{
  "url": "http://www.xwlbo.com/4058.html",
  "date": "2015-12-24",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">俞正声会见越南国会主席</span></strong></p><p>中共中央政治局常委、全国政协主席俞正声24号下午在全国政协礼堂会见越共中央政治局委员、越南国会主席阮生雄。</p><p>俞正声说，在双方共同努力下，中越关系持续向好发展。两党总书记年内实现互访，为今后一个时期双边关系发展指明了方向。两国务实合作持续深化，陆海并举、三线并进的合作格局逐步形成。中方重视发展对越关系，愿同越方一道，加强高层互访，密切沟通协商，妥善管控分歧，推动中越关系持续向前发展。中国全国政协重视发展同越南祖国阵线的友好关系，愿同越方加强各层次友好往来，不断提升合作水平。</p><p>阮生雄说，加强越中传统友好，发展两国全面战略合作，是越南党、国家和人民的愿望，希望与中方共同努力，使双边关系取得新进展。</p><p>张庆黎参加会见。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p>叙总统顾问：叙政府接受安理会决议</p><p>叙利亚总统巴沙尔的顾问布赛纳·沙班23号在接受黎巴嫩媒体采访时说，叙利亚“认可并接受”安理会本月18号通过的政治解决叙利亚问题决议，叙利亚政府将参与或于明年1月启动的正式和谈。</p><p>土耳其一民航机场爆炸 致一死一伤</p><p>土耳其最大城市伊斯坦布尔的萨比哈·格克琴机场停机坪23号凌晨发生爆炸，造成5架飞机受损，正在飞机内进行清扫作业的两名女清洁工受伤，其中一人因伤势较重死亡。当地警方和情报部门已就爆炸原因展开调查。但现在尚不能确定爆炸是否是由炸弹引起。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">张德江与越南国会主席举行会谈</span></strong></p><p>中共中央政治局常委、全国人大常委会委员长张德江24号在人民大会堂与越共中央政治局委员、越南国会主席阮生雄举行会谈。</p><p>张德江说，中越加强团结友好，深化互利合作，符合双方共同利益。今年，习近平总书记与阮富仲总书记成功实现互访，并重申将继续从战略高度和长远角度看待中越关系，就加强全面战略合作达成重要共识。当前，中越双方既要注重现实，又要注重全局和长远，共同努力把重要共识转化为具体合作成果。要切实把握中越关系发展的正确方向，增进政治互信，加强战略沟通，妥善管控好分歧。要加快推进中越发展战略对接，推进在“一带一路”、“两廊一圈”框架下的合作，打造中越合作新亮点；支持两国地方特别是接壤省区加强务实合作。要着力夯实中越关系的民意基础，继承、维护和发展老一辈领导人缔造和培育的中越传统友谊。</p><p>张德江说，中国全国人大愿与越南国会保持良好的合作传统，密切各层次友好往来，深入开展推进改革与加强法治的经验交流，为各自国内改革发展、法治建设提供借鉴，为两国务实合作创造更有利的法律环境。</p><p>阮生雄说，越方愿与中方保持交往、扩大互利合作，有效管控分歧，共同实现越中传统友谊的万古长青。越南国会愿与中国全国人大落实好签订的合作协议，为促进越中友好事业发展发挥更大作用。</p><p>会谈结束后，张德江与阮生雄共同签署了中国全国人大和越南国会合作协议。</p><p>王晨参加上述活动。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">阿军警与塔利班在赫尔曼德多地激战</span></strong></p><p>阿富汗代理国防部长斯塔内克扎伊23号证实，阿政府已向赫尔曼德省战略重镇桑金紧急增兵，目前，阿军警正在桑金等地与塔利班武装激战。</p><p>斯塔内克扎伊说，目前，向桑金地区派遣的援兵已经到位，将很快向塔利班武装人员发起反攻，这将极大缓解当地驻军的压力，目前，他们仍在与塔利班武装人员奋力交战。</p><p>此前，一度有消息称，重镇桑金的大部分城区已经陷落。</p><p>阿富汗总统加尼就任后大力推动与塔利班的和解谈判。然而，塔利班今年8月突然证实原首领毛拉穆罕默德·奥马尔2013年死亡，随后爆发内讧，和谈中断， 安全局势恶化。分析人士称，如果赫尔曼德省陷落，加尼政府将面临更大的压力，政府与塔利班重启和谈的前景也会变得黯淡。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">十二届全国人大常委会第十八次会议举行第三次全体会议</span></strong></p><p>十二届全国人大常委会第十八次会议24号下午在北京人民大会堂举行第三次全体会议。张德江委员长出席。</p><p>王胜俊副委员长主持会议。</p><p>会议听取了全国人大民族委员会副主任委员孙大发、法律委员会副主任委员张海阳、教育科学文化卫生委员会主任委员柳斌杰、华侨委员会副主任委员黄华华、环境与资源保护委员会主任委员陆浩分别作的关于代表提出的议案审议结果的报告。十二届全国人大三次会议期间，全国人大代表共提出521件议案，其中，有关立法方面的510件，有关监督方面的8件，有关决定事项方面的3件。大会主席团将这些议案分别交由全国人大有关专门委员会审议，并要求专门委员会依法向全国人大常委会提出审议结果的报告，经全国人大常委会审议通过后印发十二届全国人大四次会议。此前召开的常委会第十七次会议已经审议通过了全国人大内务司法委员会、财政经济委员会、农业与农村委员会分别提出的代表议案审议结果的报告。</p><p>会议分别听取了全国人大常委会副秘书长古小玉、人力资源和社会保障部部长尹蔚民作的关于十二届全国人大三次会议代表建议、批评和意见办理情况的报告。十二届全国人大三次会议期间，全国人大代表共提出8239件建议、批评和意见。会议闭幕后，全国人大常委会办公厅及时召开代表建议交办会，统一交由186家承办单位研究办理。同时，确定了20项重点督办建议，交由43家承办单位重点办理，由全国人大7个专门委员会负责督办。经过各方面共同努力，代表建议已经全部办理完毕并答复代表，代表建议所提问题得到解决或计划逐步解决的占建议总数的80.1%。在办理过程中，各承办单位充分尊重代表参与管理国家事务的权利，积极回应代表和人民群众关切，认真研究采纳代表建议内容，推动改进工作、完善政策、解决问题，取得了较好成效。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">电视剧《抗倭英雄戚继光》今晚开播</span></strong></p><p>三十集电视连续剧《抗倭英雄戚继光》今晚起在我台综合频道黄金档播出。该剧聚焦我国民族英雄戚继光的传奇一生，展现了他为民族国家尊严而战的拳拳之心和保家卫国的情怀。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">李克强致信祝贺匈塞铁路项目塞尔维亚段正式启动</span></strong></p><p>国务院总理李克强23号致信祝贺匈塞铁路项目塞尔维亚段正式启动。塞尔维亚总理武契奇出席启动仪式并致辞。</p><p>李克强在贺信中表示，匈塞铁路作为中国同塞尔维亚、匈牙利三方合作的旗舰项目，它的启动标志着中、匈、塞合作迈出新的重要步伐，也表明中国同中东欧国家务实合作站在了新的历史起点上。</p><p>李克强指出，中方愿同塞方以及匈方携手努力，按照业已达成的共识和协定，扎实高效推进匈塞铁路项目建设，确保高质量按期完工，力争早日通车。相信这不仅将有力推动地区基础设施建设和互联互通，增进当地人们福祉，促进欧洲一体化进程，也有利于更好对接中欧发展战略，深化中欧国际产能与投资等重点领域合作，实现互利共赢。</p><p>武契奇在致辞中表示，匈塞铁路项目的启动，是塞中务实合作的又一个重大突破，也是两国战略伙伴关系水平进一步提升的充分体现，对“16+1合作”深入发展具有重要意义。匈塞铁路大大拉近了塞与欧洲中心地带的距离，有助于将塞打造成为地区交通、物流枢纽。塞尔维亚愿与中国伙伴继续共同努力，确保实现匈塞铁路2018年通车的目标。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">海关总署通报促进贸易便利化进度</span></strong></p><p>在国务院新闻办今天召开的新闻发布会上，海关总署通报：截至今年前11个月，中国海关已查获各类走私案件2088起，并与一带一路沿线131个国家和地区的海关建立了合作关系，实现全国区域通关一体化改革全覆盖。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">李克强在接见全国政府秘书长和办公厅主任会议全体代表时强调 围绕中心服务大局 统筹协调狠抓落实 当好政府科学决策和施政的参谋助手</span></strong></p><p>12月21号，中共中央政治局常委、国务院总理李克强在北京接见全国政府秘书长和办公厅主任会议全体代表并作重要讲话。</p><p>中共中央政治局常委、国务院副总理张高丽出席。</p><p>李克强首先代表党中央、国务院对全国政府系统办公厅的同志们致以亲切问候，对大家为保障政府工作正常高效运转、完成全年经济社会发展主要目标任务所做的辛勤奉献表示感谢。他说，新的一年，改革发展任务艰巨繁重，必须坚定信心、正视困难，要把创新、协调、绿色、开放、共享的发展理念落实到各项工作中，各级政府要做这方面的表率，全面贯彻中央经济工作会议精神，紧紧围绕全面建成小康社会目标，牢牢抓住发展这个第一要务不放松，着力保持经济运行在合理区间，扎实推进结构性改革，着力培育新的发展动能和改造提升传统动能，推进民生持续改善，实现“十三五”良好开局。</p><p>李克强强调，办公厅系统是政府运转的枢纽，他对进一步做好办公厅系统工作提出三点要求：一是当好政府工作的“第一参谋助手”。要观大势、谋大局，围绕破解发展难题和突出矛盾加强调查研究，反映基层、企业实情，抓住牵一发动全身的关键环节，多提实招建议，为政府科学决策和施政提供有力支撑。二是当好政府工作的“大服务员”。办公厅系统既要有宏观思维又要扑下身子承担具体操作，办务实的事、开有效的会、发管用的文。特别是要按照转变政府职能、提高政府效能的要求，积极主动在简政放权、放管结合、优化服务上打出更多“组合拳”，取得更多新进展，深入实施创新驱动战略，推动大众创业、万众创新的热潮转化为发展的强大动能。三是当好政府工作的“高效督办员”。好政策千条万条不落实等于白条。要围绕政府重大决策，将督办落实放在更加突出的位置，敢于担当、敢于碰硬，防止以会议落实会议、文件贯彻文件，确保政策举措落地生根、惠民利国。</p><p>李克强说，办公厅系统的工作代表党和政府形象，必须用实干为形象加分。要用新理念新模式新技术提升政府服务水平，清除繁文缛节，公开办事清单，以敬民之心行简政之道，更好服务基层、服务群众。</p><p>李克强说，对默默奉献、辛勤付出的广大办公厅系统干部职工，各级政府和部门要在思想上政治上多关心，工作上生活上帮助解决实际困难，尽力为大家创造良好的干事创业环境。</p><p>汪洋、马凯、杨晶、常万全、杨洁篪、郭声琨参加接见。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">21世纪传媒公司系列案一审宣判</span></strong></p><p>上海市浦东新区人民法院今天对广东二十一世纪传媒股份有限公司及原总裁沈颢等敲诈勒索、强迫交易等系列案件作出一审宣判。</p><p>法院以强迫交易罪对被告单位二十一世纪传媒公司判处罚金人民币948.5万元，追缴违法所得；对系列案件的其余被告单位分别处罚金人民币3万元至5443万元，追缴违法所得；以敲诈勒索罪、强迫交易罪等数罪并罚，判处沈颢有期徒刑四年，并处罚金人民币6万元，追缴违法所得；对系列案件的其余被告人分别处一年六个月至十年六个月不等有期徒刑；对部分认罪悔罪、积极退赃，犯罪情节较轻的被告人宣告缓刑。</p><p>法院审理查明，2009年8月至2014年9月，二十一世纪传媒公司及沈颢为谋取经济利益，选择正处于拟上市、资产重组商业敏感期等情形的企业，利用企业对媒体登载负面报道的恐惧心理，采取有偿撤稿、删稿，不跟踪报道等“有偿不闻”的方法，以广告费、赞助费等名义向四川郎酒集团有限责任公司等9家被害单位索取钱财共计728万余元。</p><p>同时，他们还通过上海润言、深圳市鑫麒麟等财经公关公司，利用登载负面报道等手段给被害单位施加压力，迫使70家被害单位签订广告合同，涉及金额1897万余元。</p><p>二十一世纪传媒公司等被告单位诉讼代表人和沈颢等绝大多数被告人表示服从法庭判决，不上诉。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">人民日报评论员文章：遵循逻辑 主动引领经济发展新常态</span></strong></p><p>明天出版的人民日报将发表评论员文章，题目是《遵循逻辑 主动引领经济发展新常态——三论贯彻落实中央经济工作会议精神》。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">全国整治超职数配备干部取得明显成效</span></strong></p><p>为贯彻落实全面从严治党、从严管理监督干部的要求，根据党的十八届三中全会精神，从2014年1月开始，中央组织部把整治超职数配备干部问题作为一项重要任务，高度重视，扎实推进。使“三超两乱”现象得到遏制，超配干部数量大幅下降，按职数配备干部逐步进入良性循环轨道。截至目前，全国超配的副处级以上领导职数已经消化32041名，三年整治任务已完成79.85%。下一步，各地各单位将继续发扬“啃硬骨头”和“钉钉子”精神，再接再厉、持续推进，不变调子、不松步子，以最坚定的决心、最认真的态度、最有力的措施一抓到底，确保圆满完成整治任务。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">中央纪委发出通知强化监督执纪问责 确保2016年元旦春节风清气正</span></strong></p><p>日前，中共中央纪委就2016年元旦春节期间强化监督执纪问责、确保风清气正发出通知，要求各级纪检监察机关认真履行职责，把纠正“四风”作为重要任务，结合学习贯彻新修订的《中国共产党廉洁自律准则》和《中国共产党纪律处分条例》，加强党章党规党纪教育，营造崇廉尚俭的节日氛围。</p><p>通知指出：</p><p>要把纪律和规矩挺在前面，实践好监督执纪“四种形态”，坚持从严执纪，紧盯节日期间违规公款吃喝、公款旅游、公款购买赠送年货节礼及违规参加老乡会、校友会、战友会等突出问题，发现一起查处一起，典型问题点名道姓通报曝光，发挥震慑警示作用。畅通群众监督渠道，发挥新媒体、新技术作用，形成无处不在的监督网，深挖隐形变异的“四风”问题。用好责任追究这个利器，强化主体责任和监督责任，对问题突出的地区和部门严肃问责，确保节俭文明廉洁过节。纪检监察干部要带头落实廉洁自律要求，自觉做守纪律、讲规矩的表率。</p><p>通知公布了中央纪委监察部举报电话：010-12388；举报信箱：中央纪委信访室(监察部举报中心)和举报网站（www.12388.gov.cn)。也可使用中央纪委监察部网站收集客户端，点击“反‘四风’一键通”举报。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">“撬开”国税 地税合作壁垒</span></strong></p><p>就中共中央办公厅、国务院办公厅印发的《深化国税、地税征管体制改革方案》，本台记者采访了国家税务总局负责人。</p><p>《方案》明确，这次改革的重点是厘清国税与地税、地税与其它部门的税费征管职责。</p><p>根据改革方案，中央税由国税部门征收，地方税由地税部门征收。</p><p>王军介绍，我国现行的国税、地税分设的征管体制，20多年来，保障了分税制改革的顺利实施。新的国税、地税征管体制改革实施到位后，各种税收的征管职责将会更加清晰。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">中共中央办公厅 国务院办公厅印发《深化国税、地税征管体制改革方案》</span></strong></p><p>近日，中共中央办公厅、国务院办公厅印发了《深化国税、地税征管体制改革方案》，并发出通知，要求各地区各部门结合实际认真贯彻执行。</p><p>改革方案总体要求的指导思想是：全面贯彻党的十八大和十八届二中、三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻落实习近平总书记系列重要讲话精神，按照党中央、国务院决策部署，坚持法治引领、改革创新，发挥国税、地税各自优势，推动服务深度融合、执法适度整合、信息高度聚合，着力解决现行征管体制中存在的突出和深层次问题，不断推进税收征管体制和征管能力现代化，进一步增强税收在国家治理中的基础性、支柱性、保障性作用。</p><p>改革目标是，到2020年建成与国家治理体系和治理能力现代化相匹配的现代税收征管体制，降低征纳成本，提高征管效率，增强税法遵从度和纳税人满意度，确保税收职能作用有效发挥，促进经济健康发展和社会公平正义。</p><p>基本原则是依法治税、便民办税、科学效能、协同共治、有序推进。</p><p>改革方案主要任务是：理顺征管职责划分，创新纳税服务机制，转变征收管理方式，深度参与国际合作，优化税务组织体系，构建税收共治格局。</p><p>改革方案还对组织实施作了具体部署。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">刘云山看望阎肃同志先进事迹报告团成员 强调做无愧于党和人民的文艺工作者</span></strong></p><p>阎肃同志先进事迹报告会今天在人民大会堂举行。报告会前，中共中央政治局常委、中央书记处书记刘云山看望报告团成员，代表习近平总书记、代表党中央，向阎肃同志表示敬意，向阎肃同志家属表示慰问。他强调，文艺工作者要深入贯彻习近平总书记在文艺工作座谈会上的重要讲话精神，学习阎肃同志的先进事迹和崇高精神，走好正确的人生之路、艺术之路，做无愧于党和人民的文艺工作者。</p><p>刘云山在看望时说，阎肃同志是文艺战线的一面旗帜，他60多年勇攀艺术高峰，80多岁依然奋斗在文艺工作第一线，无论是创作实践、还是为人做事，都一片丹心、一腔热血、一身正气，不愧为文艺工作者学习的楷模。</p><p>刘云山说，文艺工作者应该走什么样的人生之路、艺术之路，阎肃同志以丰富的人生经历和艺术实践，作出了很好的回答。向阎肃同志学习，就应当丹心向阳，走党指引的光明之路，坚定理想、不忘初心，把对党的忠诚融入文艺创作，满腔热情地为信仰而歌；就应当植根生活，走与人民结合之路，用心走基层，用情搞创作，虚心向人民学习、向生活学习，更好地为人民抒写抒情抒怀；就应当崇德修身，走德艺双馨之路，自觉践行社会主义核心价值观，坚持艺品与人品相统一，潜心创作实践、力戒浮华浮躁，以实际行动弘扬真善美、增添正能量。</p><p>刘云山强调，决胜全面建成小康社会，需要文化的力量、文艺的力量，需要更多阎肃式的优秀文艺工作者。新闻媒体要多报道文艺界先进人物的感人事迹，用他们的思想情操、精神境界、艺术态度引领和感召更多的人。文艺工作者要向先进典型学习，向时代楷模看齐，多做塑魂铸魂、鼓舞士气的工作，抒写切合时代脉搏的文艺篇章。</p><p>刘奇葆、许其亮和中央军委委员张阳、马晓天一同看望。</p><p>阎肃是空军政治部文工团创作员。他始终坚定爱党报国的理想信念，牢记以人民为中心的工作导向，创作了一大批脍炙人口的经典之作，参与策划许多重大文艺活动，为繁荣发展社会主义文艺做出突出贡献。</p> </div>",
  "text": "俞正声会见越南国会主席中共中央政治局常委、全国政协主席俞正声24号下午在全国政协礼堂会见越共中央政治局委员、越南国会主席阮生雄。俞正声说，在双方共同努力下，中越关系持续向好发展。两党总书记年内实现互访，为今后一个时期双边关系发展指明了方向。两国务实合作持续深化，陆海并举、三线并进的合作格局逐步形成。中方重视发展对越关系，愿同越方一道，加强高层互访，密切沟通协商，妥善管控分歧，推动中越关系持续向前发展。中国全国政协重视发展同越南祖国阵线的友好关系，愿同越方加强各层次友好往来，不断提升合作水平。阮生雄说，加强越中传统友好，发展两国全面战略合作，是越南党、国家和人民的愿望，希望与中方共同努力，使双边关系取得新进展。张庆黎参加会见。国际联播快讯叙总统顾问：叙政府接受安理会决议叙利亚总统巴沙尔的顾问布赛纳·沙班23号在接受黎巴嫩媒体采访时说，叙利亚“认可并接受”安理会本月18号通过的政治解决叙利亚问题决议，叙利亚政府将参与或于明年1月启动的正式和谈。土耳其一民航机场爆炸 致一死一伤土耳其最大城市伊斯坦布尔的萨比哈·格克琴机场停机坪23号凌晨发生爆炸，造成5架飞机受损，正在飞机内进行清扫作业的两名女清洁工受伤，其中一人因伤势较重死亡。当地警方和情报部门已就爆炸原因展开调查。但现在尚不能确定爆炸是否是由炸弹引起。张德江与越南国会主席举行会谈中共中央政治局常委、全国人大常委会委员长张德江24号在人民大会堂与越共中央政治局委员、越南国会主席阮生雄举行会谈。张德江说，中越加强团结友好，深化互利合作，符合双方共同利益。今年，习近平总书记与阮富仲总书记成功实现互访，并重申将继续从战略高度和长远角度看待中越关系，就加强全面战略合作达成重要共识。当前，中越双方既要注重现实，又要注重全局和长远，共同努力把重要共识转化为具体合作成果。要切实把握中越关系发展的正确方向，增进政治互信，加强战略沟通，妥善管控好分歧。要加快推进中越发展战略对接，推进在“一带一路”、“两廊一圈”框架下的合作，打造中越合作新亮点；支持两国地方特别是接壤省区加强务实合作。要着力夯实中越关系的民意基础，继承、维护和发展老一辈领导人缔造和培育的中越传统友谊。张德江说，中国全国人大愿与越南国会保持良好的合作传统，密切各层次友好往来，深入开展推进改革与加强法治的经验交流，为各自国内改革发展、法治建设提供借鉴，为两国务实合作创造更有利的法律环境。阮生雄说，越方愿与中方保持交往、扩大互利合作，有效管控分歧，共同实现越中传统友谊的万古长青。越南国会愿与中国全国人大落实好签订的合作协议，为促进越中友好事业发展发挥更大作用。会谈结束后，张德江与阮生雄共同签署了中国全国人大和越南国会合作协议。王晨参加上述活动。阿军警与塔利班在赫尔曼德多地激战阿富汗代理国防部长斯塔内克扎伊23号证实，阿政府已向赫尔曼德省战略重镇桑金紧急增兵，目前，阿军警正在桑金等地与塔利班武装激战。斯塔内克扎伊说，目前，向桑金地区派遣的援兵已经到位，将很快向塔利班武装人员发起反攻，这将极大缓解当地驻军的压力，目前，他们仍在与塔利班武装人员奋力交战。此前，一度有消息称，重镇桑金的大部分城区已经陷落。阿富汗总统加尼就任后大力推动与塔利班的和解谈判。然而，塔利班今年8月突然证实原首领毛拉穆罕默德·奥马尔2013年死亡，随后爆发内讧，和谈中断， 安全局势恶化。分析人士称，如果赫尔曼德省陷落，加尼政府将面临更大的压力，政府与塔利班重启和谈的前景也会变得黯淡。十二届全国人大常委会第十八次会议举行第三次全体会议十二届全国人大常委会第十八次会议24号下午在北京人民大会堂举行第三次全体会议。张德江委员长出席。王胜俊副委员长主持会议。会议听取了全国人大民族委员会副主任委员孙大发、法律委员会副主任委员张海阳、教育科学文化卫生委员会主任委员柳斌杰、华侨委员会副主任委员黄华华、环境与资源保护委员会主任委员陆浩分别作的关于代表提出的议案审议结果的报告。十二届全国人大三次会议期间，全国人大代表共提出521件议案，其中，有关立法方面的510件，有关监督方面的8件，有关决定事项方面的3件。大会主席团将这些议案分别交由全国人大有关专门委员会审议，并要求专门委员会依法向全国人大常委会提出审议结果的报告，经全国人大常委会审议通过后印发十二届全国人大四次会议。此前召开的常委会第十七次会议已经审议通过了全国人大内务司法委员会、财政经济委员会、农业与农村委员会分别提出的代表议案审议结果的报告。会议分别听取了全国人大常委会副秘书长古小玉、人力资源和社会保障部部长尹蔚民作的关于十二届全国人大三次会议代表建议、批评和意见办理情况的报告。十二届全国人大三次会议期间，全国人大代表共提出8239件建议、批评和意见。会议闭幕后，全国人大常委会办公厅及时召开代表建议交办会，统一交由186家承办单位研究办理。同时，确定了20项重点督办建议，交由43家承办单位重点办理，由全国人大7个专门委员会负责督办。经过各方面共同努力，代表建议已经全部办理完毕并答复代表，代表建议所提问题得到解决或计划逐步解决的占建议总数的80.1%。在办理过程中，各承办单位充分尊重代表参与管理国家事务的权利，积极回应代表和人民群众关切，认真研究采纳代表建议内容，推动改进工作、完善政策、解决问题，取得了较好成效。电视剧《抗倭英雄戚继光》今晚开播三十集电视连续剧《抗倭英雄戚继光》今晚起在我台综合频道黄金档播出。该剧聚焦我国民族英雄戚继光的传奇一生，展现了他为民族国家尊严而战的拳拳之心和保家卫国的情怀。李克强致信祝贺匈塞铁路项目塞尔维亚段正式启动国务院总理李克强23号致信祝贺匈塞铁路项目塞尔维亚段正式启动。塞尔维亚总理武契奇出席启动仪式并致辞。李克强在贺信中表示，匈塞铁路作为中国同塞尔维亚、匈牙利三方合作的旗舰项目，它的启动标志着中、匈、塞合作迈出新的重要步伐，也表明中国同中东欧国家务实合作站在了新的历史起点上。李克强指出，中方愿同塞方以及匈方携手努力，按照业已达成的共识和协定，扎实高效推进匈塞铁路项目建设，确保高质量按期完工，力争早日通车。相信这不仅将有力推动地区基础设施建设和互联互通，增进当地人们福祉，促进欧洲一体化进程，也有利于更好对接中欧发展战略，深化中欧国际产能与投资等重点领域合作，实现互利共赢。武契奇在致辞中表示，匈塞铁路项目的启动，是塞中务实合作的又一个重大突破，也是两国战略伙伴关系水平进一步提升的充分体现，对“16+1合作”深入发展具有重要意义。匈塞铁路大大拉近了塞与欧洲中心地带的距离，有助于将塞打造成为地区交通、物流枢纽。塞尔维亚愿与中国伙伴继续共同努力，确保实现匈塞铁路2018年通车的目标。海关总署通报促进贸易便利化进度在国务院新闻办今天召开的新闻发布会上，海关总署通报：截至今年前11个月，中国海关已查获各类走私案件2088起，并与一带一路沿线131个国家和地区的海关建立了合作关系，实现全国区域通关一体化改革全覆盖。李克强在接见全国政府秘书长和办公厅主任会议全体代表时强调 围绕中心服务大局 统筹协调狠抓落实 当好政府科学决策和施政的参谋助手12月21号，中共中央政治局常委、国务院总理李克强在北京接见全国政府秘书长和办公厅主任会议全体代表并作重要讲话。中共中央政治局常委、国务院副总理张高丽出席。李克强首先代表党中央、国务院对全国政府系统办公厅的同志们致以亲切问候，对大家为保障政府工作正常高效运转、完成全年经济社会发展主要目标任务所做的辛勤奉献表示感谢。他说，新的一年，改革发展任务艰巨繁重，必须坚定信心、正视困难，要把创新、协调、绿色、开放、共享的发展理念落实到各项工作中，各级政府要做这方面的表率，全面贯彻中央经济工作会议精神，紧紧围绕全面建成小康社会目标，牢牢抓住发展这个第一要务不放松，着力保持经济运行在合理区间，扎实推进结构性改革，着力培育新的发展动能和改造提升传统动能，推进民生持续改善，实现“十三五”良好开局。李克强强调，办公厅系统是政府运转的枢纽，他对进一步做好办公厅系统工作提出三点要求：一是当好政府工作的“第一参谋助手”。要观大势、谋大局，围绕破解发展难题和突出矛盾加强调查研究，反映基层、企业实情，抓住牵一发动全身的关键环节，多提实招建议，为政府科学决策和施政提供有力支撑。二是当好政府工作的“大服务员”。办公厅系统既要有宏观思维又要扑下身子承担具体操作，办务实的事、开有效的会、发管用的文。特别是要按照转变政府职能、提高政府效能的要求，积极主动在简政放权、放管结合、优化服务上打出更多“组合拳”，取得更多新进展，深入实施创新驱动战略，推动大众创业、万众创新的热潮转化为发展的强大动能。三是当好政府工作的“高效督办员”。好政策千条万条不落实等于白条。要围绕政府重大决策，将督办落实放在更加突出的位置，敢于担当、敢于碰硬，防止以会议落实会议、文件贯彻文件，确保政策举措落地生根、惠民利国。李克强说，办公厅系统的工作代表党和政府形象，必须用实干为形象加分。要用新理念新模式新技术提升政府服务水平，清除繁文缛节，公开办事清单，以敬民之心行简政之道，更好服务基层、服务群众。李克强说，对默默奉献、辛勤付出的广大办公厅系统干部职工，各级政府和部门要在思想上政治上多关心，工作上生活上帮助解决实际困难，尽力为大家创造良好的干事创业环境。汪洋、马凯、杨晶、常万全、杨洁篪、郭声琨参加接见。21世纪传媒公司系列案一审宣判上海市浦东新区人民法院今天对广东二十一世纪传媒股份有限公司及原总裁沈颢等敲诈勒索、强迫交易等系列案件作出一审宣判。法院以强迫交易罪对被告单位二十一世纪传媒公司判处罚金人民币948.5万元，追缴违法所得；对系列案件的其余被告单位分别处罚金人民币3万元至5443万元，追缴违法所得；以敲诈勒索罪、强迫交易罪等数罪并罚，判处沈颢有期徒刑四年，并处罚金人民币6万元，追缴违法所得；对系列案件的其余被告人分别处一年六个月至十年六个月不等有期徒刑；对部分认罪悔罪、积极退赃，犯罪情节较轻的被告人宣告缓刑。法院审理查明，2009年8月至2014年9月，二十一世纪传媒公司及沈颢为谋取经济利益，选择正处于拟上市、资产重组商业敏感期等情形的企业，利用企业对媒体登载负面报道的恐惧心理，采取有偿撤稿、删稿，不跟踪报道等“有偿不闻”的方法，以广告费、赞助费等名义向四川郎酒集团有限责任公司等9家被害单位索取钱财共计728万余元。同时，他们还通过上海润言、深圳市鑫麒麟等财经公关公司，利用登载负面报道等手段给被害单位施加压力，迫使70家被害单位签订广告合同，涉及金额1897万余元。二十一世纪传媒公司等被告单位诉讼代表人和沈颢等绝大多数被告人表示服从法庭判决，不上诉。人民日报评论员文章：遵循逻辑 主动引领经济发展新常态明天出版的人民日报将发表评论员文章，题目是《遵循逻辑 主动引领经济发展新常态——三论贯彻落实中央经济工作会议精神》。全国整治超职数配备干部取得明显成效为贯彻落实全面从严治党、从严管理监督干部的要求，根据党的十八届三中全会精神，从2014年1月开始，中央组织部把整治超职数配备干部问题作为一项重要任务，高度重视，扎实推进。使“三超两乱”现象得到遏制，超配干部数量大幅下降，按职数配备干部逐步进入良性循环轨道。截至目前，全国超配的副处级以上领导职数已经消化32041名，三年整治任务已完成79.85%。下一步，各地各单位将继续发扬“啃硬骨头”和“钉钉子”精神，再接再厉、持续推进，不变调子、不松步子，以最坚定的决心、最认真的态度、最有力的措施一抓到底，确保圆满完成整治任务。中央纪委发出通知强化监督执纪问责 确保2016年元旦春节风清气正日前，中共中央纪委就2016年元旦春节期间强化监督执纪问责、确保风清气正发出通知，要求各级纪检监察机关认真履行职责，把纠正“四风”作为重要任务，结合学习贯彻新修订的《中国共产党廉洁自律准则》和《中国共产党纪律处分条例》，加强党章党规党纪教育，营造崇廉尚俭的节日氛围。通知指出：要把纪律和规矩挺在前面，实践好监督执纪“四种形态”，坚持从严执纪，紧盯节日期间违规公款吃喝、公款旅游、公款购买赠送年货节礼及违规参加老乡会、校友会、战友会等突出问题，发现一起查处一起，典型问题点名道姓通报曝光，发挥震慑警示作用。畅通群众监督渠道，发挥新媒体、新技术作用，形成无处不在的监督网，深挖隐形变异的“四风”问题。用好责任追究这个利器，强化主体责任和监督责任，对问题突出的地区和部门严肃问责，确保节俭文明廉洁过节。纪检监察干部要带头落实廉洁自律要求，自觉做守纪律、讲规矩的表率。通知公布了中央纪委监察部举报电话：010-12388；举报信箱：中央纪委信访室(监察部举报中心)和举报网站（www.12388.gov.cn)。也可使用中央纪委监察部网站收集客户端，点击“反‘四风’一键通”举报。“撬开”国税 地税合作壁垒就中共中央办公厅、国务院办公厅印发的《深化国税、地税征管体制改革方案》，本台记者采访了国家税务总局负责人。《方案》明确，这次改革的重点是厘清国税与地税、地税与其它部门的税费征管职责。根据改革方案，中央税由国税部门征收，地方税由地税部门征收。王军介绍，我国现行的国税、地税分设的征管体制，20多年来，保障了分税制改革的顺利实施。新的国税、地税征管体制改革实施到位后，各种税收的征管职责将会更加清晰。中共中央办公厅 国务院办公厅印发《深化国税、地税征管体制改革方案》近日，中共中央办公厅、国务院办公厅印发了《深化国税、地税征管体制改革方案》，并发出通知，要求各地区各部门结合实际认真贯彻执行。改革方案总体要求的指导思想是：全面贯彻党的十八大和十八届二中、三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻落实习近平总书记系列重要讲话精神，按照党中央、国务院决策部署，坚持法治引领、改革创新，发挥国税、地税各自优势，推动服务深度融合、执法适度整合、信息高度聚合，着力解决现行征管体制中存在的突出和深层次问题，不断推进税收征管体制和征管能力现代化，进一步增强税收在国家治理中的基础性、支柱性、保障性作用。改革目标是，到2020年建成与国家治理体系和治理能力现代化相匹配的现代税收征管体制，降低征纳成本，提高征管效率，增强税法遵从度和纳税人满意度，确保税收职能作用有效发挥，促进经济健康发展和社会公平正义。基本原则是依法治税、便民办税、科学效能、协同共治、有序推进。改革方案主要任务是：理顺征管职责划分，创新纳税服务机制，转变征收管理方式，深度参与国际合作，优化税务组织体系，构建税收共治格局。改革方案还对组织实施作了具体部署。刘云山看望阎肃同志先进事迹报告团成员 强调做无愧于党和人民的文艺工作者阎肃同志先进事迹报告会今天在人民大会堂举行。报告会前，中共中央政治局常委、中央书记处书记刘云山看望报告团成员，代表习近平总书记、代表党中央，向阎肃同志表示敬意，向阎肃同志家属表示慰问。他强调，文艺工作者要深入贯彻习近平总书记在文艺工作座谈会上的重要讲话精神，学习阎肃同志的先进事迹和崇高精神，走好正确的人生之路、艺术之路，做无愧于党和人民的文艺工作者。刘云山在看望时说，阎肃同志是文艺战线的一面旗帜，他60多年勇攀艺术高峰，80多岁依然奋斗在文艺工作第一线，无论是创作实践、还是为人做事，都一片丹心、一腔热血、一身正气，不愧为文艺工作者学习的楷模。刘云山说，文艺工作者应该走什么样的人生之路、艺术之路，阎肃同志以丰富的人生经历和艺术实践，作出了很好的回答。向阎肃同志学习，就应当丹心向阳，走党指引的光明之路，坚定理想、不忘初心，把对党的忠诚融入文艺创作，满腔热情地为信仰而歌；就应当植根生活，走与人民结合之路，用心走基层，用情搞创作，虚心向人民学习、向生活学习，更好地为人民抒写抒情抒怀；就应当崇德修身，走德艺双馨之路，自觉践行社会主义核心价值观，坚持艺品与人品相统一，潜心创作实践、力戒浮华浮躁，以实际行动弘扬真善美、增添正能量。刘云山强调，决胜全面建成小康社会，需要文化的力量、文艺的力量，需要更多阎肃式的优秀文艺工作者。新闻媒体要多报道文艺界先进人物的感人事迹，用他们的思想情操、精神境界、艺术态度引领和感召更多的人。文艺工作者要向先进典型学习，向时代楷模看齐，多做塑魂铸魂、鼓舞士气的工作，抒写切合时代脉搏的文艺篇章。刘奇葆、许其亮和中央军委委员张阳、马晓天一同看望。阎肃是空军政治部文工团创作员。他始终坚定爱党报国的理想信念，牢记以人民为中心的工作导向，创作了一大批脍炙人口的经典之作，参与策划许多重大文艺活动，为繁荣发展社会主义文艺做出突出贡献。"
}