{
  "url": "http://www.xwlbo.com/4064.html",
  "date": "2015-12-26",
  "content": "<div class=\"text_content\">\n\n<p><strong>习近平在视察解放军报社时强调 坚持军报姓党坚持强军为本坚持创新为要 为实现中国梦强军梦提供思想舆论支持</strong></p><p>中共中央总书记、国家主席、中央军委主席习近平25日视察解放军报社，代表党中央、中央军委，对解放军报创刊60周年表示热烈的祝贺，向报社全体工作人员和离退休老同志，向全军新闻工作者致以诚挚的问候。习近平强调，要紧跟强国强军进程，弘扬改革创新精神，坚持军报姓党、坚持强军为本、坚持创新为要，努力使解放军报政治上更强、传播上更强、影响力上更强，为实现中国梦强军梦提供有力思想舆论支持。</p><p>下午3时许，习近平来到解放军报社，首先亲切接见了报社全体干部和离退休干部代表，同大家合影留念。</p><p>随后，习近平参观了解放军报创刊60周年主题展。解放军报创刊号、庆祝我国第一颗原子弹爆炸成功的号外、刊登真理标准问题大讨论重要稿件的报纸原件、纪念中国人民抗日战争暨世界反法西斯战争胜利70周年阅兵特刊……在一幅幅图片、一件件实物前，习近平不时驻足观看，详细询问有关情况。“我对解放军报一直很关注。”参观中，习近平回忆起自己与解放军报的渊源。他指出，创刊于1956年1月1日的解放军报，是中央军委机关报，是党在军队的喉舌，是我党我军宣传思想工作的一个重要阵地，也是党领导人民军队的一个特色。60年来，解放军报坚持与党和人民同呼吸、共命运，与国防和军队建设同步伐、共奋进，走过了很不平凡的历程，不愧为党中央和中央军委声音的传播者，不愧为军队建设发展改革的促进者，不愧为广大官兵成长进步道路上的好朋友。</p><p>习近平对传统媒体和新兴媒体融合发展问题高度关注。他来到解放军报社网络宣传中心，通过视频系统观看记者小分队“新春走基层”主题采访活动，察看快速出版系统，了解解放军报媒体融合发展情况。在军报微博微信发布平台，习近平敲击键盘，发出一条微博：“值此新年即将到来之际，我代表党中央、中央军委向全体解放军指战员、武警部队官兵和民兵预备役人员祝贺新年。希望大家践行强军目标，有效履行使命，为实现中国梦强军梦做出新的更大贡献!”</p><p>在听取解放军报社工作情况汇报后，习近平发表重要讲话。他指出，党的十八大以来，解放军报紧紧围绕党、国家、军队工作大局，深入宣传党的十八大和十八届三中、四中、五中全会精神，宣传“四个全面”战略布局，宣传党的理论创新成果，全面反映部队铸魂育人、正风肃纪、练兵备战、深化改革的生动实践，为强国强军营造了良好氛围。特别是对坚持党在新形势下的强军目标、贯彻全军政治工作会议精神、开展党的群众路线教育实践活动、开展“三严三实”专题教育整顿、坚持战斗力标准、纪念中国人民抗日战争胜利70周年阅兵、全面实施改革强军战略的宣传报道，声势大、亮点多，弘扬了主旋律，提振了精气神，凝聚了正能量。</p><p>习近平强调，新形势下办好解放军报，必须坚持军报姓党。解放军报是党领导和掌握、直接为党领导的人民军队服务的，必须在恪守党性原则上坚持最高标准、最严要求。要毫不动摇坚持党对军队的绝对领导，始终不渝从思想上政治上行动上同党中央保持高度一致，高度自觉维护党中央和中央军委权威，坚定不移传播党中央和中央军委声音。这是解放军报必须坚守的政治灵魂，任何时候都不能忘、不能丢。军报姓党，就要爱党、护党、为党，为巩固和壮大主流思想舆论竭尽全力，让党的主张成为时代最强音。要宣传好党的十八大和十八届三中、四中、五中全会精神，宣传好马克思列宁主义、毛泽东思想，宣传好中国特色社会主义理论体系，宣传好党的十八大以来党的理论创新成果，宣传好党和国家、军队事业发展新成就新气象，宣传好中央军委重大决策部署，为打牢团结奋斗的共同思想基础积极作为。要强化政治意识、政权意识、阵地意识，勇于举旗帜、打头阵、当先锋，当好意识形态领域斗争的生力军。这是解放军报的鲜明政治特色，也是解放军报的“品牌”，一定要保持下去。要坚持党管媒体原则，严格落实政治家办报要求，确保新闻宣传工作的领导权始终掌握在对党忠诚可靠的人手中。</p><p>习近平指出，新形势下办好解放军报，必须坚持强军为本。为军队服务、为军人服务，这是解放军报的最大特色和最大优势。要坚持以强军目标为引领，宣传强军思想，激发强军精神，汇聚强军力量，助推强军实践，为引导全军坚定不移走中国特色强军之路做出贡献。当前，我军建设发展改革步伐很快，军事理论和实践创新步伐也很快，要把握这个大势、适应这个大势，做好宣传引导工作，推动党中央和中央军委各项决策部署在官兵头脑中扎根，在部队工作中落地。深化国防和军队改革已经全面实施展开，军队宣传工作要紧贴改革进程和官兵思想实际，把实施改革强军战略丰富内涵和重大意义讲清楚，把党中央和中央军委决策部署讲清楚，把事关官兵切身利益的改革举措讲清楚，把改革中涌现的先进典型和感人事迹宣传好，引导官兵拥护改革、支持改革、投身改革，为深化国防和军队改革营造良好舆论环境。要坚持面向部队、面向基层、面向官兵，坚持以广大官兵为中心，结合部队强军实践，讲好强军故事，发挥武装人、引导人、塑造人、鼓舞人的作用，引导官兵把个人成长同实现强军梦紧密结合起来，争做“四有”新一代革命军人。要坚持问题导向，抓住涉及强军兴军的战略问题、制约部队发展的瓶颈问题、官兵关心关注的现实问题，做好正面引导、解疑释惑工作。</p><p>习近平强调，新形势下办好解放军报，必须坚持创新为要。现在，媒体格局、舆论生态、受众对象、传播技术都在发生深刻变化，特别是互联网正在媒体领域催发一场前所未有的变革。读者在哪里，受众在哪里，宣传报道的触角就要伸向哪里，宣传思想工作的着力点和落脚点就要放在哪里。要顺应互联网发展大势，勇于创新、勇于变革，利用互联网特点和优势，推进理念、内容、手段、体制机制等全方位创新，努力实现军事媒体创新发展。要研究把握现代新闻传播规律和新兴媒体发展规律，强化互联网思维和一体化发展理念，推动各种媒介资源、生产要素有效整合，推动信息内容、技术应用、平台终端、人才队伍共享融通。要深入研究论证军队新闻媒体改革问题，努力构建适合国情军情、符合时代发展要求的现代军事传播体系。对新闻媒体来说，内容创新、形式创新、手段创新都重要，但内容创新是根本的。要多深入基层、深入一线、深入官兵，了解第一手材料。要善于观察，在众多材料中发现好材料，找到反映时代精神、反映官兵面貌、能够引起广泛共鸣的材料。要善于思考，深入发掘好材料的内涵，梳理和阐发好材料中蕴含的隽永的精神和深刻的道理，运用丰富的新闻语言、形式、方法、技巧创作出精品力作来。</p><p>习近平指出，新形势下办好解放军报，要建设一支听党指挥、业务精湛、作风过硬的人才队伍。包括解放军报同志在内的全军新闻工作者要自觉践行\"三严三实\"，加强党性修养，提高专业素质，弘扬战地记者优良传统，努力成为名记者、名编辑、名评论员。要加强队伍教育管理，严肃各项纪律，强化职业精神和职业操守，确保队伍可靠、干净、过硬。要满腔热忱为官兵和职工排忧解难，为他们创造良好工作、学习、生活条件。</p><p>中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。</p><p><strong>文件显示极端组织允许摘活人器官</strong></p><p>路透社25号援引一份极端组织文件报道说，极端组织允许从活着的被俘人员身上摘取人体器官，即使这会导致被摘器官人员的死亡。不过，文件的真实性还有待确认。</p><p>消息披露后，伊拉克要求联合国以此为证据、就极端组织可能走私人体器官展开调查。</p><p><strong>俄方：发现极端组织向土运油新路线</strong></p><p>据俄罗斯媒体报道，俄罗斯情报部门在伊拉克和土耳其边境地区发现了近一万两千辆油罐车，俄方认为这是极端组织通过新开辟的路线向土耳其走私石油。</p><p>“今日俄罗斯”网站援引俄罗斯军方官员谢尔盖·鲁茨科伊的话报道说，俄罗斯情报部门在伊拉克北部靠近伊土边界的扎胡地区发现了11775辆油罐车，正是极端组织向土耳其运送石油的车辆。鲁茨科伊说，在俄罗斯空中力量的打击下，极端组织此前向土耳其运送石油的路线大受影响，因此开辟了途经扎胡运油的新路线。</p><p>此前，“今日俄罗斯”网站还援引一份挪威咨询机构的报告报道说，大量石油从叙利亚和伊拉克的极端组织控制区运往土耳其，随后以低于市场价的价格出售。</p><p>针对俄罗斯媒体的最新报道，土耳其官方还没有做出回应。不过此前，土耳其曾多次否认帮助极端组织走私石油。</p><p><strong>时隔近12年 印度总理突访巴基斯坦</strong></p><p>印度总理莫迪25号下午突访巴基斯坦并和巴基斯坦总理谢里夫举行会谈。这是近12年来印度总理首次访问巴基斯坦，外界认为两国关系迈出重要一步。</p><p>当天下午，莫迪结束对阿富汗的访问后在回国途中，造访巴基斯坦城市拉合尔。巴基斯坦总理谢里夫亲自前往机场迎接。两人在见面后首先拥抱了对方，随后转乘直升机前往谢里夫位于拉合尔的私人住所举行会谈。会谈持续了近一个半小时，两国总理同意继续和平进程，重启全面对话，共同应对贫困，增进人文交流。</p><p>巴基斯坦外交秘书乔杜里在会谈后表示，本次友好访问是应莫迪的提议安排的，谢里夫对这一提议表示欢迎。访问当天恰好是谢里夫的生日，莫迪向谢里夫送上生日祝福。另据巴基斯坦媒体报道，莫迪在短暂访问期间还参加了谢里夫外孙女的婚礼。</p><p><strong>国内联播快讯</strong></p><p>我国第三大水电站主体工程全面开工</p><p>我国第三大、世界第七大水电站——乌东德水电站主体工程全面开工，计划2021年建成投产，该电站装机容量1020万千瓦，年发电量约389.1亿千瓦时。</p><p>四条新线开通 铁路新增千余公里</p><p>成都到重庆高速铁路、兰渝铁路重庆到四川广元段、江西赣州到福建龙岩、浙江金华到温州四条新建铁路线今天同时开通，我国铁路运营里程再延长一千多公里，西南、华南和华东地区的高速铁路网进一步完善。</p><p>福建实现县县通高速</p><p>随着今天省内6个高速公路项目通车，福建实现了县县通高速目标，全省高速公路通车总里程突破5000公里。</p><p>2016年全国硕士研究生今天开考</p><p>2016年全国硕士研究生招生考试今天开考，作为考试作弊入刑后首次国家级考试，各地加强了考场监管。今年研究生报名人数为177万人，比2015年增长7%。</p><p>第三批中国梦主题新创作歌曲发布</p><p>第三批“中国梦”主题新创作歌曲正式发布，组委会遴选出《爱国之恋》、《富强之路》等30首歌曲，并将从2016年1月1号开始，组织开展为期半年的宣传推广活动。</p><p>2015中国十大最美乡村揭晓</p><p>2015中国十大最美乡村在山东临沂揭晓，山东常山庄村、陕西李家坡村等十个乡村获得由农业部、环保部、广电总局等部门联合推荐的最美乡村殊荣。</p><p>《抗倭英雄戚继光》周末继续播出</p><p>三十集电视连续剧《抗倭英雄戚继光》本周六、周日晚继续在我台综合频道黄金档播出第5到第8集。戚继光毛遂自荐为国杀敌，经历三天三夜的苦战，痛击入侵的倭寇，首战告捷。</p><p><strong>山东平邑石膏矿坍塌事故救援加快</strong></p><p> 25号7点56分，山东省平邑县保太镇玉荣商贸有限公司石膏矿发生局部坍塌事故，当时有29人正在井下作业。事故发生后，当地立即组织力量展开救援，来自山东省内的多支矿山救援队伍也很快赶到现场，目前救援人员增至近700人。截至记者发稿，已有11人升井获救，1人遇难，仍有17人被困。救援人员正全力打通四条生命通道，加快救援进度。事故原因正在调查中。</p><p><strong>深圳“12·20”特别重大滑坡事故救援</strong></p><p>继续关注深圳“12·20”特别重大滑坡事故的后续报道。现场救援已经进入到第七天，截至目前，依然有75人失联，搜救还在紧张地进行。</p><p>随着持续不断清理，原本埋在建筑物上方的泥土已经大为减少，现场一些建筑物裸露出来，救援人员将进入建筑物内部进行地毯式搜寻。今天，国务院深圳 “12·20”特别重大滑坡事故调查组负责人表示，要彻查事故原因、严肃追责。</p><p>今天上午11点40分，广东省、深圳市主要领导和救援人员在现场向事故中的遇难者默哀，救援的工程设备鸣笛，表达对逝者的哀思。</p><p>在昨晚深圳滑坡现场抢险救援指挥部召开的新闻发布会上，深圳市主要领导向所有遇难和失联人员家属、受伤人员和受灾群众，向全社会诚恳鞠躬道歉。</p><p><strong>人民日报评论员文章：锐意进取 注重供给侧结构性改革</strong></p><p>明天出版的人民日报将发表评论员文章，题目是《锐意进取 注重供给侧结构性改革——五论贯彻落实中央经济工作会议精神》。</p><p><strong>【突破结构之困：新常态下怎么干】补短板 提高供给体系质量和效率</strong></p><p>一只水桶能装多少水，要看它最短的那块木板。这个“木桶效应”的经济学原理告诉我们，最薄弱的环节决定着国民经济的整体质量水平。习近平总书记指出：“‘十三五’规划作为全面建成小康社会的收官规划，必须紧紧扭住全面建成小康社会存在的短板，在补齐短板上多用力。”2016年，我们要如何找准短板，精准发力？《突破结构之困 新常态下怎么干》系列报道今天播出《补短板 提高供给体系质量和效率》</p><p>2015年已经进入倒计时，今年也是联合国千年发展目标的收官之年，前不久联合国发展峰会发布的一项评估报告显示：中国成为全球首个实现联合国千年发展目标中贫困人口减半的国家，对世界的减贫贡献超过70%。即使取得了如此骄人的成就，中国的贫困体依然是木桶里面最短的那块板子。</p><p>2020年我国要实现全面建成小康社会的目标，平均每年要让1000万人口脱贫，补齐短板的困难依旧不小。两条曲线反映出了脱贫攻坚的难点：一边是扶贫资金投入越来越多，2010年到2014年，4年几乎翻了一番。而投入翻番的同时，减贫人数却越来越少。</p><p>精准扶贫就是更加精准地去配置资源，根据每一个贫困人口，每一个贫困家庭的需要，缺什么补什么，实现一方水土养活一方人。</p><p>扩大有效供给，保持有效投资，补齐短板需要更加精准和有效，这个思路同样适用于我国经济领域存在的其他短板。</p><p>十二五期间，我国粮食生产成就喜人，连续3年稳定在12000亿斤以上。粮食产量上去了，但是质量和效益却亟待提高，不仅如此，我国的农业劳动生产率只有世界平均水平的47%。</p><p>找准病因，对症下药。刚刚结束的中央农村工作会议强调，2016年我国农业工作将在供给侧结构性改革上发力，将增加紧缺农产品的生产，提高农业供给体系的质量和效率，真正契合消费者的需要，形成结构合理、保障有力的农产品有效供给。</p><p>今年的中央经济工作会议提出了一系列补短板的措施，包括支持企业技术改造和设备更新、培育发展新产业、补齐软硬基础设施短板，尤其提出了要加大投资于人的力度。</p><p>“减有余而补不足”，完成中央部署的五大经济任务，就是要做好加减法，把好钢用在刀刃上，让资源配置到迫切需要补齐的“短板”中去，推动我国社会生产力水平整体改善。</p><p><strong>十二届全国人大常委会第十八次会议举行联组会议 结合审议审计查出问题整改情况报告进行专题询问</strong></p><p>十二届全国人大常委会第十八次会议26日下午在人民大会堂举行联组会议，结合审议国务院关于2014年度中央预算执行和其他财政收支审计查出问题整改情况的报告进行专题询问。张德江委员长参加审议和询问。</p><p>张平副委员长主持会议。受国务院委托，审计署等7个部门负责人到会应询。</p><p>为推动审计查出问题整改工作制度化、长效化，增强监督的针对性和实效性，根据中央批准的《关于改进审计查出突出问题整改情况向全国人大常委会报告机制的意见》，审计查出突出问题整改情况的报告方式，由以往的书面印发常委会会议，改为由国务院委托审计署审计长向常委会作口头报告。在22日举行的本次常委会第二次全体会议上，审计长刘家义作了2014年度中央预算执行和其他财政收支审计查出问题整改情况的报告。这是全国人大常委会第一次听取审计查出突出问题整改情况的报告。24日，常委会会议分组审议了这份报告。</p><p>在26日的联组会议中，常委会组成人员继续审议这一报告并进行专题询问。吴晓灵委员就如何进一步提高每年年初中央投资计划和基本建设预算编列细化到项目的比例问题，王明雯委员就地方政府债务风险防控措施和违规举债的处理问题，尹中卿委员就福利彩票、体育彩票中存在问题的整改情况及责任人处理问题，吕薇委员就如何建立完善适应科研规律的科技经费预算管理办法、“公共卫生服务补助”专项碎片化如何整改问题，彭森委员就加快提出建立事权和支出责任相适应制度的改革方案问题，冯淑萍委员就如何落实中央关于审计监督全覆盖和推动审计查出问题整改工作制度化长效化问题等提出询问。</p><p>审计署审计长刘家义、国家发展和改革委主任徐绍史、民政部部长李立国、财政部部长楼继伟、国家卫生计生委主任李斌、国家体育总局局长刘鹏、中国科学院副院长王恩哥等分别回答了委员们的询问。</p><p><strong>十二届全国人大常委会举行第五十九次委员长会议</strong></p><p>十二届全国人大常委会第五十九次委员长会议26日上午在北京人民大会堂举行，张德江委员长主持。</p><p>会议听取了全国人大法律委员会主任委员乔晓阳作的关于反恐怖主义法草案三次审议稿修改意见的汇报，关于反家庭暴力法草案二次审议稿修改意见的汇报，关于国家勋章和国家荣誉称号法草案二次审议稿修改意见的汇报，关于修改教育法、高等教育法、民办教育促进法的决定草案修改意见的汇报，关于慈善法草案二次审议稿审议意见的报告，关于人口与计划生育法修正案草案审议结果的报告，对关于授权国务院在北京市大兴区等232个试点县(市、区)、天津市蓟县等59个试点县(市、区)行政区域分别暂时调整实施有关法律规定的决定草案审议结果的报告，对关于授权国务院在实施股票发行注册制改革中调整适用证券法有关规定的决定草案审议结果的报告，对关于授权国务院继续在广东省暂时调整部分法律规定的行政审批的决定草案审议结果的报告。</p><p>会议听取了全国人大外事委员会主任委员傅莹作的关于中国和伊朗关于移管被判刑人的条约、中国和白俄罗斯友好合作条约审议情况及决定草案代拟稿的汇报。</p><p>会议听取了全国人大常委会副委员长兼秘书长王晨作的关于召开十二届全国人大四次会议的决定草案审议情况的汇报，关于全国人大民族委员会、法律委员会、教育科学文化卫生委员会、华侨委员会、环境与资源保护委员会提出的代表议案审议结果报告审议情况的汇报，关于个别代表的代表资格的报告和任免案审议情况的汇报等。</p><p>委员长会议要求，根据常委会会议的审议意见，对有关议案和草案作进一步审议修改后，提交第六十次委员长会议决定是否交付十二届全国人大常委会第十八次会议闭幕会表决。</p> </div>",
  "text": "习近平在视察解放军报社时强调 坚持军报姓党坚持强军为本坚持创新为要 为实现中国梦强军梦提供思想舆论支持中共中央总书记、国家主席、中央军委主席习近平25日视察解放军报社，代表党中央、中央军委，对解放军报创刊60周年表示热烈的祝贺，向报社全体工作人员和离退休老同志，向全军新闻工作者致以诚挚的问候。习近平强调，要紧跟强国强军进程，弘扬改革创新精神，坚持军报姓党、坚持强军为本、坚持创新为要，努力使解放军报政治上更强、传播上更强、影响力上更强，为实现中国梦强军梦提供有力思想舆论支持。下午3时许，习近平来到解放军报社，首先亲切接见了报社全体干部和离退休干部代表，同大家合影留念。随后，习近平参观了解放军报创刊60周年主题展。解放军报创刊号、庆祝我国第一颗原子弹爆炸成功的号外、刊登真理标准问题大讨论重要稿件的报纸原件、纪念中国人民抗日战争暨世界反法西斯战争胜利70周年阅兵特刊……在一幅幅图片、一件件实物前，习近平不时驻足观看，详细询问有关情况。“我对解放军报一直很关注。”参观中，习近平回忆起自己与解放军报的渊源。他指出，创刊于1956年1月1日的解放军报，是中央军委机关报，是党在军队的喉舌，是我党我军宣传思想工作的一个重要阵地，也是党领导人民军队的一个特色。60年来，解放军报坚持与党和人民同呼吸、共命运，与国防和军队建设同步伐、共奋进，走过了很不平凡的历程，不愧为党中央和中央军委声音的传播者，不愧为军队建设发展改革的促进者，不愧为广大官兵成长进步道路上的好朋友。习近平对传统媒体和新兴媒体融合发展问题高度关注。他来到解放军报社网络宣传中心，通过视频系统观看记者小分队“新春走基层”主题采访活动，察看快速出版系统，了解解放军报媒体融合发展情况。在军报微博微信发布平台，习近平敲击键盘，发出一条微博：“值此新年即将到来之际，我代表党中央、中央军委向全体解放军指战员、武警部队官兵和民兵预备役人员祝贺新年。希望大家践行强军目标，有效履行使命，为实现中国梦强军梦做出新的更大贡献!”在听取解放军报社工作情况汇报后，习近平发表重要讲话。他指出，党的十八大以来，解放军报紧紧围绕党、国家、军队工作大局，深入宣传党的十八大和十八届三中、四中、五中全会精神，宣传“四个全面”战略布局，宣传党的理论创新成果，全面反映部队铸魂育人、正风肃纪、练兵备战、深化改革的生动实践，为强国强军营造了良好氛围。特别是对坚持党在新形势下的强军目标、贯彻全军政治工作会议精神、开展党的群众路线教育实践活动、开展“三严三实”专题教育整顿、坚持战斗力标准、纪念中国人民抗日战争胜利70周年阅兵、全面实施改革强军战略的宣传报道，声势大、亮点多，弘扬了主旋律，提振了精气神，凝聚了正能量。习近平强调，新形势下办好解放军报，必须坚持军报姓党。解放军报是党领导和掌握、直接为党领导的人民军队服务的，必须在恪守党性原则上坚持最高标准、最严要求。要毫不动摇坚持党对军队的绝对领导，始终不渝从思想上政治上行动上同党中央保持高度一致，高度自觉维护党中央和中央军委权威，坚定不移传播党中央和中央军委声音。这是解放军报必须坚守的政治灵魂，任何时候都不能忘、不能丢。军报姓党，就要爱党、护党、为党，为巩固和壮大主流思想舆论竭尽全力，让党的主张成为时代最强音。要宣传好党的十八大和十八届三中、四中、五中全会精神，宣传好马克思列宁主义、毛泽东思想，宣传好中国特色社会主义理论体系，宣传好党的十八大以来党的理论创新成果，宣传好党和国家、军队事业发展新成就新气象，宣传好中央军委重大决策部署，为打牢团结奋斗的共同思想基础积极作为。要强化政治意识、政权意识、阵地意识，勇于举旗帜、打头阵、当先锋，当好意识形态领域斗争的生力军。这是解放军报的鲜明政治特色，也是解放军报的“品牌”，一定要保持下去。要坚持党管媒体原则，严格落实政治家办报要求，确保新闻宣传工作的领导权始终掌握在对党忠诚可靠的人手中。习近平指出，新形势下办好解放军报，必须坚持强军为本。为军队服务、为军人服务，这是解放军报的最大特色和最大优势。要坚持以强军目标为引领，宣传强军思想，激发强军精神，汇聚强军力量，助推强军实践，为引导全军坚定不移走中国特色强军之路做出贡献。当前，我军建设发展改革步伐很快，军事理论和实践创新步伐也很快，要把握这个大势、适应这个大势，做好宣传引导工作，推动党中央和中央军委各项决策部署在官兵头脑中扎根，在部队工作中落地。深化国防和军队改革已经全面实施展开，军队宣传工作要紧贴改革进程和官兵思想实际，把实施改革强军战略丰富内涵和重大意义讲清楚，把党中央和中央军委决策部署讲清楚，把事关官兵切身利益的改革举措讲清楚，把改革中涌现的先进典型和感人事迹宣传好，引导官兵拥护改革、支持改革、投身改革，为深化国防和军队改革营造良好舆论环境。要坚持面向部队、面向基层、面向官兵，坚持以广大官兵为中心，结合部队强军实践，讲好强军故事，发挥武装人、引导人、塑造人、鼓舞人的作用，引导官兵把个人成长同实现强军梦紧密结合起来，争做“四有”新一代革命军人。要坚持问题导向，抓住涉及强军兴军的战略问题、制约部队发展的瓶颈问题、官兵关心关注的现实问题，做好正面引导、解疑释惑工作。习近平强调，新形势下办好解放军报，必须坚持创新为要。现在，媒体格局、舆论生态、受众对象、传播技术都在发生深刻变化，特别是互联网正在媒体领域催发一场前所未有的变革。读者在哪里，受众在哪里，宣传报道的触角就要伸向哪里，宣传思想工作的着力点和落脚点就要放在哪里。要顺应互联网发展大势，勇于创新、勇于变革，利用互联网特点和优势，推进理念、内容、手段、体制机制等全方位创新，努力实现军事媒体创新发展。要研究把握现代新闻传播规律和新兴媒体发展规律，强化互联网思维和一体化发展理念，推动各种媒介资源、生产要素有效整合，推动信息内容、技术应用、平台终端、人才队伍共享融通。要深入研究论证军队新闻媒体改革问题，努力构建适合国情军情、符合时代发展要求的现代军事传播体系。对新闻媒体来说，内容创新、形式创新、手段创新都重要，但内容创新是根本的。要多深入基层、深入一线、深入官兵，了解第一手材料。要善于观察，在众多材料中发现好材料，找到反映时代精神、反映官兵面貌、能够引起广泛共鸣的材料。要善于思考，深入发掘好材料的内涵，梳理和阐发好材料中蕴含的隽永的精神和深刻的道理，运用丰富的新闻语言、形式、方法、技巧创作出精品力作来。习近平指出，新形势下办好解放军报，要建设一支听党指挥、业务精湛、作风过硬的人才队伍。包括解放军报同志在内的全军新闻工作者要自觉践行\"三严三实\"，加强党性修养，提高专业素质，弘扬战地记者优良传统，努力成为名记者、名编辑、名评论员。要加强队伍教育管理，严肃各项纪律，强化职业精神和职业操守，确保队伍可靠、干净、过硬。要满腔热忱为官兵和职工排忧解难，为他们创造良好工作、学习、生活条件。中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。文件显示极端组织允许摘活人器官路透社25号援引一份极端组织文件报道说，极端组织允许从活着的被俘人员身上摘取人体器官，即使这会导致被摘器官人员的死亡。不过，文件的真实性还有待确认。消息披露后，伊拉克要求联合国以此为证据、就极端组织可能走私人体器官展开调查。俄方：发现极端组织向土运油新路线据俄罗斯媒体报道，俄罗斯情报部门在伊拉克和土耳其边境地区发现了近一万两千辆油罐车，俄方认为这是极端组织通过新开辟的路线向土耳其走私石油。“今日俄罗斯”网站援引俄罗斯军方官员谢尔盖·鲁茨科伊的话报道说，俄罗斯情报部门在伊拉克北部靠近伊土边界的扎胡地区发现了11775辆油罐车，正是极端组织向土耳其运送石油的车辆。鲁茨科伊说，在俄罗斯空中力量的打击下，极端组织此前向土耳其运送石油的路线大受影响，因此开辟了途经扎胡运油的新路线。此前，“今日俄罗斯”网站还援引一份挪威咨询机构的报告报道说，大量石油从叙利亚和伊拉克的极端组织控制区运往土耳其，随后以低于市场价的价格出售。针对俄罗斯媒体的最新报道，土耳其官方还没有做出回应。不过此前，土耳其曾多次否认帮助极端组织走私石油。时隔近12年 印度总理突访巴基斯坦印度总理莫迪25号下午突访巴基斯坦并和巴基斯坦总理谢里夫举行会谈。这是近12年来印度总理首次访问巴基斯坦，外界认为两国关系迈出重要一步。当天下午，莫迪结束对阿富汗的访问后在回国途中，造访巴基斯坦城市拉合尔。巴基斯坦总理谢里夫亲自前往机场迎接。两人在见面后首先拥抱了对方，随后转乘直升机前往谢里夫位于拉合尔的私人住所举行会谈。会谈持续了近一个半小时，两国总理同意继续和平进程，重启全面对话，共同应对贫困，增进人文交流。巴基斯坦外交秘书乔杜里在会谈后表示，本次友好访问是应莫迪的提议安排的，谢里夫对这一提议表示欢迎。访问当天恰好是谢里夫的生日，莫迪向谢里夫送上生日祝福。另据巴基斯坦媒体报道，莫迪在短暂访问期间还参加了谢里夫外孙女的婚礼。国内联播快讯我国第三大水电站主体工程全面开工我国第三大、世界第七大水电站——乌东德水电站主体工程全面开工，计划2021年建成投产，该电站装机容量1020万千瓦，年发电量约389.1亿千瓦时。四条新线开通 铁路新增千余公里成都到重庆高速铁路、兰渝铁路重庆到四川广元段、江西赣州到福建龙岩、浙江金华到温州四条新建铁路线今天同时开通，我国铁路运营里程再延长一千多公里，西南、华南和华东地区的高速铁路网进一步完善。福建实现县县通高速随着今天省内6个高速公路项目通车，福建实现了县县通高速目标，全省高速公路通车总里程突破5000公里。2016年全国硕士研究生今天开考2016年全国硕士研究生招生考试今天开考，作为考试作弊入刑后首次国家级考试，各地加强了考场监管。今年研究生报名人数为177万人，比2015年增长7%。第三批中国梦主题新创作歌曲发布第三批“中国梦”主题新创作歌曲正式发布，组委会遴选出《爱国之恋》、《富强之路》等30首歌曲，并将从2016年1月1号开始，组织开展为期半年的宣传推广活动。2015中国十大最美乡村揭晓2015中国十大最美乡村在山东临沂揭晓，山东常山庄村、陕西李家坡村等十个乡村获得由农业部、环保部、广电总局等部门联合推荐的最美乡村殊荣。《抗倭英雄戚继光》周末继续播出三十集电视连续剧《抗倭英雄戚继光》本周六、周日晚继续在我台综合频道黄金档播出第5到第8集。戚继光毛遂自荐为国杀敌，经历三天三夜的苦战，痛击入侵的倭寇，首战告捷。山东平邑石膏矿坍塌事故救援加快 25号7点56分，山东省平邑县保太镇玉荣商贸有限公司石膏矿发生局部坍塌事故，当时有29人正在井下作业。事故发生后，当地立即组织力量展开救援，来自山东省内的多支矿山救援队伍也很快赶到现场，目前救援人员增至近700人。截至记者发稿，已有11人升井获救，1人遇难，仍有17人被困。救援人员正全力打通四条生命通道，加快救援进度。事故原因正在调查中。深圳“12·20”特别重大滑坡事故救援继续关注深圳“12·20”特别重大滑坡事故的后续报道。现场救援已经进入到第七天，截至目前，依然有75人失联，搜救还在紧张地进行。随着持续不断清理，原本埋在建筑物上方的泥土已经大为减少，现场一些建筑物裸露出来，救援人员将进入建筑物内部进行地毯式搜寻。今天，国务院深圳 “12·20”特别重大滑坡事故调查组负责人表示，要彻查事故原因、严肃追责。今天上午11点40分，广东省、深圳市主要领导和救援人员在现场向事故中的遇难者默哀，救援的工程设备鸣笛，表达对逝者的哀思。在昨晚深圳滑坡现场抢险救援指挥部召开的新闻发布会上，深圳市主要领导向所有遇难和失联人员家属、受伤人员和受灾群众，向全社会诚恳鞠躬道歉。人民日报评论员文章：锐意进取 注重供给侧结构性改革明天出版的人民日报将发表评论员文章，题目是《锐意进取 注重供给侧结构性改革——五论贯彻落实中央经济工作会议精神》。【突破结构之困：新常态下怎么干】补短板 提高供给体系质量和效率一只水桶能装多少水，要看它最短的那块木板。这个“木桶效应”的经济学原理告诉我们，最薄弱的环节决定着国民经济的整体质量水平。习近平总书记指出：“‘十三五’规划作为全面建成小康社会的收官规划，必须紧紧扭住全面建成小康社会存在的短板，在补齐短板上多用力。”2016年，我们要如何找准短板，精准发力？《突破结构之困 新常态下怎么干》系列报道今天播出《补短板 提高供给体系质量和效率》2015年已经进入倒计时，今年也是联合国千年发展目标的收官之年，前不久联合国发展峰会发布的一项评估报告显示：中国成为全球首个实现联合国千年发展目标中贫困人口减半的国家，对世界的减贫贡献超过70%。即使取得了如此骄人的成就，中国的贫困体依然是木桶里面最短的那块板子。2020年我国要实现全面建成小康社会的目标，平均每年要让1000万人口脱贫，补齐短板的困难依旧不小。两条曲线反映出了脱贫攻坚的难点：一边是扶贫资金投入越来越多，2010年到2014年，4年几乎翻了一番。而投入翻番的同时，减贫人数却越来越少。精准扶贫就是更加精准地去配置资源，根据每一个贫困人口，每一个贫困家庭的需要，缺什么补什么，实现一方水土养活一方人。扩大有效供给，保持有效投资，补齐短板需要更加精准和有效，这个思路同样适用于我国经济领域存在的其他短板。十二五期间，我国粮食生产成就喜人，连续3年稳定在12000亿斤以上。粮食产量上去了，但是质量和效益却亟待提高，不仅如此，我国的农业劳动生产率只有世界平均水平的47%。找准病因，对症下药。刚刚结束的中央农村工作会议强调，2016年我国农业工作将在供给侧结构性改革上发力，将增加紧缺农产品的生产，提高农业供给体系的质量和效率，真正契合消费者的需要，形成结构合理、保障有力的农产品有效供给。今年的中央经济工作会议提出了一系列补短板的措施，包括支持企业技术改造和设备更新、培育发展新产业、补齐软硬基础设施短板，尤其提出了要加大投资于人的力度。“减有余而补不足”，完成中央部署的五大经济任务，就是要做好加减法，把好钢用在刀刃上，让资源配置到迫切需要补齐的“短板”中去，推动我国社会生产力水平整体改善。十二届全国人大常委会第十八次会议举行联组会议 结合审议审计查出问题整改情况报告进行专题询问十二届全国人大常委会第十八次会议26日下午在人民大会堂举行联组会议，结合审议国务院关于2014年度中央预算执行和其他财政收支审计查出问题整改情况的报告进行专题询问。张德江委员长参加审议和询问。张平副委员长主持会议。受国务院委托，审计署等7个部门负责人到会应询。为推动审计查出问题整改工作制度化、长效化，增强监督的针对性和实效性，根据中央批准的《关于改进审计查出突出问题整改情况向全国人大常委会报告机制的意见》，审计查出突出问题整改情况的报告方式，由以往的书面印发常委会会议，改为由国务院委托审计署审计长向常委会作口头报告。在22日举行的本次常委会第二次全体会议上，审计长刘家义作了2014年度中央预算执行和其他财政收支审计查出问题整改情况的报告。这是全国人大常委会第一次听取审计查出突出问题整改情况的报告。24日，常委会会议分组审议了这份报告。在26日的联组会议中，常委会组成人员继续审议这一报告并进行专题询问。吴晓灵委员就如何进一步提高每年年初中央投资计划和基本建设预算编列细化到项目的比例问题，王明雯委员就地方政府债务风险防控措施和违规举债的处理问题，尹中卿委员就福利彩票、体育彩票中存在问题的整改情况及责任人处理问题，吕薇委员就如何建立完善适应科研规律的科技经费预算管理办法、“公共卫生服务补助”专项碎片化如何整改问题，彭森委员就加快提出建立事权和支出责任相适应制度的改革方案问题，冯淑萍委员就如何落实中央关于审计监督全覆盖和推动审计查出问题整改工作制度化长效化问题等提出询问。审计署审计长刘家义、国家发展和改革委主任徐绍史、民政部部长李立国、财政部部长楼继伟、国家卫生计生委主任李斌、国家体育总局局长刘鹏、中国科学院副院长王恩哥等分别回答了委员们的询问。十二届全国人大常委会举行第五十九次委员长会议十二届全国人大常委会第五十九次委员长会议26日上午在北京人民大会堂举行，张德江委员长主持。会议听取了全国人大法律委员会主任委员乔晓阳作的关于反恐怖主义法草案三次审议稿修改意见的汇报，关于反家庭暴力法草案二次审议稿修改意见的汇报，关于国家勋章和国家荣誉称号法草案二次审议稿修改意见的汇报，关于修改教育法、高等教育法、民办教育促进法的决定草案修改意见的汇报，关于慈善法草案二次审议稿审议意见的报告，关于人口与计划生育法修正案草案审议结果的报告，对关于授权国务院在北京市大兴区等232个试点县(市、区)、天津市蓟县等59个试点县(市、区)行政区域分别暂时调整实施有关法律规定的决定草案审议结果的报告，对关于授权国务院在实施股票发行注册制改革中调整适用证券法有关规定的决定草案审议结果的报告，对关于授权国务院继续在广东省暂时调整部分法律规定的行政审批的决定草案审议结果的报告。会议听取了全国人大外事委员会主任委员傅莹作的关于中国和伊朗关于移管被判刑人的条约、中国和白俄罗斯友好合作条约审议情况及决定草案代拟稿的汇报。会议听取了全国人大常委会副委员长兼秘书长王晨作的关于召开十二届全国人大四次会议的决定草案审议情况的汇报，关于全国人大民族委员会、法律委员会、教育科学文化卫生委员会、华侨委员会、环境与资源保护委员会提出的代表议案审议结果报告审议情况的汇报，关于个别代表的代表资格的报告和任免案审议情况的汇报等。委员长会议要求，根据常委会会议的审议意见，对有关议案和草案作进一步审议修改后，提交第六十次委员长会议决定是否交付十二届全国人大常委会第十八次会议闭幕会表决。"
}