{
  "url": "http://www.xwlbo.com/4079.html",
  "date": "2015-12-31",
  "content": "<div class=\"text_content\">\n\n<p><strong>我台多档节目跨年直播迎2016</strong></p><p>今晚8点我台综合频道、综艺频道将并机播出《启航2016中央电视台跨年直播》。</p><p>新闻频道推出新年特别节目《年终特稿》回望中国变革精彩瞬间，系列报道央视头条《我们的获得感》等节目，围绕全面深化改革，盘点2015年我国在民生、经济、外交等各领域的发展情况，晚间时段还将推出跨年直播《年轮2015》，为您全景展现全球不同时区迎接新年的仪式和欢庆景象。</p><p><strong>新年戏曲晚会在京举行</strong></p><p>2016年新年戏曲晚会30日晚在国家大剧院举行。党和国家领导人习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等，与首都近千名群众一起观看演出，喜迎新年的到来。</p><p>夜幕下的国家大剧院灯光璀璨、美轮美奂。戏剧场内温暖如春、座无虚席。19时45分，习近平等党和国家领导人来到晚会现场，同前来观看演出的老艺术家们一一握手，全场响起热烈的掌声。</p><p>一曲欢乐祥和的《百戏贺春》拉开了晚会序幕。舞台上，盛放的牡丹娇艳夺目，象征不同剧种、不同流派竞相发展、相映生辉；金色的宫灯端庄大气，寓意中华戏曲事业薪火相传、发扬光大。昆曲《牡丹亭》、莆仙戏《春草闯堂》、婺剧《白蛇传》等经典选段，再现了家喻户晓的民间故事；庐剧《秦雪梅》、赣剧《荆钗记》、藏戏与京剧《文成公主》等精彩片段，展现古老剧种在艺术创新中焕发的蓬勃生机；京剧《正考父》和《精忠报国》唱念做打俱全、彰显民族大义；陇剧《苦乐村官》和龙江剧《鲜儿》讲述百姓故事，歌颂时代先锋；沪剧《邓世昌》、现代京剧《西安事变》弘扬伟大抗战精神和伟大民族精神，引发观众的强烈共鸣。晚会在京歌《圆梦中国人》的激昂旋律中落下帷幕。艺术家和演员的精湛表演赢得全场阵阵喝彩和掌声。</p><p>在京中共中央政治局委员、中央书记处书记、全国人大常委会部分领导同志、国务委员、全国政协部分领导同志，有关部门负责同志等观看了演出。</p><p><strong>新华社社评：为了更美好的中国砥砺前行</strong></p><p>新华社今天播发社评《为了更美好的中国砥砺前行——2016年新年献词》。</p><p><strong>全国政协举行新年茶话会 习近平发表重要讲话</strong></p><p>中国人民政治协商会议全国委员会12月31日上午在全国政协礼堂举行新年茶话会。党和国家领导人习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等同各民主党派中央、全国工商联负责人和无党派人士代表、中央和国家机关有关方面负责人以及首都各族各界人士代表欢聚一堂，共迎2016年元旦。</p><p>中共中央总书记、国家主席、中央军委主席习近平在茶话会上发表重要讲话。习近平强调，决胜全面建成小康社会的历史大幕已经拉开，向全面建成小康社会冲刺的艰巨任务落在我们这一代人肩上。冲刺是咬紧牙关的时候，是屏息聚力的时候，是比拼意志的时候。决胜全面建成小康社会的伟大进军，每一个中国人都有自己的责任。全党全国各族人民要拧成一股绳，以必胜的信心、昂扬的斗志、扎实的努力投身新的历史进军，朝着全面建成小康社会的宏伟目标奋勇前进。</p><p>习近平指出，2015年，是党和国家事业发展很不平凡的一年。中共中央团结带领全国各族人民，把握国内外发展大势，协调推进“四个全面”战略布局，经济增长继续居于世界前列，推动经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设取得了新进步。我们加快推进各领域改革，2015年中央全面深化改革领导小组确定的101个重点改革任务基本完成，中央有关部门完成153个改革任务，各方面共出台改革成果415条，改革呈现全面发力、纵深推进的良好态势。我们深入贯彻党在新形势下的强军目标，全面实施改革强军战略，部署深化国防和军队改革。我们重点抓了“三严三实”专题教育，继续推进反腐败斗争，彰显了有腐必惩、有贪必肃的决心，进一步赢得党心民心。</p><p>习近平强调，这一年，我们隆重纪念中国人民抗日战争暨世界反法西斯战争胜利70周年并进行阅兵，鲜明昭示铭记历史、缅怀先烈、珍爱和平、开创未来的正义理念和民族意志。我们坚持“一国两制”方针，坚持依法办事，加强内地同香港、澳门的交流合作。我们积极推进两岸关系，实现两岸领导人会面。我们推进全方位外交，在国际社会发出中国声音、提供中国方案，为人类和平与发展的崇高事业作出了新的贡献。</p><p>习近平指出，随着“十二五”规划全面完成，我国发展正站在一个新的历史起点上。我们要全面贯彻中共十八大和十八届三中、四中、五中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，按照“五位一体”总体布局和“四个全面”战略布局要求，坚持以人民为中心的发展思想，坚持创新、协调、绿色、开放、共享的发展理念，坚持稳增长、促改革、调结构、惠民生、防风险，确保“十三五”开好局、起好步。我们要坚定不移贯彻“一国两制”、港人治港、澳人治澳、高度自治的方针，保持香港、澳门长期繁荣稳定。我们要坚持“九二共识”，保持两岸关系正确发展方向。我们要高举和平、发展、合作、共赢的旗帜，扩大同世界各国利益交汇点，推动构建人类命运共同体。</p><p>习近平强调：“新的一年里，我们要巩固和发展最广泛的爱国统一战线，坚持和完善中国共产党领导的多党合作和政治协商制度，不断为事业发展凝聚人心、增添力量。人民政协要把为“十三五”时期发展献计出力作为履行职能的主线，建真言、谋良策、出实招，为全面建成小康社会、加快推进社会主义现代化作出新的更大贡献。”</p><p>茶话会由中共中央政治局常委、全国政协主席俞正声主持。他指出，习近平总书记讲话回顾了2015年中共中央团结带领全国各族人民坚持和发展中国特色社会主义事业所取得的重要成就，分析了当前形势和任务，提出了做好明年各项工作、推动党和国家事业实现新发展的明确要求，对实现“十三五”时期经济社会发展良好开局，具有重要指导意义。习近平总书记在讲话中充分肯定一年来人民政协紧紧围绕党和国家中心工作履职尽责所作出的努力和贡献，对发挥统一战线重要作用、做好人民政协各项工作提出明确要求。我们一定要认真学习贯彻习近平总书记重要讲话精神，切实把思想和行动统一到中共中央决策部署上来，把坚持和发展中国特色社会主义作为巩固共同思想政治基础的主轴，把为“十三五”规划纲要制定和实施献计出力作为履行职能的主线，深入调查研究，广泛协商议政，加强民主监督，推进协商民主，为全面建成小康社会、加快推进社会主义现代化作出新的贡献。</p><p>民建中央主席陈昌智代表各民主党派中央、全国工商联和无党派人士讲话，表示将更加紧密地团结在以习近平同志为总书记的中共中央周围，凝心聚力，攻坚克难，为夺取全面建成小康社会决胜阶段的伟大胜利而努力奋斗。</p><p>茶话会上，习近平等来到各界人士中间，同大家亲切握手，互致问候。随后，部分全国政协委员和文艺工作者表演了精彩节目，会场内气氛热烈。</p><p>在京中共中央政治局委员、中央书记处书记，全国人大常委会、国务院部分领导同志，全国政协领导同志和曾任全国政协副主席的在京老同志出席茶话会。</p><p><strong>人民日报社论：新开局要有新作为</strong></p><p>明天出版的人民日报将发表社论《新开局要有新作为——元旦献词》。</p><p><strong>习近平主席发表2016年新年贺词</strong></p><p>新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台，发表了二〇一六年新年贺词。</p><p>同志们，朋友们，女士们，先生们：</p><p>再过几个小时，新年的钟声就要敲响了。我们即将告别2015年，迎来2016年的第一缕阳光。在这辞旧迎新的时刻，我向全国各族人民，向香港特别行政区同胞和澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国和各地区的朋友们，致以新年的祝福!</p><p>有付出，就会有收获。2015年，中国人民付出了很多，也收获了很多。我国经济增长继续居于世界前列，改革全面发力，司法体制改革继续深化，“三严三实”专题教育推动了政治生态改善，反腐败斗争深入进行。经过全国各族人民的共同努力，“十二五”规划圆满收官，广大人民群众有了更多的获得感。</p><p>这一年，我们隆重纪念了中国人民抗日战争暨世界反法西斯战争胜利70周年，举行了盛大阅兵，昭示了正义必胜、和平必胜、人民必胜的真理。我们全面实施改革强军战略，宣布裁军30万。我和马英九先生在新加坡会面，实现了跨越66年时空的握手，表明两岸关系和平发展是两岸同胞的共同心愿。</p><p>这一年，北京获得第24届冬奥会举办权，人民币纳入国际货币基金组织特别提款权货币篮子，我国自主研制的C919大型客机总装下线，中国超级计算机破世界纪录蝉联“六连冠”，我国科学家研制的暗物质探测卫星发射升空，屠呦呦成为我国首位获得诺贝尔奖的科学家……这说明，只要坚持，梦想总是可以实现的。</p><p>这一年，我们有欣喜，也有悲伤。“东方之星”号客轮翻沉、天津港特别重大火灾爆炸、深圳滑坡等事故造成了不少同胞失去了生命，还有我们的同胞被恐怖分子残忍杀害，令人深感痛心。我们怀念他们，愿逝者安息、生者安康！群众的生活中还有一些困难和烦恼。党和政府一定会继续努力，切实保障人民生命财产安全、保障人民生活改善、保障人民身体健康。</p><p>同志们、朋友们，女士们、先生们!</p><p>2016年是我国进入全面建成小康社会决胜阶段的开局之年。中共十八届五中全会明确了未来5年我国发展的方向。前景令人鼓舞、催人奋进，但幸福不会从天降。我们要树立必胜信念、继续埋头苦干，贯彻创新、协调、绿色、开放、共享的发展理念，着力推进结构性改革，着力推进改革开放，着力促进社会公平正义，着力营造政治上的绿水青山，为全面建成小康社会决胜阶段开好局、起好步。</p><p>全面建成小康社会，13亿人要携手前进。让几千万农村贫困人口生活好起来，是我心中的牵挂。我们吹响了打赢扶贫攻坚战的号角，全党全国要勠力同心，着力补齐这块短板，确保农村所有贫困人口如期摆脱贫困。对所有困难群众，我们都要关爱，让他们从内心感受到温暖。</p><p>同志们、朋友们，女士们、先生们!</p><p>我们只有一个地球，这是各国人民共同的家园。这一年，我国领导人参加了不少国际会议，开展了不少外交活动，推动“一带一路”建设取得实质性进展，参与了联合国2030年可持续发展议程、应对全球气候变化等国际事务。世界那么大，问题那么多，国际社会期待听到中国声音、看到中国方案，中国不能缺席。面对身陷苦难和战火的人们，我们要有悲悯和同情，更要有责任和行动。中国将永远向世界敞开怀抱，也将尽己所能向面临困境的人们伸出援手，让我们的“朋友圈”越来越大。</p><p>我衷心希望，国际社会共同努力，多一份平和，多一份合作，变对抗为合作，化干戈为玉帛，共同构建各国人民共有共享的人类命运共同体。</p><p>谢谢大家。</p><p><strong>【年终特稿】创新改变中国</strong></p><p>即将过去的2015，正在步入新常态的中国经济在寻求新的动力；正在迈向全面小康的中国百姓在希冀着更好的生活；两者的年度交集锁定在一个词上，那就是创新。这一年，创新被摆在了国家发展全局的核心位置；这一年，创新精神激励着无数草根和精英的圆梦之旅；习近平总书记提出 “抓创新就是抓发展，谋创新就是谋未来。”今天的年终特稿播出第二集《创新改变中国》。</p><p>最近，江苏镇江发生了一件新鲜事，一百多名来自全国各地的建行行长，跑到当地一家民营企业里开会。</p><p>能把行长们从全国各地吸引到一起的，是这家企业正在推行一套物流整合创新平台，这个平台不仅能为急需运输的货物和空驶的货车货船在全国范围轻松配对，而且还能随时随地，实时完成全国范围的在线结算和货物理赔。</p><p>依托这样一个创新平台，企业不仅牵上中国建行的手，还整合了中国电信、太平洋保险的资源。这种由创新引发的种种意料之外，在今年的中国，却变成情理之中。因为在这一年，创新在国家发展理念中被置于前所未有的高度，3月，为国家创新驱动顶层设计的《关于深化体制机制改革加快实施创新驱动发展战略的若干意见》出台；8月，全国人大常委会表决通过了关于修改促进科技成果转化法的决定；9月，《关于在部分区域系统推进全面创新改革试验的总体方案》出台；11月，在党的十八届五中全会上，创新第一次被提升到了国家发展全局的核心位置。</p><p>2015，创新正在从宏观的顶层设计变成一个个对微观束缚的打破。在上海，这些还没睁开眼睛的转基因小兔子，它们之所以能够被培育出来，得益于上海出入境检验检疫局对旧有管理模式的突破。</p><p>十大类500多种生物医药材料的审批正在取消或大幅简化，这让上海聚集全球生物制药顶级研发力量的速度在不断加快。不仅是上海，围绕阻碍创新发展的“堵点”、“痛点”，广东、安徽、四川等多地也纷纷加速推进创新驱动的改革实践。</p><p>实践背后是思维方式的改变，更是发展路径的创新。这是不久前刚刚发射升空的“吉林一号”卫星，在距离地球650公里以外的太空拍摄的一张图片，北京鸟巢的钢结构拍得清清楚楚，这颗第一个以省命名的卫星，不仅成为我国航天遥感应用技术向商业化、产业化发展迈出的重要一步，更是东北老工业基地，创新驱动转型的突破。依托卫星，吉林正在形成一个庞大的航空信息产业链条。</p><p>习近平总书记说，“要以只争朝夕的紧迫感，切实把创新抓出成效”。2015年，创新不仅是政府和企业的行动，更是全社会的价值导向和生活方式，它正在以前所未有的广度，深刻地影响着中国。这一年，中国各类众创空间已经超过200个，与1600多个科技企业孵化器、加速器，129个国家高新区和大学科技园区相互连接，形成了完整的创业服务链条和良好的创新生态；无论精英还是草根，都可以投身创业创新，驰骋于广阔空间；这一年，众创、众包、众扶、众筹不断涌现，生产方式深刻变革。</p><p>英国的《经济学人》杂志近期在题为《回归商业》的报道中写到：“在中国极具颠覆性的创业浪潮已经到来。”。而麦肯锡全球研究院在其题为《中国创新的全球效应》的研究报告中认为，中国的创新规模不断扩大，有潜力坐上全球创新领导者的宝座，甚至有望成为全球创新典范。</p><p>就在今年，年过八旬的药学家屠呦呦摘得诺贝尔奖，让人们记住了世界对中国人创新精神的礼赞，也为当下中国的创新变革赋予了巨大的正能量。</p><p>凡是过去，皆为序章。2015年，创新改变着中国；未来，中国将为创新提供更丰富的注解和内涵，中国人实现两个“百年目标”的步伐也会越来越坚实。</p><p><strong>李克强同梅德韦杰夫互致新年贺电</strong></p><p><strong>李克强再次听取“十三五”《规划纲要》编制工作情况汇报并强调 科学编制“十三五”《规划纲要》 以新的发展理念促进经济升级和社会进步</strong></p><p><strong>《求是》杂志发表习近平总书记《在党的十八届五中全会第二次全体会议上的讲话（节选）》</strong></p><p>2016年1月1日出版的《求是》杂志第1期将发表中共中央总书记、国家主席、中央军委主席习近平《在党的十八届五中全会第二次全体会议上的讲话(节选)》。</p><p>习近平《在党的十八届五中全会第二次全体会议上的讲话(节选)》共分四个部分。第一部分，深刻分析了全面建成小康社会决胜阶段的形势。第二部分，着重阐明以新的发展理念引领发展。第三部分，着重阐明需要下大力气破解制约如期全面建成小康社会、实现转方式补短板防风险的重点难点问题。第四部分，着重阐明提高党领导经济社会发展能力。</p><p>这篇重要讲话的发表，对于深刻领会、全面贯彻党的十八届五中全会精神，提高党领导经济社会发展的能力和水平，切实贯彻落实创新、协调、绿色、开放、共享五大发展理念，制订和实施“十三五”规划纲要，夺取全面建成小康社会决胜阶段的伟大胜利，具有重要指导作用。</p><p><strong>人民日报评论员文章：定位准 标杆高 行之笃</strong></p><p>今天出版的人民日报发表了评论员文章，题目是《定位准 标杆高 行之笃》。</p><p>文章说，中央政治局召开专题民主生活会，习近平总书记从全面从严治党的高度，就进一步做好党风廉政建设做出深刻阐述，为敬终如始抓好“三严三实”专题教育、持之以恒推进作风建设提供了重要遵循。</p><p><strong>向中央看齐 践行“三严三实”</strong></p><p>习近平总书记在中共中央政治局专题民主生活会上的重要讲话，为全党树立了作风建设的新标杆，在全党产生了重大示范效应，也极大地振奋了党心民心。大家一致认为全党要向中央看齐，各级领导干部要带头改进作风、带头践行“三严三实”、提高工作水平。</p><p>当前，“三严三实”专题教育已经进入专题民主生活会环节。认真学习、深刻领会习总书记重要讲话精神，自觉向党中央看齐，坚持与高标准对齐，才能推动践行“三严三实”常态化、长效化。</p><p>习近平总书记在中央政治局专题民主生活会上指出，要自觉把“三严三实”要求体现到坚持坚定正确的政治方向上，同时自觉把“三严三实”要求体现到落实党中央重大决策部署上。</p><p>党的十八大以来，党风廉政建设取得突出成效。作风建设永远在路上，反腐倡廉建设永远在路上，必须经常抓、反复抓，一刻也不能放松。</p><p>习近平总书记在中央政治局专题民主生活会上的重要讲话，在民主党派和无党派人士中也引起共鸣。</p><p>民盟吉林省委主委杨安娣：“民主党派不是“规矩”的局外人，坚持向中共看齐，充分发挥民盟自身优势力量，为推动经济社会发展争“一域之光”，添“全局之彩”。”</p><p>民革甘肃省委专职副主委杨利亚：“这四个要求不仅是对中共党员来说，对个民主党派来说也有非常好的借鉴意义。我们一定和中国共产党高度保持一致，在参政议政、民主监督、政治协商方面，建真言，说实话。”</p><p><strong>中俄两国元首互致新年贺电</strong></p> </div>",
  "text": "我台多档节目跨年直播迎2016今晚8点我台综合频道、综艺频道将并机播出《启航2016中央电视台跨年直播》。新闻频道推出新年特别节目《年终特稿》回望中国变革精彩瞬间，系列报道央视头条《我们的获得感》等节目，围绕全面深化改革，盘点2015年我国在民生、经济、外交等各领域的发展情况，晚间时段还将推出跨年直播《年轮2015》，为您全景展现全球不同时区迎接新年的仪式和欢庆景象。新年戏曲晚会在京举行2016年新年戏曲晚会30日晚在国家大剧院举行。党和国家领导人习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等，与首都近千名群众一起观看演出，喜迎新年的到来。夜幕下的国家大剧院灯光璀璨、美轮美奂。戏剧场内温暖如春、座无虚席。19时45分，习近平等党和国家领导人来到晚会现场，同前来观看演出的老艺术家们一一握手，全场响起热烈的掌声。一曲欢乐祥和的《百戏贺春》拉开了晚会序幕。舞台上，盛放的牡丹娇艳夺目，象征不同剧种、不同流派竞相发展、相映生辉；金色的宫灯端庄大气，寓意中华戏曲事业薪火相传、发扬光大。昆曲《牡丹亭》、莆仙戏《春草闯堂》、婺剧《白蛇传》等经典选段，再现了家喻户晓的民间故事；庐剧《秦雪梅》、赣剧《荆钗记》、藏戏与京剧《文成公主》等精彩片段，展现古老剧种在艺术创新中焕发的蓬勃生机；京剧《正考父》和《精忠报国》唱念做打俱全、彰显民族大义；陇剧《苦乐村官》和龙江剧《鲜儿》讲述百姓故事，歌颂时代先锋；沪剧《邓世昌》、现代京剧《西安事变》弘扬伟大抗战精神和伟大民族精神，引发观众的强烈共鸣。晚会在京歌《圆梦中国人》的激昂旋律中落下帷幕。艺术家和演员的精湛表演赢得全场阵阵喝彩和掌声。在京中共中央政治局委员、中央书记处书记、全国人大常委会部分领导同志、国务委员、全国政协部分领导同志，有关部门负责同志等观看了演出。新华社社评：为了更美好的中国砥砺前行新华社今天播发社评《为了更美好的中国砥砺前行——2016年新年献词》。全国政协举行新年茶话会 习近平发表重要讲话中国人民政治协商会议全国委员会12月31日上午在全国政协礼堂举行新年茶话会。党和国家领导人习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等同各民主党派中央、全国工商联负责人和无党派人士代表、中央和国家机关有关方面负责人以及首都各族各界人士代表欢聚一堂，共迎2016年元旦。中共中央总书记、国家主席、中央军委主席习近平在茶话会上发表重要讲话。习近平强调，决胜全面建成小康社会的历史大幕已经拉开，向全面建成小康社会冲刺的艰巨任务落在我们这一代人肩上。冲刺是咬紧牙关的时候，是屏息聚力的时候，是比拼意志的时候。决胜全面建成小康社会的伟大进军，每一个中国人都有自己的责任。全党全国各族人民要拧成一股绳，以必胜的信心、昂扬的斗志、扎实的努力投身新的历史进军，朝着全面建成小康社会的宏伟目标奋勇前进。习近平指出，2015年，是党和国家事业发展很不平凡的一年。中共中央团结带领全国各族人民，把握国内外发展大势，协调推进“四个全面”战略布局，经济增长继续居于世界前列，推动经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设取得了新进步。我们加快推进各领域改革，2015年中央全面深化改革领导小组确定的101个重点改革任务基本完成，中央有关部门完成153个改革任务，各方面共出台改革成果415条，改革呈现全面发力、纵深推进的良好态势。我们深入贯彻党在新形势下的强军目标，全面实施改革强军战略，部署深化国防和军队改革。我们重点抓了“三严三实”专题教育，继续推进反腐败斗争，彰显了有腐必惩、有贪必肃的决心，进一步赢得党心民心。习近平强调，这一年，我们隆重纪念中国人民抗日战争暨世界反法西斯战争胜利70周年并进行阅兵，鲜明昭示铭记历史、缅怀先烈、珍爱和平、开创未来的正义理念和民族意志。我们坚持“一国两制”方针，坚持依法办事，加强内地同香港、澳门的交流合作。我们积极推进两岸关系，实现两岸领导人会面。我们推进全方位外交，在国际社会发出中国声音、提供中国方案，为人类和平与发展的崇高事业作出了新的贡献。习近平指出，随着“十二五”规划全面完成，我国发展正站在一个新的历史起点上。我们要全面贯彻中共十八大和十八届三中、四中、五中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，按照“五位一体”总体布局和“四个全面”战略布局要求，坚持以人民为中心的发展思想，坚持创新、协调、绿色、开放、共享的发展理念，坚持稳增长、促改革、调结构、惠民生、防风险，确保“十三五”开好局、起好步。我们要坚定不移贯彻“一国两制”、港人治港、澳人治澳、高度自治的方针，保持香港、澳门长期繁荣稳定。我们要坚持“九二共识”，保持两岸关系正确发展方向。我们要高举和平、发展、合作、共赢的旗帜，扩大同世界各国利益交汇点，推动构建人类命运共同体。习近平强调：“新的一年里，我们要巩固和发展最广泛的爱国统一战线，坚持和完善中国共产党领导的多党合作和政治协商制度，不断为事业发展凝聚人心、增添力量。人民政协要把为“十三五”时期发展献计出力作为履行职能的主线，建真言、谋良策、出实招，为全面建成小康社会、加快推进社会主义现代化作出新的更大贡献。”茶话会由中共中央政治局常委、全国政协主席俞正声主持。他指出，习近平总书记讲话回顾了2015年中共中央团结带领全国各族人民坚持和发展中国特色社会主义事业所取得的重要成就，分析了当前形势和任务，提出了做好明年各项工作、推动党和国家事业实现新发展的明确要求，对实现“十三五”时期经济社会发展良好开局，具有重要指导意义。习近平总书记在讲话中充分肯定一年来人民政协紧紧围绕党和国家中心工作履职尽责所作出的努力和贡献，对发挥统一战线重要作用、做好人民政协各项工作提出明确要求。我们一定要认真学习贯彻习近平总书记重要讲话精神，切实把思想和行动统一到中共中央决策部署上来，把坚持和发展中国特色社会主义作为巩固共同思想政治基础的主轴，把为“十三五”规划纲要制定和实施献计出力作为履行职能的主线，深入调查研究，广泛协商议政，加强民主监督，推进协商民主，为全面建成小康社会、加快推进社会主义现代化作出新的贡献。民建中央主席陈昌智代表各民主党派中央、全国工商联和无党派人士讲话，表示将更加紧密地团结在以习近平同志为总书记的中共中央周围，凝心聚力，攻坚克难，为夺取全面建成小康社会决胜阶段的伟大胜利而努力奋斗。茶话会上，习近平等来到各界人士中间，同大家亲切握手，互致问候。随后，部分全国政协委员和文艺工作者表演了精彩节目，会场内气氛热烈。在京中共中央政治局委员、中央书记处书记，全国人大常委会、国务院部分领导同志，全国政协领导同志和曾任全国政协副主席的在京老同志出席茶话会。人民日报社论：新开局要有新作为明天出版的人民日报将发表社论《新开局要有新作为——元旦献词》。习近平主席发表2016年新年贺词新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台，发表了二〇一六年新年贺词。同志们，朋友们，女士们，先生们：再过几个小时，新年的钟声就要敲响了。我们即将告别2015年，迎来2016年的第一缕阳光。在这辞旧迎新的时刻，我向全国各族人民，向香港特别行政区同胞和澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国和各地区的朋友们，致以新年的祝福!有付出，就会有收获。2015年，中国人民付出了很多，也收获了很多。我国经济增长继续居于世界前列，改革全面发力，司法体制改革继续深化，“三严三实”专题教育推动了政治生态改善，反腐败斗争深入进行。经过全国各族人民的共同努力，“十二五”规划圆满收官，广大人民群众有了更多的获得感。这一年，我们隆重纪念了中国人民抗日战争暨世界反法西斯战争胜利70周年，举行了盛大阅兵，昭示了正义必胜、和平必胜、人民必胜的真理。我们全面实施改革强军战略，宣布裁军30万。我和马英九先生在新加坡会面，实现了跨越66年时空的握手，表明两岸关系和平发展是两岸同胞的共同心愿。这一年，北京获得第24届冬奥会举办权，人民币纳入国际货币基金组织特别提款权货币篮子，我国自主研制的C919大型客机总装下线，中国超级计算机破世界纪录蝉联“六连冠”，我国科学家研制的暗物质探测卫星发射升空，屠呦呦成为我国首位获得诺贝尔奖的科学家……这说明，只要坚持，梦想总是可以实现的。这一年，我们有欣喜，也有悲伤。“东方之星”号客轮翻沉、天津港特别重大火灾爆炸、深圳滑坡等事故造成了不少同胞失去了生命，还有我们的同胞被恐怖分子残忍杀害，令人深感痛心。我们怀念他们，愿逝者安息、生者安康！群众的生活中还有一些困难和烦恼。党和政府一定会继续努力，切实保障人民生命财产安全、保障人民生活改善、保障人民身体健康。同志们、朋友们，女士们、先生们!2016年是我国进入全面建成小康社会决胜阶段的开局之年。中共十八届五中全会明确了未来5年我国发展的方向。前景令人鼓舞、催人奋进，但幸福不会从天降。我们要树立必胜信念、继续埋头苦干，贯彻创新、协调、绿色、开放、共享的发展理念，着力推进结构性改革，着力推进改革开放，着力促进社会公平正义，着力营造政治上的绿水青山，为全面建成小康社会决胜阶段开好局、起好步。全面建成小康社会，13亿人要携手前进。让几千万农村贫困人口生活好起来，是我心中的牵挂。我们吹响了打赢扶贫攻坚战的号角，全党全国要勠力同心，着力补齐这块短板，确保农村所有贫困人口如期摆脱贫困。对所有困难群众，我们都要关爱，让他们从内心感受到温暖。同志们、朋友们，女士们、先生们!我们只有一个地球，这是各国人民共同的家园。这一年，我国领导人参加了不少国际会议，开展了不少外交活动，推动“一带一路”建设取得实质性进展，参与了联合国2030年可持续发展议程、应对全球气候变化等国际事务。世界那么大，问题那么多，国际社会期待听到中国声音、看到中国方案，中国不能缺席。面对身陷苦难和战火的人们，我们要有悲悯和同情，更要有责任和行动。中国将永远向世界敞开怀抱，也将尽己所能向面临困境的人们伸出援手，让我们的“朋友圈”越来越大。我衷心希望，国际社会共同努力，多一份平和，多一份合作，变对抗为合作，化干戈为玉帛，共同构建各国人民共有共享的人类命运共同体。谢谢大家。【年终特稿】创新改变中国即将过去的2015，正在步入新常态的中国经济在寻求新的动力；正在迈向全面小康的中国百姓在希冀着更好的生活；两者的年度交集锁定在一个词上，那就是创新。这一年，创新被摆在了国家发展全局的核心位置；这一年，创新精神激励着无数草根和精英的圆梦之旅；习近平总书记提出 “抓创新就是抓发展，谋创新就是谋未来。”今天的年终特稿播出第二集《创新改变中国》。最近，江苏镇江发生了一件新鲜事，一百多名来自全国各地的建行行长，跑到当地一家民营企业里开会。能把行长们从全国各地吸引到一起的，是这家企业正在推行一套物流整合创新平台，这个平台不仅能为急需运输的货物和空驶的货车货船在全国范围轻松配对，而且还能随时随地，实时完成全国范围的在线结算和货物理赔。依托这样一个创新平台，企业不仅牵上中国建行的手，还整合了中国电信、太平洋保险的资源。这种由创新引发的种种意料之外，在今年的中国，却变成情理之中。因为在这一年，创新在国家发展理念中被置于前所未有的高度，3月，为国家创新驱动顶层设计的《关于深化体制机制改革加快实施创新驱动发展战略的若干意见》出台；8月，全国人大常委会表决通过了关于修改促进科技成果转化法的决定；9月，《关于在部分区域系统推进全面创新改革试验的总体方案》出台；11月，在党的十八届五中全会上，创新第一次被提升到了国家发展全局的核心位置。2015，创新正在从宏观的顶层设计变成一个个对微观束缚的打破。在上海，这些还没睁开眼睛的转基因小兔子，它们之所以能够被培育出来，得益于上海出入境检验检疫局对旧有管理模式的突破。十大类500多种生物医药材料的审批正在取消或大幅简化，这让上海聚集全球生物制药顶级研发力量的速度在不断加快。不仅是上海，围绕阻碍创新发展的“堵点”、“痛点”，广东、安徽、四川等多地也纷纷加速推进创新驱动的改革实践。实践背后是思维方式的改变，更是发展路径的创新。这是不久前刚刚发射升空的“吉林一号”卫星，在距离地球650公里以外的太空拍摄的一张图片，北京鸟巢的钢结构拍得清清楚楚，这颗第一个以省命名的卫星，不仅成为我国航天遥感应用技术向商业化、产业化发展迈出的重要一步，更是东北老工业基地，创新驱动转型的突破。依托卫星，吉林正在形成一个庞大的航空信息产业链条。习近平总书记说，“要以只争朝夕的紧迫感，切实把创新抓出成效”。2015年，创新不仅是政府和企业的行动，更是全社会的价值导向和生活方式，它正在以前所未有的广度，深刻地影响着中国。这一年，中国各类众创空间已经超过200个，与1600多个科技企业孵化器、加速器，129个国家高新区和大学科技园区相互连接，形成了完整的创业服务链条和良好的创新生态；无论精英还是草根，都可以投身创业创新，驰骋于广阔空间；这一年，众创、众包、众扶、众筹不断涌现，生产方式深刻变革。英国的《经济学人》杂志近期在题为《回归商业》的报道中写到：“在中国极具颠覆性的创业浪潮已经到来。”。而麦肯锡全球研究院在其题为《中国创新的全球效应》的研究报告中认为，中国的创新规模不断扩大，有潜力坐上全球创新领导者的宝座，甚至有望成为全球创新典范。就在今年，年过八旬的药学家屠呦呦摘得诺贝尔奖，让人们记住了世界对中国人创新精神的礼赞，也为当下中国的创新变革赋予了巨大的正能量。凡是过去，皆为序章。2015年，创新改变着中国；未来，中国将为创新提供更丰富的注解和内涵，中国人实现两个“百年目标”的步伐也会越来越坚实。李克强同梅德韦杰夫互致新年贺电李克强再次听取“十三五”《规划纲要》编制工作情况汇报并强调 科学编制“十三五”《规划纲要》 以新的发展理念促进经济升级和社会进步《求是》杂志发表习近平总书记《在党的十八届五中全会第二次全体会议上的讲话（节选）》2016年1月1日出版的《求是》杂志第1期将发表中共中央总书记、国家主席、中央军委主席习近平《在党的十八届五中全会第二次全体会议上的讲话(节选)》。习近平《在党的十八届五中全会第二次全体会议上的讲话(节选)》共分四个部分。第一部分，深刻分析了全面建成小康社会决胜阶段的形势。第二部分，着重阐明以新的发展理念引领发展。第三部分，着重阐明需要下大力气破解制约如期全面建成小康社会、实现转方式补短板防风险的重点难点问题。第四部分，着重阐明提高党领导经济社会发展能力。这篇重要讲话的发表，对于深刻领会、全面贯彻党的十八届五中全会精神，提高党领导经济社会发展的能力和水平，切实贯彻落实创新、协调、绿色、开放、共享五大发展理念，制订和实施“十三五”规划纲要，夺取全面建成小康社会决胜阶段的伟大胜利，具有重要指导作用。人民日报评论员文章：定位准 标杆高 行之笃今天出版的人民日报发表了评论员文章，题目是《定位准 标杆高 行之笃》。文章说，中央政治局召开专题民主生活会，习近平总书记从全面从严治党的高度，就进一步做好党风廉政建设做出深刻阐述，为敬终如始抓好“三严三实”专题教育、持之以恒推进作风建设提供了重要遵循。向中央看齐 践行“三严三实”习近平总书记在中共中央政治局专题民主生活会上的重要讲话，为全党树立了作风建设的新标杆，在全党产生了重大示范效应，也极大地振奋了党心民心。大家一致认为全党要向中央看齐，各级领导干部要带头改进作风、带头践行“三严三实”、提高工作水平。当前，“三严三实”专题教育已经进入专题民主生活会环节。认真学习、深刻领会习总书记重要讲话精神，自觉向党中央看齐，坚持与高标准对齐，才能推动践行“三严三实”常态化、长效化。习近平总书记在中央政治局专题民主生活会上指出，要自觉把“三严三实”要求体现到坚持坚定正确的政治方向上，同时自觉把“三严三实”要求体现到落实党中央重大决策部署上。党的十八大以来，党风廉政建设取得突出成效。作风建设永远在路上，反腐倡廉建设永远在路上，必须经常抓、反复抓，一刻也不能放松。习近平总书记在中央政治局专题民主生活会上的重要讲话，在民主党派和无党派人士中也引起共鸣。民盟吉林省委主委杨安娣：“民主党派不是“规矩”的局外人，坚持向中共看齐，充分发挥民盟自身优势力量，为推动经济社会发展争“一域之光”，添“全局之彩”。”民革甘肃省委专职副主委杨利亚：“这四个要求不仅是对中共党员来说，对个民主党派来说也有非常好的借鉴意义。我们一定和中国共产党高度保持一致，在参政议政、民主监督、政治协商方面，建真言，说实话。”中俄两国元首互致新年贺电"
}