{
  "url": "http://www.xwlbo.com/4061.html",
  "date": "2015-12-25",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">亚洲基础设施投资银行今天正式成立</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：今天，亚洲基础设施投资银行正式成立，全球迎来首个由中国倡议设立的多边金融机构。</p><p>根据今年6月各意向创始成员国共同签署的《亚投行协定》，10个以上签署协定的成员国交存批准书，且其认缴股本的加总数额不低于认缴股本总额的50%，协定即告生效。</p><p>按照计划，亚投行开业仪式暨理事会和董事会成立大会将于2016年1月中旬在北京举行。</p><p>亚投行是2013年10月由中国国家主席习近平首次倡议筹建的。2014年10月，首批域内22个意向创始成员国在北京签署《筹建亚洲基础设施投资银行备忘录》，到2015年3月31日，亚投行意向创始成员国总数增至57个。6月，《亚洲基础设施投资银行协定》在北京签署。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">人民日报评论员文章：改革创新 坚持解放和发展社会生产力</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：明天出版的人民日报将发表评论员文章，题目是《改革创新 坚持解放和发展社会生产力——四论贯彻落实中央经济工作会议精神》。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：</p><p>50多名塔利班武装人员在桑金被打死</p><p>23号，阿富汗安全部队在北约空中力量的配合下，对南部赫尔曼德省桑金地区的塔利班武装人员发动攻击，打死了50多名塔利班武装人员，打伤数十人。目前桑金地区形势渐趋稳定，局面在掌控之中。</p><p>桑金位于赫尔曼德省与坎大哈省交界处的关键位置，长期以来围绕这一地区控制权的交火一直不断。</p><p>意海警两天救起809名难民</p><p>意大利海岸警卫队24号说，22号、23号两天，海岸警卫队在地中海海域实施了七次救援行动，总共救起了809名难民，其中包括不少妇女儿童。意大利方面没有说明这些难民来自哪个国家。</p><p>联合国难民署和国际移民组织最新公布数据显示，今年已有超过100万难民和非法移民进入欧洲，其中大部分是通过海路。</p><p>美南部遭风暴袭击 至少14人死亡</p><p>美国南部和中西部多州过去两天遭遇连串龙卷风与暴风雨袭击，目前已造成至少14人死亡、数十人受伤。灾情最严重的密西西比州，遭受了至少14起龙卷风袭击，有7个郡受灾，密西西比州州长已经宣布该州进入紧急状态。</p><p>目前，风暴正向美国东部地区转移，但强度已经减弱。不过，美国南部局部地区仍有可能有强烈的雷暴雨。</p><p>墨西哥科利马火山连续喷发</p><p>近两天，墨西哥科利马火山多次发生较大规模的喷发。其中一次火山灰柱超过两千米高。科利马火山位于墨西哥西南部，是墨西哥境内最活跃、同时也是潜在破坏力最强的活火山之一，又被称为“烈焰火山”。今年，科利马火山持续频繁活动。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【突破结构之困：新常态下怎么干】</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：住房是老百姓一辈子的大事，而房地产作为一个产业，又是事关整个国民经济稳定增长的重要支柱。近几年，我国房地产库存居高不下，供需之间的结构性矛盾越来越突出，如何破解这一矛盾，在最近短短一个多月时间内，习近平总书记曾三次提到房地产去库存。《突破结构之困，新常态下怎么干》系列报道，今天播出“去库存 建立面向新市民的住房制度”。</p><p>这是一张过去五年我国待售商品住宅面积的走势图。根据国家统计局最新数据，截至11月，我国待售商品住宅面积达到4.4亿平方米，是五年前的2.6倍。</p><p>数据背后，是中国房地产业面临的尴尬局面：供给和需求之间出现了严重的结构性错位。中国社科院最新发布的《社会蓝皮书》调查显示，目前城镇居民家庭住房自有率为91.2%，19.7%的居民家庭拥有两套以上住房，供求关系已经逆转。即便去年下半年以来一些地方陆续取消限购措施，并推出减免税费等优惠政策吸引老百姓买房，但楼市回暖依然缓慢，而且城市分化持续加剧，一刀切的办法已经不适合当下房地产市场。</p><p>让居者有其屋，不仅关系着千家万户，而且对于整个国民经济来说，房地产及其上下游产业依然是经济稳增长的重要动力。但是近年来，这个动力明显减弱。受高库存影响，今年前三季度房地产投资对经济增长的直接贡献率降到0.04个百分点。这不仅意味着与房地产相关的钢铁、水泥、建材等产业日子不好过，还带来了就业和财政压力，加重了金融风险。</p><p>如何打通住房需求和供给之间的有效通道？中央经济工作会议提出了治本之策：允许农业转移人口等非户籍人口在就业地落户。</p><p>浙江长兴最近推行居住证试点，来这里打工四年的赖正雄夫妇拿到了当地的居住证，有了居住证，他们的孩子可以跟本地孩子一样就近入学，孩子稳定了，赖正雄夫妇也动起了买房的念头。</p><p>在当地的13万外来务工人员中，有70%都和赖正雄一样申领了《居住证》，成为了新市民。</p><p>为了促进更多的新市民举家进城落户，新推出的住房制度改革方案更加注重以人为中心，提出建立购租并举的住房制度，并把公租房扩大到非户籍人口。</p><p>要让新市民真正地融入城市，社会保障制度还要进一步完善。而要真正地让房地产市场回到健康发展的轨道，则需要房地产企业顺应市场规律，拿出诚意，切实降房价出真招。</p><p>2016年是结构性改革的攻坚之年，去库存需要政府和市场这两只手互相配合，既要理顺结构性矛盾，实现有效供给，又要引导百姓合理预期，提高投资的有效性。打赢去库存的歼灭战，将为中国经济实现稳定增长提供有力的保障。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">多国冬季遭遇反常高温天气</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：近日，北半球多地出现反常高温。24号，美国纽约时报广场显示的气温高达21摄氏度，远超同期最高纪录1988年创下的13摄氏度。在俄罗斯首都莫斯科，22号，气温达到7摄氏度，打破了当地已保持近80年之久的4.4摄氏度的同期最高气温记录。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">人民日报社论：用发展新理念引领农业现代化</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：人民日报明天将发表社论，题目是《用发展新理念引领农业现代化》。</p><p>社论指出，“三农”向好，全局主动。农村改革发展的亮丽成绩，为我们战胜各种困难和风险增添了底气，为“十二五”规划圆满收官作出重要贡献，也为“十三五”时期顺利开局奠定坚实基础。</p><p>同时要清醒看到，农业还是“四化同步”的短腿，农村还是全面建成小康社会的短板，在经济发展新常态下，农业农村发展正面临一系列新挑战。破解发展中的难题，必须牢固树立短板意识，坚持问题导向，按照创新、协调、绿色、开放、共享的发展理念，大力推进农业现代化。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">伊军向拉马迪最后被占区推进</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：伊拉克政府军24号表示，目前政府军收复西部重镇拉马迪的战斗已进入最后阶段。</p><p>24号，伊拉克政府军向极端组织控制的拉马迪最后一个区域推进。伊拉克政府军发言人说，目前，他们距离极端组织占领的拉马迪市政府大楼只有1公里多的距离。今年5月，极端组织夺取了市政府大楼，彻底控制了拉马迪。</p><p>这名发言人说，近几天，极端组织不断派出自杀式袭击者和狙击手袭击政府军，还在道路和建筑物中安置了大量爆炸物。此外，拉马迪市内还有大量平民，极端组织将他们当作人盾，阻止他们离开。这都减缓了政府军收复行动的速度。</p><p>拉马迪是安巴尔省首府，是从伊拉克首都巴格达向西通往叙利亚和约旦的重要陆路通道，今年5月被极端组织占领。22号，伊拉克政府军利用浮桥渡过幼发拉底河，从南部攻入拉马迪市区。这也是伊政府军首次在打击极端组织的作战中使用浮桥战术。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">中央农村工作会议在京召开 习近平对做好“三农”工作作出重要指示 李克强作出批示</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：中央农村工作会议24号至25号在北京召开。会议全面贯彻落实党的十八大和十八届三中、四中、五中全会以及中央经济工作会议精神，总结“十二五”时期“三农”工作，分析当前农业农村形势，部署2016年和“十三五”时期农业农村工作。</p><p>党中央、国务院高度重视这次会议。会前，中共中央政治局会议、中共中央政治局常委会会议和国务院常务会议就开好这次会议，做好农业农村工作提出了明确要求。中共中央总书记、国家主席、中央军委主席习近平对做好“三农”工作作出重要指示。中共中央政治局常委、国务院总理李克强作出批示。</p><p>习近平强调，重农固本，是安民之基。“十二五”时期，我国农业农村发展成果丰硕，为我们赢得全局工作主动发挥了重要作用。同时，必须看到，我国农业农村发展面临的难题和挑战还很多，任何时候都不能忽视和放松“三农”工作。“十三五”时期，必须坚持把解决好“三农”问题作为全党工作重中之重，牢固树立和切实贯彻创新、协调、绿色、开放、共享的发展理念，加大强农惠农富农力度，深入推进农村各项改革，破解“三农”难题、增强创新动力、厚植发展优势，积极推进农业现代化，扎实做好脱贫开发工作，提高社会主义新农村建设水平，让农业农村成为可以大有作为的广阔天地。</p><p>李克强指出，“十二五”以来，“三农”工作取得显著成绩，成为经济社会发展的突出亮点。“十三五”时期，要落实发展新理念，破解发展新难题，夯实现代农业基础，调整优化农业结构，发挥多种形式适度规模经营引领作用，着力提高农业质量效益和竞争力。要注意分析粮食丰收后出现的新情况，有针对性地采取措施，继续调动农民发展现代农业的积极性。要加快农村基础设施建设，把社会事业发展的重点放在农村和接纳农业转移人口较多的城镇，推动新型城镇化与新农村建设协调发展。推进体制机制创新，激发亿万农民创业创新活力，培育新产业新业态，不断拓展农业农村发展新空间、农民增收致富新渠道。</p><p>会议讨论了《中共中央、国务院关于落实发展新理念加快农业现代化实现全面小康目标的若干意见(讨论稿)》。中共中央政治局委员、国务院副总理汪洋出席会议并讲话。</p><p>会议指出，“十二五”时期，我国粮食连续增产，农民收入持续较快增长，农村社会和谐稳定，为经济社会发展全局做出重大贡献。“十三五”时期农业农村工作，要坚持创新、协调、绿色、开放、共享的发展理念，树立短板意识，拉长农业这条“四化同步”的短腿、补齐农村这块全面小康的短板。</p><p>会议强调，要着力加强农业供给侧结构性改革，提高农业供给体系质量和效率，真正形成结构合理、保障有力的农产品有效供给。保障国家粮食安全是农业结构性改革的基本底线，要保稻谷、小麦等口粮，保耕地、保产能，保主产区特别是核心产区的粮食生产，确保谷物基本自给、口粮绝对安全。要充分发挥多种形式农业适度规模经营在结构性改革中的引领作用。要完善粮食等重要农产品价格形成机制和收储政策。要优先保障财政对农业农村投入，确保力度不减弱、总量有增加。要多渠道增加农民收入。要深入推进精准扶贫、精准脱贫，确保完成脱贫攻坚目标任务。</p><p>中共中央书记处书记、国务委员杨晶主持了第一次全体会议。</p><p>中央农村工作领导小组成员，各省、自治区、直辖市和计划单列市、新疆生产建设兵团负责同志，中央和国家机关及军队有关单位负责同志等出席会议。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：</p><p>新年春节期间要做好拥军爱民工作</p><p>民政部、解放军总政治部日前联合下发通知，要求做好2016年新年春节期间拥军优属拥政爱民工作。</p><p>京津冀一卡通今起试点</p><p>京津冀公交一卡通今天开始试点，北京139条公交线路、天津119条公交线路、河北石家庄等五个城市的356条公交线路率先实现公交一卡通。</p><p>两条高铁开工 中原至华东添新通道</p><p>随着郑州至合肥高铁河南段、商丘至合肥至杭州高铁河南段相继开工建设，中原至华东地区将再添新通道。两条高铁设计时速均为350公里，将于2019年通车。</p><p>山东日照机场正式通航</p><p>山东日照机场正式通航，机场建有两条长度相等的平行跑道，设计年旅客吞吐量90万人次。</p><p>《国有文化企业发展报告(2015)》正式发布</p><p>《国有文化企业发展报告(2015)》正式发布，《报告》显示，截至2014年末，全国国有文化企业共计13313户，同比增长9.5%；实现营业总收入12855.1亿元，同比增长20%；利润总额1122.5亿元，同比增长3.8%，总体保持健康发展态势。</p><p>创新工程重大科研成果发布</p><p>今天，中国社会科学院发布2015年度创新工程第一批重大科研成果，包括《马克思主义史学思想史》、《中国抗日战争史》、《十三五规划研究报告》等28项，其中多项成果填补了国内空白。</p><p>《中国冰雪旅游哈尔滨公约》今天发布</p><p>北京、黑龙江、内蒙古等北方六省、区、市今天签署《中国冰雪旅游哈尔滨公约》，将合作开发冰雪旅游资源，推动冰雪旅游市场转型升级，中国冰雪旅游推广联盟同时成立。</p><p>西安：守住文化根脉 建设宜居城市</p><p>西安市把文化遗产保护与生态环境治理相结合，重新修缮了古城墙、汉长安城遗址等一批古建筑，综合治理了渭河、灞河等10条河流，使全市生态水面达4.9万亩，城市宜居性和舒适度不断提升。</p><p>国家大剧院推出“公众开放日艺术节”</p><p>国家大剧院一年一度的“公众开放日艺术节”如期举行，在长达8小时的时间里，向近万名观众免费开放，并举行了艺术家沙龙等60多场艺术活动。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">深圳滑坡救援最新进展</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：国务院深圳光明新区“12·20”滑坡灾害调查组经调查认定，此次滑坡灾害是一起受纳场渣土堆填体的滑动，不是山体滑坡，不属于自然地质灾害，是一起生产安全事故。根据《生产安全事故报告和调查处理条例》(国务院令第493号)有关规定，经国务院同意，成立由安全监管总局牵头的国务院深圳光明新区渣土受纳场“12·20”事故调查组，由安全监管总局局长杨焕宁担任组长，立即开展事故调查工作，依法依规严肃追责。</p><p>深圳滑坡灾害救援已经进入到了第六天，目前仍有75人失联，搜救还在紧张进行，受灾群众安置工作也已有序展开。</p><p>今天，现场的解放军、武警、公安消防、特警等仍然在争分夺秒开展搜救工作，大型救援机械设备数量也增加到700多辆。搜救范围逐步覆盖滑坡山体脚下的全部区域。</p><p>昨晚开始的阴雨天气给后续搜救造成了困难，为了预防滑坡体发生二次滑坡威胁，国家安监总局组织相关专家携带雷达设备抵达现场监测，将根据情况随时发布预警信息。</p><p>截至目前，深圳共收治伤员17人，他们的伤情多为骨折和软组织挫伤，其中已有2人伤愈出院。</p><p>受灾群众也已陆续从此前被集中安置的光明新区体育中心，分流到了附近的15家宾馆。这两天，广东省和深圳市相关负责人还来到临时安置宾馆，慰问失联人员家属。</p><p>在这次滑坡中，附近工业园有90家企业直接受到影响，涉及人员4600多人。当地成立了专职安置小组，协助企业恢复生产。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">“好记者讲好故事”巡讲传递正能量</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：连日来，第二届“好记者讲好故事”优秀演讲人分赴北京、天津、安徽、甘肃、湖北等地，开展了以弘扬和践行社会主义核心价值观为主要内容的巡讲活动。</p><p>报告会现场，一个个有情感、有力量的“好故事”，生动展现了这些记者的新闻理想与职业精神，深深打动了每一个听众。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">“时代楷模”高思杰、崔光日事迹发布</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：今天，中宣部公开发布“时代楷模”高思杰和崔光日的先进事迹。</p><p>来自安徽省阜阳市广播电视台外宣科的高思杰，忠诚党的宣传事业，坚持以人民为中心的工作导向，采写编发了大量鲜活生动的新闻稿件，并通过善行义举展示出新时期宣传思想文化工作者的良好形象。</p><p>吉林延边汪清县公安局交警大队城区中队指导员崔光日，长期战斗在治安、缉私、缉毒、交通管理等基层一线，特别是在身患重病后仍坚守岗位忘我工作，是新时期广大基层公安民警的优秀代表。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">海军航母部队舰机融合训练顺利推进</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：12月24号，海军辽宁舰在渤海某海域进行舰机融合训练，新一批歼-15舰载战斗机飞行员驾机完成触舰复飞、阻拦着舰等多个课目训练。</p><p>渤海某海域，正在准备进入降落航线的是涂有海军军旗和\"飞鲨\"图案的歼-15舰载战斗机。在飞行员的熟练操纵下，战机成功阻拦着舰。随后，多架歼-15舰载战斗机依次完成触舰复飞、阻拦着舰等训练课目并驻舰。</p><p>目前多批歼-15舰载战斗机飞行员成功完成舰上起降并通过航母资质认证，舰载战斗机舰上起降技术从探索研究向部队应用取得了关键性突破。今年以来，围绕早日形成战斗力和保障力这个目标，航母部队瞄准难题和短板狠抓试验训练，舰载机驻泊数量、单日飞行架次、起飞和回收效率均有进一步提升，战斗力建设取得明显进步。他们结合舰载机海上试飞和训练任务，着眼航母、舰载航空兵等新型作战力量建设，深入总结装备试验和部队训练中的经验做法，取得了100多项专题研究成果。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【最美基层干部】</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：今天的《最美基层干部》，一起来认识两位扎根基层的农技人员，他们是内蒙古鄂温克旗的赵艳芳和吉林梨树县王贵满。</p><p>前两天，赵艳芳来到一位牧民家，给牲畜做检查。</p><p>赵艳芳1987年从内蒙古农牧学院毕业后，回到家乡，当时，牧民饲养牲畜都是依靠传统经验，缺乏科技知识，牲畜质量逐年下降。赵艳芳看在眼里，急在心上，她克服困难学会了奶牛人工授精技术，用十年时间走遍了草原的千家万户，基本完成了当地奶牛品种的改良工作。</p><p>在推广新品种、新技术的同时，赵艳芳还注重转变牧民饲养观念，她和同事们创办的“牧民蒙古包学校”，到现在每年培训牧民达到600多人次。</p><p>赵艳芳在草原上帮助牧民养好牛羊，吉林梨树县的王贵满则是扎根黑土地，帮助乡亲们科学种田。趁着农闲，王贵满把一些村民召集起来，推广一项玉米免耕新技术。</p><p>1983年，王贵满从农学院毕业，当上了梨树县的一名农技员。对于王贵满来说，难的不是说服老百姓接受新技术，而是手里没有更先进的技术。一次与国家级专家接触的机会，让王贵满找到了思路，梨树县缺乏新技术，而专家缺乏试验田。对接下来，王贵满提供服务，在课题科研过程中既当他们的帮手，又作为“二传手”把专家的课题推向农民。</p><p>随着一系列新技术的推广，梨树县在提高粮食产量的同时，还保护了黑土地。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【“三严三实”专题教育】</span></strong></p><p>央视网消息(<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>)：在“三严三实”专题教育中，山西、广东等地严格督促干部转变作风，解决群众困难，推进基层工作。</p><p>这片被拆迁的空地以前是山西太原北堰村。在6月份城中村改造拆迁启动时，村民闫喜忠的小卖部因为证照不全，需要关停，面对联合执法，老闫情绪激动地进行阻拦。</p><p>面对这种情况，北堰村所属的义井街道党工委书记温志勇多次找到闫喜忠做工作，考虑到他的实际情况，街道给了老闫几天过渡期处理小卖部的商品。</p><p>帮助老百姓解决实际问题，但是对于补偿标准这样的原则问题却是严字当头。在公开透明的机制保障下，今年太原市在城中村改造中，9个月时间，就完成了37个城中村的整村拆除。</p><p>在广东佛山，省重点项目南车基地的建设一度受到荷城街道拆迁工作滞后的影响。而拆迁涉及地块的征收手续早已办好，只是有的村民担心留用地的落实问题，一直阻挠施工。</p><p>经过调查，佛山市发现在这个过程中存在干部“为官不为”的问题，有关部门随即约谈了荷城街道主要负责人，要求尽快拿出整改意见。经过和村民近一个月耐心细致的沟通，街道工作组对留用地问题终于拿出了具体的解决方案。</p><p>今年前三季度，广东全省共对“为官不为”的500多名领导干部和相关人员进行问责，给予党纪处分104人、政纪处分64人。</p> </div>",
  "text": "亚洲基础设施投资银行今天正式成立央视网消息(新闻联播文字版)：今天，亚洲基础设施投资银行正式成立，全球迎来首个由中国倡议设立的多边金融机构。根据今年6月各意向创始成员国共同签署的《亚投行协定》，10个以上签署协定的成员国交存批准书，且其认缴股本的加总数额不低于认缴股本总额的50%，协定即告生效。按照计划，亚投行开业仪式暨理事会和董事会成立大会将于2016年1月中旬在北京举行。亚投行是2013年10月由中国国家主席习近平首次倡议筹建的。2014年10月，首批域内22个意向创始成员国在北京签署《筹建亚洲基础设施投资银行备忘录》，到2015年3月31日，亚投行意向创始成员国总数增至57个。6月，《亚洲基础设施投资银行协定》在北京签署。人民日报评论员文章：改革创新 坚持解放和发展社会生产力央视网消息(新闻联播文字版)：明天出版的人民日报将发表评论员文章，题目是《改革创新 坚持解放和发展社会生产力——四论贯彻落实中央经济工作会议精神》。国际联播快讯央视网消息(新闻联播文字版)：50多名塔利班武装人员在桑金被打死23号，阿富汗安全部队在北约空中力量的配合下，对南部赫尔曼德省桑金地区的塔利班武装人员发动攻击，打死了50多名塔利班武装人员，打伤数十人。目前桑金地区形势渐趋稳定，局面在掌控之中。桑金位于赫尔曼德省与坎大哈省交界处的关键位置，长期以来围绕这一地区控制权的交火一直不断。意海警两天救起809名难民意大利海岸警卫队24号说，22号、23号两天，海岸警卫队在地中海海域实施了七次救援行动，总共救起了809名难民，其中包括不少妇女儿童。意大利方面没有说明这些难民来自哪个国家。联合国难民署和国际移民组织最新公布数据显示，今年已有超过100万难民和非法移民进入欧洲，其中大部分是通过海路。美南部遭风暴袭击 至少14人死亡美国南部和中西部多州过去两天遭遇连串龙卷风与暴风雨袭击，目前已造成至少14人死亡、数十人受伤。灾情最严重的密西西比州，遭受了至少14起龙卷风袭击，有7个郡受灾，密西西比州州长已经宣布该州进入紧急状态。目前，风暴正向美国东部地区转移，但强度已经减弱。不过，美国南部局部地区仍有可能有强烈的雷暴雨。墨西哥科利马火山连续喷发近两天，墨西哥科利马火山多次发生较大规模的喷发。其中一次火山灰柱超过两千米高。科利马火山位于墨西哥西南部，是墨西哥境内最活跃、同时也是潜在破坏力最强的活火山之一，又被称为“烈焰火山”。今年，科利马火山持续频繁活动。【突破结构之困：新常态下怎么干】央视网消息(新闻联播文字版)：住房是老百姓一辈子的大事，而房地产作为一个产业，又是事关整个国民经济稳定增长的重要支柱。近几年，我国房地产库存居高不下，供需之间的结构性矛盾越来越突出，如何破解这一矛盾，在最近短短一个多月时间内，习近平总书记曾三次提到房地产去库存。《突破结构之困，新常态下怎么干》系列报道，今天播出“去库存 建立面向新市民的住房制度”。这是一张过去五年我国待售商品住宅面积的走势图。根据国家统计局最新数据，截至11月，我国待售商品住宅面积达到4.4亿平方米，是五年前的2.6倍。数据背后，是中国房地产业面临的尴尬局面：供给和需求之间出现了严重的结构性错位。中国社科院最新发布的《社会蓝皮书》调查显示，目前城镇居民家庭住房自有率为91.2%，19.7%的居民家庭拥有两套以上住房，供求关系已经逆转。即便去年下半年以来一些地方陆续取消限购措施，并推出减免税费等优惠政策吸引老百姓买房，但楼市回暖依然缓慢，而且城市分化持续加剧，一刀切的办法已经不适合当下房地产市场。让居者有其屋，不仅关系着千家万户，而且对于整个国民经济来说，房地产及其上下游产业依然是经济稳增长的重要动力。但是近年来，这个动力明显减弱。受高库存影响，今年前三季度房地产投资对经济增长的直接贡献率降到0.04个百分点。这不仅意味着与房地产相关的钢铁、水泥、建材等产业日子不好过，还带来了就业和财政压力，加重了金融风险。如何打通住房需求和供给之间的有效通道？中央经济工作会议提出了治本之策：允许农业转移人口等非户籍人口在就业地落户。浙江长兴最近推行居住证试点，来这里打工四年的赖正雄夫妇拿到了当地的居住证，有了居住证，他们的孩子可以跟本地孩子一样就近入学，孩子稳定了，赖正雄夫妇也动起了买房的念头。在当地的13万外来务工人员中，有70%都和赖正雄一样申领了《居住证》，成为了新市民。为了促进更多的新市民举家进城落户，新推出的住房制度改革方案更加注重以人为中心，提出建立购租并举的住房制度，并把公租房扩大到非户籍人口。要让新市民真正地融入城市，社会保障制度还要进一步完善。而要真正地让房地产市场回到健康发展的轨道，则需要房地产企业顺应市场规律，拿出诚意，切实降房价出真招。2016年是结构性改革的攻坚之年，去库存需要政府和市场这两只手互相配合，既要理顺结构性矛盾，实现有效供给，又要引导百姓合理预期，提高投资的有效性。打赢去库存的歼灭战，将为中国经济实现稳定增长提供有力的保障。多国冬季遭遇反常高温天气央视网消息(新闻联播文字版)：近日，北半球多地出现反常高温。24号，美国纽约时报广场显示的气温高达21摄氏度，远超同期最高纪录1988年创下的13摄氏度。在俄罗斯首都莫斯科，22号，气温达到7摄氏度，打破了当地已保持近80年之久的4.4摄氏度的同期最高气温记录。人民日报社论：用发展新理念引领农业现代化央视网消息(新闻联播文字版)：人民日报明天将发表社论，题目是《用发展新理念引领农业现代化》。社论指出，“三农”向好，全局主动。农村改革发展的亮丽成绩，为我们战胜各种困难和风险增添了底气，为“十二五”规划圆满收官作出重要贡献，也为“十三五”时期顺利开局奠定坚实基础。同时要清醒看到，农业还是“四化同步”的短腿，农村还是全面建成小康社会的短板，在经济发展新常态下，农业农村发展正面临一系列新挑战。破解发展中的难题，必须牢固树立短板意识，坚持问题导向，按照创新、协调、绿色、开放、共享的发展理念，大力推进农业现代化。伊军向拉马迪最后被占区推进央视网消息(新闻联播文字版)：伊拉克政府军24号表示，目前政府军收复西部重镇拉马迪的战斗已进入最后阶段。24号，伊拉克政府军向极端组织控制的拉马迪最后一个区域推进。伊拉克政府军发言人说，目前，他们距离极端组织占领的拉马迪市政府大楼只有1公里多的距离。今年5月，极端组织夺取了市政府大楼，彻底控制了拉马迪。这名发言人说，近几天，极端组织不断派出自杀式袭击者和狙击手袭击政府军，还在道路和建筑物中安置了大量爆炸物。此外，拉马迪市内还有大量平民，极端组织将他们当作人盾，阻止他们离开。这都减缓了政府军收复行动的速度。拉马迪是安巴尔省首府，是从伊拉克首都巴格达向西通往叙利亚和约旦的重要陆路通道，今年5月被极端组织占领。22号，伊拉克政府军利用浮桥渡过幼发拉底河，从南部攻入拉马迪市区。这也是伊政府军首次在打击极端组织的作战中使用浮桥战术。中央农村工作会议在京召开 习近平对做好“三农”工作作出重要指示 李克强作出批示央视网消息(新闻联播文字版)：中央农村工作会议24号至25号在北京召开。会议全面贯彻落实党的十八大和十八届三中、四中、五中全会以及中央经济工作会议精神，总结“十二五”时期“三农”工作，分析当前农业农村形势，部署2016年和“十三五”时期农业农村工作。党中央、国务院高度重视这次会议。会前，中共中央政治局会议、中共中央政治局常委会会议和国务院常务会议就开好这次会议，做好农业农村工作提出了明确要求。中共中央总书记、国家主席、中央军委主席习近平对做好“三农”工作作出重要指示。中共中央政治局常委、国务院总理李克强作出批示。习近平强调，重农固本，是安民之基。“十二五”时期，我国农业农村发展成果丰硕，为我们赢得全局工作主动发挥了重要作用。同时，必须看到，我国农业农村发展面临的难题和挑战还很多，任何时候都不能忽视和放松“三农”工作。“十三五”时期，必须坚持把解决好“三农”问题作为全党工作重中之重，牢固树立和切实贯彻创新、协调、绿色、开放、共享的发展理念，加大强农惠农富农力度，深入推进农村各项改革，破解“三农”难题、增强创新动力、厚植发展优势，积极推进农业现代化，扎实做好脱贫开发工作，提高社会主义新农村建设水平，让农业农村成为可以大有作为的广阔天地。李克强指出，“十二五”以来，“三农”工作取得显著成绩，成为经济社会发展的突出亮点。“十三五”时期，要落实发展新理念，破解发展新难题，夯实现代农业基础，调整优化农业结构，发挥多种形式适度规模经营引领作用，着力提高农业质量效益和竞争力。要注意分析粮食丰收后出现的新情况，有针对性地采取措施，继续调动农民发展现代农业的积极性。要加快农村基础设施建设，把社会事业发展的重点放在农村和接纳农业转移人口较多的城镇，推动新型城镇化与新农村建设协调发展。推进体制机制创新，激发亿万农民创业创新活力，培育新产业新业态，不断拓展农业农村发展新空间、农民增收致富新渠道。会议讨论了《中共中央、国务院关于落实发展新理念加快农业现代化实现全面小康目标的若干意见(讨论稿)》。中共中央政治局委员、国务院副总理汪洋出席会议并讲话。会议指出，“十二五”时期，我国粮食连续增产，农民收入持续较快增长，农村社会和谐稳定，为经济社会发展全局做出重大贡献。“十三五”时期农业农村工作，要坚持创新、协调、绿色、开放、共享的发展理念，树立短板意识，拉长农业这条“四化同步”的短腿、补齐农村这块全面小康的短板。会议强调，要着力加强农业供给侧结构性改革，提高农业供给体系质量和效率，真正形成结构合理、保障有力的农产品有效供给。保障国家粮食安全是农业结构性改革的基本底线，要保稻谷、小麦等口粮，保耕地、保产能，保主产区特别是核心产区的粮食生产，确保谷物基本自给、口粮绝对安全。要充分发挥多种形式农业适度规模经营在结构性改革中的引领作用。要完善粮食等重要农产品价格形成机制和收储政策。要优先保障财政对农业农村投入，确保力度不减弱、总量有增加。要多渠道增加农民收入。要深入推进精准扶贫、精准脱贫，确保完成脱贫攻坚目标任务。中共中央书记处书记、国务委员杨晶主持了第一次全体会议。中央农村工作领导小组成员，各省、自治区、直辖市和计划单列市、新疆生产建设兵团负责同志，中央和国家机关及军队有关单位负责同志等出席会议。国内联播快讯央视网消息(新闻联播文字版)：新年春节期间要做好拥军爱民工作民政部、解放军总政治部日前联合下发通知，要求做好2016年新年春节期间拥军优属拥政爱民工作。京津冀一卡通今起试点京津冀公交一卡通今天开始试点，北京139条公交线路、天津119条公交线路、河北石家庄等五个城市的356条公交线路率先实现公交一卡通。两条高铁开工 中原至华东添新通道随着郑州至合肥高铁河南段、商丘至合肥至杭州高铁河南段相继开工建设，中原至华东地区将再添新通道。两条高铁设计时速均为350公里，将于2019年通车。山东日照机场正式通航山东日照机场正式通航，机场建有两条长度相等的平行跑道，设计年旅客吞吐量90万人次。《国有文化企业发展报告(2015)》正式发布《国有文化企业发展报告(2015)》正式发布，《报告》显示，截至2014年末，全国国有文化企业共计13313户，同比增长9.5%；实现营业总收入12855.1亿元，同比增长20%；利润总额1122.5亿元，同比增长3.8%，总体保持健康发展态势。创新工程重大科研成果发布今天，中国社会科学院发布2015年度创新工程第一批重大科研成果，包括《马克思主义史学思想史》、《中国抗日战争史》、《十三五规划研究报告》等28项，其中多项成果填补了国内空白。《中国冰雪旅游哈尔滨公约》今天发布北京、黑龙江、内蒙古等北方六省、区、市今天签署《中国冰雪旅游哈尔滨公约》，将合作开发冰雪旅游资源，推动冰雪旅游市场转型升级，中国冰雪旅游推广联盟同时成立。西安：守住文化根脉 建设宜居城市西安市把文化遗产保护与生态环境治理相结合，重新修缮了古城墙、汉长安城遗址等一批古建筑，综合治理了渭河、灞河等10条河流，使全市生态水面达4.9万亩，城市宜居性和舒适度不断提升。国家大剧院推出“公众开放日艺术节”国家大剧院一年一度的“公众开放日艺术节”如期举行，在长达8小时的时间里，向近万名观众免费开放，并举行了艺术家沙龙等60多场艺术活动。深圳滑坡救援最新进展央视网消息(新闻联播文字版)：国务院深圳光明新区“12·20”滑坡灾害调查组经调查认定，此次滑坡灾害是一起受纳场渣土堆填体的滑动，不是山体滑坡，不属于自然地质灾害，是一起生产安全事故。根据《生产安全事故报告和调查处理条例》(国务院令第493号)有关规定，经国务院同意，成立由安全监管总局牵头的国务院深圳光明新区渣土受纳场“12·20”事故调查组，由安全监管总局局长杨焕宁担任组长，立即开展事故调查工作，依法依规严肃追责。深圳滑坡灾害救援已经进入到了第六天，目前仍有75人失联，搜救还在紧张进行，受灾群众安置工作也已有序展开。今天，现场的解放军、武警、公安消防、特警等仍然在争分夺秒开展搜救工作，大型救援机械设备数量也增加到700多辆。搜救范围逐步覆盖滑坡山体脚下的全部区域。昨晚开始的阴雨天气给后续搜救造成了困难，为了预防滑坡体发生二次滑坡威胁，国家安监总局组织相关专家携带雷达设备抵达现场监测，将根据情况随时发布预警信息。截至目前，深圳共收治伤员17人，他们的伤情多为骨折和软组织挫伤，其中已有2人伤愈出院。受灾群众也已陆续从此前被集中安置的光明新区体育中心，分流到了附近的15家宾馆。这两天，广东省和深圳市相关负责人还来到临时安置宾馆，慰问失联人员家属。在这次滑坡中，附近工业园有90家企业直接受到影响，涉及人员4600多人。当地成立了专职安置小组，协助企业恢复生产。“好记者讲好故事”巡讲传递正能量央视网消息(新闻联播文字版)：连日来，第二届“好记者讲好故事”优秀演讲人分赴北京、天津、安徽、甘肃、湖北等地，开展了以弘扬和践行社会主义核心价值观为主要内容的巡讲活动。报告会现场，一个个有情感、有力量的“好故事”，生动展现了这些记者的新闻理想与职业精神，深深打动了每一个听众。“时代楷模”高思杰、崔光日事迹发布央视网消息(新闻联播文字版)：今天，中宣部公开发布“时代楷模”高思杰和崔光日的先进事迹。来自安徽省阜阳市广播电视台外宣科的高思杰，忠诚党的宣传事业，坚持以人民为中心的工作导向，采写编发了大量鲜活生动的新闻稿件，并通过善行义举展示出新时期宣传思想文化工作者的良好形象。吉林延边汪清县公安局交警大队城区中队指导员崔光日，长期战斗在治安、缉私、缉毒、交通管理等基层一线，特别是在身患重病后仍坚守岗位忘我工作，是新时期广大基层公安民警的优秀代表。海军航母部队舰机融合训练顺利推进央视网消息(新闻联播文字版)：12月24号，海军辽宁舰在渤海某海域进行舰机融合训练，新一批歼-15舰载战斗机飞行员驾机完成触舰复飞、阻拦着舰等多个课目训练。渤海某海域，正在准备进入降落航线的是涂有海军军旗和\"飞鲨\"图案的歼-15舰载战斗机。在飞行员的熟练操纵下，战机成功阻拦着舰。随后，多架歼-15舰载战斗机依次完成触舰复飞、阻拦着舰等训练课目并驻舰。目前多批歼-15舰载战斗机飞行员成功完成舰上起降并通过航母资质认证，舰载战斗机舰上起降技术从探索研究向部队应用取得了关键性突破。今年以来，围绕早日形成战斗力和保障力这个目标，航母部队瞄准难题和短板狠抓试验训练，舰载机驻泊数量、单日飞行架次、起飞和回收效率均有进一步提升，战斗力建设取得明显进步。他们结合舰载机海上试飞和训练任务，着眼航母、舰载航空兵等新型作战力量建设，深入总结装备试验和部队训练中的经验做法，取得了100多项专题研究成果。【最美基层干部】央视网消息(新闻联播文字版)：今天的《最美基层干部》，一起来认识两位扎根基层的农技人员，他们是内蒙古鄂温克旗的赵艳芳和吉林梨树县王贵满。前两天，赵艳芳来到一位牧民家，给牲畜做检查。赵艳芳1987年从内蒙古农牧学院毕业后，回到家乡，当时，牧民饲养牲畜都是依靠传统经验，缺乏科技知识，牲畜质量逐年下降。赵艳芳看在眼里，急在心上，她克服困难学会了奶牛人工授精技术，用十年时间走遍了草原的千家万户，基本完成了当地奶牛品种的改良工作。在推广新品种、新技术的同时，赵艳芳还注重转变牧民饲养观念，她和同事们创办的“牧民蒙古包学校”，到现在每年培训牧民达到600多人次。赵艳芳在草原上帮助牧民养好牛羊，吉林梨树县的王贵满则是扎根黑土地，帮助乡亲们科学种田。趁着农闲，王贵满把一些村民召集起来，推广一项玉米免耕新技术。1983年，王贵满从农学院毕业，当上了梨树县的一名农技员。对于王贵满来说，难的不是说服老百姓接受新技术，而是手里没有更先进的技术。一次与国家级专家接触的机会，让王贵满找到了思路，梨树县缺乏新技术，而专家缺乏试验田。对接下来，王贵满提供服务，在课题科研过程中既当他们的帮手，又作为“二传手”把专家的课题推向农民。随着一系列新技术的推广，梨树县在提高粮食产量的同时，还保护了黑土地。【“三严三实”专题教育】央视网消息(新闻联播文字版)：在“三严三实”专题教育中，山西、广东等地严格督促干部转变作风，解决群众困难，推进基层工作。这片被拆迁的空地以前是山西太原北堰村。在6月份城中村改造拆迁启动时，村民闫喜忠的小卖部因为证照不全，需要关停，面对联合执法，老闫情绪激动地进行阻拦。面对这种情况，北堰村所属的义井街道党工委书记温志勇多次找到闫喜忠做工作，考虑到他的实际情况，街道给了老闫几天过渡期处理小卖部的商品。帮助老百姓解决实际问题，但是对于补偿标准这样的原则问题却是严字当头。在公开透明的机制保障下，今年太原市在城中村改造中，9个月时间，就完成了37个城中村的整村拆除。在广东佛山，省重点项目南车基地的建设一度受到荷城街道拆迁工作滞后的影响。而拆迁涉及地块的征收手续早已办好，只是有的村民担心留用地的落实问题，一直阻挠施工。经过调查，佛山市发现在这个过程中存在干部“为官不为”的问题，有关部门随即约谈了荷城街道主要负责人，要求尽快拿出整改意见。经过和村民近一个月耐心细致的沟通，街道工作组对留用地问题终于拿出了具体的解决方案。今年前三季度，广东全省共对“为官不为”的500多名领导干部和相关人员进行问责，给予党纪处分104人、政纪处分64人。"
}