{
  "url": "http://www.xwlbo.com/4160.html",
  "date": "2016-04-20",
  "content": "<div class=\"text_content\">\n\n<p><strong>李克强主持召开国务院常务会议</strong><br/></p><p>央视网消息（新闻联播文字版）：国务院总理李克强4月20日主持召开国务院常务会议，部署开展交通基础设施扶贫，增强贫困地区脱贫致富能力；决定建设一批大众创业万众创新示范基地，推动双创迈向更高层次和水平；确定促进进出口回稳向好的政策措施，推进外贸转型升级。</p><p>会议指出，保障和改善民生是政府工作的重要着力点。各级政府要聚焦群众关切，积极主动作为。妥善解决教育、医疗、食品安全等方面突出问题，加强便民服务设施建设，落实“菜篮子”市长负责制，在居民集中的社区注意安排专门区域方便蔬菜等农产品交易，做好储备调节，保障市场供应，完善并落实好社会救助和保障标准与物价上涨挂钩的联动机制，保障困难群众基本生活。出台与群众利益密切相关的公共政策，要以人为本、立足国情、因地制宜，广泛听取意见，不简单“一刀切”，提高政策可操作性。</p><p>会议指出，以革命老区、民族地区、边疆地区和贫困地区为重点，加强交通基础设施建设，是顺应群众渴盼、推动脱贫攻坚、促进区域协调发展的重要举措。会议确定，到2020年，在贫困地区建成广覆盖、深通达、提品质的交通网络。一是实施百万公里农村公路建设工程，实现乡镇和建制村通硬化路、通客车，改造公路危桥，改善贫困地区发展旅游等产业交通条件。二是实施高速公路、铁路、机场等百项骨干通道工程，实现二级及以上高等级公路基本覆盖所有县城，铁路和高速公路基本覆盖市（地、州）行政中心。推进沿边公路空白路段建设。加大财税、用地等政策支持，建养并重，健全投资和管理长效机制。实施“双百”工程，可拉动有效投资，扩大就业，放大交通扶贫效应，造福亿万群众。</p><p>为实施创新驱动发展战略，推动大众创业、万众创新向更大范围、更高层次、更深程度发展，会议决定，按照政府工作报告部署，遵循市场规律，建设一批高水平、有特色的双创示范基地，构筑完备的创业创新服务链，促进科技与经济融合发展。首批选择部分省市的一个区域，同时选择若干高校和科研院所、已有成效的生产企业、网络平台企业等建设双创示范基地，重点围绕简政放权、营造公平竞争环境、成果收益分配和科研经费使用制度、人才流动、协同创新和开放共享、发展分享经济等开展试点，并进行动态调整，探索形成可复制、可推广的经验，激发全社会创业创新活力，以发展新经济，催生更多新技术、新产业、新业态。</p><p>会议指出，外贸是国民经济重要组成部分和推动力量。促进外贸回稳向好，对保持经济平稳运行和升级发展，具有重要意义。一要鼓励金融机构对有订单、有效益的外贸企业贷款，扩大出口信保保单融资，增加短期出口信保规模，提高部分机电产品出口退税率。二要完善加工贸易政策，取消加工贸易业务审批，健全事中事后监管机制。实施支持中西部承接加工贸易转移的政策。鼓励中西部到东部招商引资，对东部地区加工贸易转移腾退用地经批准可转变为商业、旅游、养老等用途。三要扩大跨境电子商务、市场采购贸易方式和外贸综合服务企业试点，支持企业建设境外营销和服务体系。培育外贸自主品牌。四要实行积极的进口政策，重点支持先进设备和技术进口。更好发挥利用外资和对外投资对贸易的促进作用。五要在符合条件的海关特殊监管区域探索货物状态分类监管试点，在税负公平、风险可控前提下，赋予具备条件的企业增值税一般纳税人资格。进一步降低出口平均查验率，年内将国际贸易“单一窗口”建设推广到有条件的中西部地区。打击侵权假冒等违法行为。</p><p>会议还研究了其他事项。</p><p><strong>国际联播快讯</strong></p><p>央视网消息（新闻联播文字版）：</p><p>新一批极端组织成员或已潜入欧洲</p><p>比利时安全威胁分析协调机构负责人19号表示，情报显示极端组织新一批成员或已被派到包括比利时在内的欧洲国家。比利时近期已加强对布鲁塞尔机场、各大火车站等敏感区域的安保措施。比利时全国安全威胁警戒级别依然维持在第三级，意味着恐怖袭击“可能发生”。</p><p>中方承建东非最大跨海大桥通车</p><p>由中国公司承建的东非最大斜拉式跨海大桥基甘博尼大桥，19号在坦桑尼亚达累斯萨拉姆举行通车典礼。坦桑尼亚总统马古富力在典礼上对中方承建大桥表示感谢，并表示大桥开通对达累斯萨拉姆当地的发展具有战略性意义。这一跨海大桥全长680米，双向6车道；此前两岸民众交通往来主要依靠渡轮或绕道，大桥开通后，早晚高峰时段可为两岸民众节省约1个小时。</p><p>中国版《图兰朵》唱响布达佩斯</p><p>应匈牙利布达佩斯之春艺术节组委会邀请，中央歌剧院排演的《图兰朵》19号在布达佩斯上演。歌剧《图兰朵》是意大利剧作家普契尼的经典代表作。1989年，中央歌剧院将这部歌剧引进中国，并成为该剧院的保留曲目。《图兰朵》讲述的是有关中国的传奇故事。源自于中国民乐《茉莉花》的优美旋律深深地吸引了匈牙利观众。</p><p><strong>劳尔·卡斯特罗连任古共中央第一书记</strong></p><p>央视网消息（新闻联播文字版）：19号，古巴共产党第七次全国代表大会公布选举结果，现年84岁的古巴国务委员会主席劳尔·卡斯特罗再次担任古共中央第一书记，任期五年。当天还选出了由17人组成的古共政治局以及新的中央委员会和古共书记处。此外当天会议还形成新的“五年计划纲要”并草拟2030年远景规划。年届90的古巴前领导人菲德尔·卡斯特罗出席了19号的会议闭幕式。</p><p><strong>世界毒品问题特别联大通过成果文件</strong></p><p>央视网消息（新闻联播文字版）：2016年世界毒品问题特别联大19号通过成果文件。各国在文件中承诺将加大努力应对毒品问题造成的健康、安全等挑战，进一步加强国际合作。</p><p>中国国务委员、国家禁毒委员会主任、公安部部长郭声琨在会上发表讲话说，中国政府高度重视禁毒工作，坚定不移厉行禁毒方针，坚决打赢禁毒人民战争。中国将继续支持联合国禁毒机构工作，积极参与国际禁毒事务和区域禁毒合作。</p><p><strong>习近平致电祝贺劳尔·卡斯特罗再次当选古巴共产党中央第一书记</strong></p><p>央视网消息（新闻联播文字版）：4月20日，中共中央总书记习近平致电劳尔·卡斯特罗，祝贺他再次当选古巴共产党中央委员会第一书记。</p><p>习近平代表中国共产党中央委员会并以他个人名义对劳尔·卡斯特罗表示祝贺。习近平表示，古共六大以来，古巴坚持党的领导和社会主义发展道路，战胜重重困难，在革命和建设事业中取得可喜成就。当前，古巴共产党审时度势，果断而稳妥地推进经济社会模式更新，在探索符合本国国情的道路上迈出坚实步伐。相信在劳尔·卡斯特罗同志领导下，古巴党和政府将带领古巴人民团结一心、勇敢奋斗，在新的起点上推动古巴社会主义革命和建设事业走向更加辉煌的未来。</p><p>习近平强调，中国党和政府珍视同古巴党和政府的同志与兄弟友情，坚定同古巴深化传统友谊、扩大各领域合作，愿同古巴同志一道努力，推动两党两国关系迈向更高水平。</p><p><strong>厄瓜多尔强震死亡人数升至525人</strong></p><p>央视网消息（新闻联播文字版）：根据厄瓜多尔总检察院公布的消息，截至当地时间19号下午，厄瓜多尔西北部沿海地区16号发生的地震，已造成至少525人遇难，4000多人受伤，上百人失踪。</p><p>马纳维省的海滨小镇佩德纳莱斯是此次地震中灾情最严重的地区。虽然黄金救援72小时已过，但当地救援人员仍未放弃寻找生还者。</p><p>与此同时，马纳维省的首府波托维耶霍、旅游城市曼塔的受灾情况也相当严重。值得庆幸的是，19号救援人员在曼塔市的一个购物中心的废墟里救出了8名幸存者。</p><p>厄瓜多尔官方说，有约2万多人在地震中失去家园，1000多栋建筑物被毁，近1000公里的道路受损。灾情比较严重的地区仍然停水停电，帐篷药品等物资短缺。</p><p><strong>习近平在军委联合作战指挥中心视察时强调 抓住改革机遇 锐意开拓创新 聚力攻坚克难 加快构建具有我军特色的联合作战指挥体系</strong></p><p>央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席、军委联指总指挥习近平20日上午到军委联合作战指挥中心视察，代表党中央和中央军委，向军委和战区两级联指中心全体指战员致以诚挚问候。他强调，要以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，聚焦研究打仗、指挥作战这个核心职能，进一步解放思想、转变观念、开拓创新、攻坚克难，努力建设绝对忠诚、善谋打仗、指挥高效、敢打必胜的联合作战指挥机构，构建平战一体、常态运行、专司主营、精干高效的战略战役指挥体系，为实现中国梦强军梦提供坚强支撑。</p><p>4月的北京万绿吐新，春意正浓。上午9时30分许，习近平来到军委联指中心大楼，亲切接见联指中心编组人员和有关同志，同大家合影留念。</p><p>指挥中心内，身着各军兵种迷彩服的值班人员，正按照指挥流程紧张有序处理着各类信息。习近平来到部分席位旁，察看编组设置，询问了解有关情况。他充分肯定前一段各有关方面所做的工作，要求值班人员强化席位就是战位的思想，有效处置各类突发情况，坚决维护国家主权、安全、发展利益。</p><p>10时许，习近平在总指挥席就座，听取军委联指中心情况汇报，并通过视频了解5个战区联指中心有关情况。随后，习近平发表了重要讲话。</p><p>习近平指出，健全军委联指中心是深化国防和军队改革的重要内容，是强化军委战略指挥功能的重要举措。当前，作战指挥战略性、联合性、时效性、专业性、精确性要求越来越高。要坚持底线思维，强化危机意识，担起历史重任，适应国家安全战略需求，紧跟世界新军事革命潮流，抓住和用好国防和军队改革这个历史性机遇，努力构建适应打赢信息化战争、能有效履行使命任务的联合作战指挥体系。</p><p>习近平强调，要解放思想、实事求是，一切以提高作战指挥能力为根本目的，一切以能打仗、打胜仗为根本标准，扭住制约联合作战指挥的矛盾和问题寻求突破。要适应联合作战指挥体制改革，抓紧理顺有关重大关系，健全完善联合作战指挥运行机制。要采取超常措施，多管齐下培养联合作战指挥人才，尽快有一个大的突破。要强化军事需求牵引，加紧开发利用先进军事技术手段，提高指挥手段的先进性、有效性和自主可控水平。要深入研究信息化战争制胜机理，研究现代作战指挥规律，构建具有我军特色、符合现代战争规律的先进作战理论体系。要适应改革要求，加紧形成科学配套的联合作战法规体系。</p><p>习近平指出，军委联指中心要把握好职能定位，进一步完善编组、优化程序、明确责任，优化完善运行模式。要加强指挥理论学习、指挥技能培训、指挥处置演练，不断提高实际指挥能力。要抓好战备值班工作，深入研判可能发生的安全风险，有效应对各类突发情况。要以军委联指中心运行实践促进战区联指中心工作，尽快形成联合作战指挥能力。</p><p>中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。</p><p><strong>国内联播快讯</strong></p><p>央视网消息（新闻联播文字版）：</p><p>全国一季度税收收入数据今天公布</p><p>今天公布的全国一季度税收收入数据显示：全国税务部门组织税收收入29790亿元，比上年同期增长9.8%，扣除不可比因素后，增长5.3%左右。受营改增等因素推动，第三产业税收收入增长12%。</p><p>“基本解决执行难”专项行动启动</p><p>最高人民法院今天启动“基本解决执行难”暨执行案款清理工作全国专项行动，要求各地法院在6月底前，与银行、土地、房产、车辆等管理部门“点对点”链接，并在7月底前与最高法对接，实现对失信被执行人存款、房屋、土地等信息自动化执行查控体系。</p><p>华北地区全覆盖土地督察启动</p><p>国家土地督察机构今天正式启动对华北五省区市闲置土地、违法用地情况省域全覆盖督察，督促省级政府切实履行管地用地的主体责任，规范土地利用和管理秩序。</p><p>亚洲山区最大跨径钢箱梁悬索桥通车</p><p>亚洲山区最大跨径钢箱梁悬索桥——云南保山至腾冲高速公路龙江特大桥今天通车。大桥主跨1196米，桥面距离江面280米，实现了从昆明前往滇西边境重镇腾冲的全高速通行。</p><p>“两岸及香港经济新里程”论坛举行</p><p>第六届两岸及香港《经济日报》财经高峰论坛今天在香港举行，专家学者、企业家代表等近700人围绕“两岸及香港经济新里程”主题，进行了探讨交流。</p><p>深圳电子消费品及家电品牌展举行</p><p>首届中国深圳电子消费品及家电品牌展今天举行，这是世界三大消费电子展之一的柏林国际消费电子产品展首次落地欧洲以外的国家。</p><p>贵州举行长征胜利80周年纪念活动</p><p>为纪念中华苏维埃人民共和国川滇黔省革命委员会成立80周年，来自中央党史研究室、中央文献研究室、长征沿途14个省市区党史研究室的专家学者、老红军代表在贵州毕节进行座谈，弘扬长征精神。</p><p>“寻找最美孝心少年”公益活动启动</p><p>由教育部和我台联合主办的2016“寻找最美孝心少年”大型公益活动今天正式启动，将面向全国18岁以下的少年儿童，发掘和征集新时期“孝心少年”的典型代表。</p><p>第17届中国国际蔬菜科技博览会开幕</p><p>第17届中国国际蔬菜科技博览会今天在山东寿光开幕，通过展位展示和实地种植相融合的展览模式，展出了2000多个蔬菜新品种、200多项种植新技术。</p><p>江苏放流水生生物促长江生态修复</p><p>今天，江苏省在长江南京段大规模放流水生生物，其中包括各类鱼苗100多万尾、蟹苗10万只，以促进长江水域生态环境修复。</p><p><strong>《新闻联播》 20160420 19:00</strong></p><p><strong>【“展望十三五”报告会在京举行】推进教育现代化 提升全民教育水平</strong></p><p>央视网消息（新闻联播文字版）：今天，在中宣部等六部委举行的“展望十三五”第九场报告会上，教育部党组书记、部长袁贵仁介绍，我国教育总体发展水平目前已跃居世界中上行列。“十三五”时期，有两个硬指标要实现，暨学前三年毛入园率要达到85%，高中阶段教育毛入学率达到90%以上。同时要加大教育扶贫力度，扩大贫困地区农村孩子上重点大学机会，保障农民工子女和残疾少年儿童受教育权利。</p><p><strong>【书香人家——樊氏图书馆】诗书传家 滋养精神家园</strong></p><p>央视网消息（新闻联播文字版）：书是人类进步的阶梯，读书是一种生活态度，在第21个“世界读书日”到来前夕，我们带您走进一户书香人家。在江苏省东海县的湖西村，有一个私人图书馆，历经四代人的传承，如今，他已成为当地村民的精神家园。</p><p>樊氏图书馆位于江苏省东海县西双湖畔的湖西村，现在有各个门类图书近4万册。樊家爱书藏书的传统已经有上百年的历史，翻开樊氏族谱，简短的族训却对读书做了严格的规定。</p><p>传承百年，樊家爱书在村子里的影响越来越大，今年年初，樊氏图书馆挂牌成为东海县公共图书馆的分馆，每天来借阅的村民都有三四十人。</p><p>历经百年积淀，传承几代人的书香好家风，感染了越来越多的乡亲，把读书的风气传递出去。</p><p><strong>四川芦山地震灾后重建做出绿色文章</strong></p><p>央视网消息（新闻联播文字版）：四川雅安芦山地震，到今天已经过去三年了。雅安把灾后重建与生态、文化、旅游结合起来，做出绿色文章。</p><p>这里是三年前，芦山7.0级强烈地震的震中龙门乡。当时，龙门乡87%的房屋受损，其中约22%的房屋倒塌。经过三年重建，龙门乡发生了翻天覆地的变化，面貌一新的龙门古镇现在已成为4A级旅游景区。</p><p>这栋位于龙门古镇灾后重建聚居点的三层小楼，是村民李莲军最近分到的新居。随着家乡旅游发展，李莲军的面馆开张了。</p><p>不光让老百姓搬进新家，还能致富。雅安名山区是“芦山地震”的重灾区，也是四川的茶叶主产区之一。重建中，当地通过土地流转，建起了“百公里、百万亩茶文化旅游经济走廊”，游客络绎不绝。2015年，雅安实现旅游综合收入152.33亿元，同比增长40.3%。</p><p><strong>俞正声对加纳进行正式友好访问</strong></p><p>央视网消息（新闻联播文字版）：应加纳议会议长阿伽霍邀请，全国政协主席俞正声16日至19日对加纳进行正式友好访问，会见总统马哈马，同议长阿伽霍举行会谈，并出席中加重大合作项目投产仪式，与中资企业代表座谈。</p><p>俞正声向加纳领导人转达了习近平主席等中国领导人的亲切问候。</p><p>在会见马哈马总统时，俞正声说，去年12月中非合作论坛约翰内斯堡峰会期间，习近平主席同总统先生举行会晤，为中加关系发展指明了方向。中方愿同加方一道，推动落实中非“十大合作计划”等峰会成果，进一步延伸和发展两国务实合作。中国和非洲的发展互为重要机遇。中非合作开展得越密切，各自经济就越能够持续发展。</p><p>马哈马表示，加方高度赞赏习近平主席在论坛峰会上提出的中非合作计划，期待同中方开展更多务实合作。</p><p>在同阿伽霍议长会谈时，俞正声说，中加双方应落实两国元首重要共识，增强政治互信，推动两国企业合作，加强人文交流，在国际事务中密切协作。中国全国政协愿同加纳议会加强交往，为推动两国关系发展多作贡献。</p><p>阿伽霍表示，加纳议会各党派都一致支持发展对华关系，愿加强对华友好交往。</p><p>俞正声与马哈马总统共同出席深圳能源安所固天然气电站二期工程投产仪式。俞正声希望该电站为当地提供优质能源服务，帮助加纳将发展潜力转化为增长动力。</p><p>他还考察了加纳乔斯彭集团垃圾清运车辆组装厂，表示中国设备和技术符合当前非洲工业化需求，期待助力非洲企业自身发展。</p><p>在同加纳中资企业代表座谈时，俞正声勉励各企业以落实论坛峰会成果为契机，努力提高经营管理水平和生产效益，履行社会责任，促进非洲发展。</p><p>在阿伽霍议长陪同下，俞正声向加纳开国总统恩克鲁玛陵墓敬献花圈。他表示，中加传统友谊由毛泽东主席、周恩来总理与恩克鲁玛总统等老一辈领导人共同缔造，历经考验，日益稳固，不断发展。</p><p>他看望了在中加友好医院工作的第五批中国援加纳医疗队队员，鼓励援非医务人员以出色的工作造福当地民众，弘扬中非友谊。</p><p>他还出席了加纳大学中文系与孔子学院教学成果展示活动，期望加纳青少年传承中加友好，与中国朋友加强交流，共同打造中非合作美好未来。</p><p>在与阿伽霍议长话别时，俞正声说，这次对非洲三国的访问圆满成功，我深切感受到非洲人民对中国人民的深厚情谊，对中非共同落实论坛峰会成果、推进各领域互利合作充满信心。</p><p>张庆黎、刘晓峰参加上述活动。</p><p><strong>张德江在湖北省检查食品安全法实施情况</strong></p><p>央视网消息（新闻联播文字版）：中共中央政治局常委、全国人大常委会委员长张德江在湖北省检查食品安全法实施情况时强调，要全面贯彻习近平总书记关于食品安全的重要指示精神，坚持以人民为中心的发展理念，广泛宣传食品安全法，着力增强食品安全意识和法治意识，严格落实法定责任，加强和改进食品安全工作，确保人民群众吃得安全放心。</p><p>4月17日至20日，张德江率全国人大常委会执法检查组先后到襄阳、武汉开展执法检查。在蔬菜生产基地、育种研发机构，张德江同种植农户、技术人员亲切交谈。他指出，食品安全要关口前移，从源头抓起，严格控制农药、兽药、饲料、化肥等农业投入品使用，强化科技对保障安全的支撑作用，切实做好食用农产品的源头防控。在农贸市场、食品生产经营企业、餐饮经营单位，张德江深入了解食品安全责任制和全程监管制度落实情况。他强调，安全是食品企业的生命线，广大生产经营者要增强食品安全责任心，依法做事、诚信立足，认真履行食品安全法定义务，提供放心食品。在湖北省食品药品监督检验研究院、宜城市综合检验检测中心，张德江仔细询问食品添加剂、农药残留、微生物等食品检验情况。他指出，要提高食品检验能力，整合检验资源，规范检验活动，公正、客观开展检验，增强检验的时效性、准确性。</p><p>检查期间，张德江在襄阳、武汉分别召开贯彻实施食品安全法工作会议。他指出，新修订的食品安全法，确立了预防为主、风险管理、全程控制、社会共治的基本原则，严格了食品安全监管制度。他强调，要把法律规定的义务、职责和责任落实到位。要强化食品生产经营者主体责任，督促企业严格依法按标准从事食品生产经营活动，加强生产经营过程控制，努力实现源头能追溯、生产有记录、信息可查询、流向应跟踪、责任必追究。要依法履行监管职责，完善统一权威的食品安全监管体制，健全工作机制，密切部门协同，因地制宜推进基层监管队伍和监管能力建设，着力抓住突出问题和薄弱环节加大监管治理力度。要加强食品安全制度建设，进一步健全配套法规、规章和标准体系，强化食品安全工作保障，构建严密高效、社会共治的食品安全治理体系。</p><p>张德江还前往湖北省襄阳市人大常委会机关，看望了机关干部职工。</p><p><strong>李克强就日本熊本县强烈地震向日本首相安倍晋三致慰问电</strong></p><p>央视网消息（新闻联播文字版）：2016年4月20日，国务院总理李克强就日本熊本县发生强烈地震向日本首相安倍晋三致电表示慰问。</p><p>李克强表示，贵国熊本县发生强烈地震灾害，造成重大人员伤亡和财产损失。我谨代表中国政府和人民表示深切的慰问。我相信，贵国政府和人民一定能够克服困难、重建家园。中方将继续关注灾情发展，愿提供必要的帮助。</p> </div>",
  "text": "李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强4月20日主持召开国务院常务会议，部署开展交通基础设施扶贫，增强贫困地区脱贫致富能力；决定建设一批大众创业万众创新示范基地，推动双创迈向更高层次和水平；确定促进进出口回稳向好的政策措施，推进外贸转型升级。会议指出，保障和改善民生是政府工作的重要着力点。各级政府要聚焦群众关切，积极主动作为。妥善解决教育、医疗、食品安全等方面突出问题，加强便民服务设施建设，落实“菜篮子”市长负责制，在居民集中的社区注意安排专门区域方便蔬菜等农产品交易，做好储备调节，保障市场供应，完善并落实好社会救助和保障标准与物价上涨挂钩的联动机制，保障困难群众基本生活。出台与群众利益密切相关的公共政策，要以人为本、立足国情、因地制宜，广泛听取意见，不简单“一刀切”，提高政策可操作性。会议指出，以革命老区、民族地区、边疆地区和贫困地区为重点，加强交通基础设施建设，是顺应群众渴盼、推动脱贫攻坚、促进区域协调发展的重要举措。会议确定，到2020年，在贫困地区建成广覆盖、深通达、提品质的交通网络。一是实施百万公里农村公路建设工程，实现乡镇和建制村通硬化路、通客车，改造公路危桥，改善贫困地区发展旅游等产业交通条件。二是实施高速公路、铁路、机场等百项骨干通道工程，实现二级及以上高等级公路基本覆盖所有县城，铁路和高速公路基本覆盖市（地、州）行政中心。推进沿边公路空白路段建设。加大财税、用地等政策支持，建养并重，健全投资和管理长效机制。实施“双百”工程，可拉动有效投资，扩大就业，放大交通扶贫效应，造福亿万群众。为实施创新驱动发展战略，推动大众创业、万众创新向更大范围、更高层次、更深程度发展，会议决定，按照政府工作报告部署，遵循市场规律，建设一批高水平、有特色的双创示范基地，构筑完备的创业创新服务链，促进科技与经济融合发展。首批选择部分省市的一个区域，同时选择若干高校和科研院所、已有成效的生产企业、网络平台企业等建设双创示范基地，重点围绕简政放权、营造公平竞争环境、成果收益分配和科研经费使用制度、人才流动、协同创新和开放共享、发展分享经济等开展试点，并进行动态调整，探索形成可复制、可推广的经验，激发全社会创业创新活力，以发展新经济，催生更多新技术、新产业、新业态。会议指出，外贸是国民经济重要组成部分和推动力量。促进外贸回稳向好，对保持经济平稳运行和升级发展，具有重要意义。一要鼓励金融机构对有订单、有效益的外贸企业贷款，扩大出口信保保单融资，增加短期出口信保规模，提高部分机电产品出口退税率。二要完善加工贸易政策，取消加工贸易业务审批，健全事中事后监管机制。实施支持中西部承接加工贸易转移的政策。鼓励中西部到东部招商引资，对东部地区加工贸易转移腾退用地经批准可转变为商业、旅游、养老等用途。三要扩大跨境电子商务、市场采购贸易方式和外贸综合服务企业试点，支持企业建设境外营销和服务体系。培育外贸自主品牌。四要实行积极的进口政策，重点支持先进设备和技术进口。更好发挥利用外资和对外投资对贸易的促进作用。五要在符合条件的海关特殊监管区域探索货物状态分类监管试点，在税负公平、风险可控前提下，赋予具备条件的企业增值税一般纳税人资格。进一步降低出口平均查验率，年内将国际贸易“单一窗口”建设推广到有条件的中西部地区。打击侵权假冒等违法行为。会议还研究了其他事项。国际联播快讯央视网消息（新闻联播文字版）：新一批极端组织成员或已潜入欧洲比利时安全威胁分析协调机构负责人19号表示，情报显示极端组织新一批成员或已被派到包括比利时在内的欧洲国家。比利时近期已加强对布鲁塞尔机场、各大火车站等敏感区域的安保措施。比利时全国安全威胁警戒级别依然维持在第三级，意味着恐怖袭击“可能发生”。中方承建东非最大跨海大桥通车由中国公司承建的东非最大斜拉式跨海大桥基甘博尼大桥，19号在坦桑尼亚达累斯萨拉姆举行通车典礼。坦桑尼亚总统马古富力在典礼上对中方承建大桥表示感谢，并表示大桥开通对达累斯萨拉姆当地的发展具有战略性意义。这一跨海大桥全长680米，双向6车道；此前两岸民众交通往来主要依靠渡轮或绕道，大桥开通后，早晚高峰时段可为两岸民众节省约1个小时。中国版《图兰朵》唱响布达佩斯应匈牙利布达佩斯之春艺术节组委会邀请，中央歌剧院排演的《图兰朵》19号在布达佩斯上演。歌剧《图兰朵》是意大利剧作家普契尼的经典代表作。1989年，中央歌剧院将这部歌剧引进中国，并成为该剧院的保留曲目。《图兰朵》讲述的是有关中国的传奇故事。源自于中国民乐《茉莉花》的优美旋律深深地吸引了匈牙利观众。劳尔·卡斯特罗连任古共中央第一书记央视网消息（新闻联播文字版）：19号，古巴共产党第七次全国代表大会公布选举结果，现年84岁的古巴国务委员会主席劳尔·卡斯特罗再次担任古共中央第一书记，任期五年。当天还选出了由17人组成的古共政治局以及新的中央委员会和古共书记处。此外当天会议还形成新的“五年计划纲要”并草拟2030年远景规划。年届90的古巴前领导人菲德尔·卡斯特罗出席了19号的会议闭幕式。世界毒品问题特别联大通过成果文件央视网消息（新闻联播文字版）：2016年世界毒品问题特别联大19号通过成果文件。各国在文件中承诺将加大努力应对毒品问题造成的健康、安全等挑战，进一步加强国际合作。中国国务委员、国家禁毒委员会主任、公安部部长郭声琨在会上发表讲话说，中国政府高度重视禁毒工作，坚定不移厉行禁毒方针，坚决打赢禁毒人民战争。中国将继续支持联合国禁毒机构工作，积极参与国际禁毒事务和区域禁毒合作。习近平致电祝贺劳尔·卡斯特罗再次当选古巴共产党中央第一书记央视网消息（新闻联播文字版）：4月20日，中共中央总书记习近平致电劳尔·卡斯特罗，祝贺他再次当选古巴共产党中央委员会第一书记。习近平代表中国共产党中央委员会并以他个人名义对劳尔·卡斯特罗表示祝贺。习近平表示，古共六大以来，古巴坚持党的领导和社会主义发展道路，战胜重重困难，在革命和建设事业中取得可喜成就。当前，古巴共产党审时度势，果断而稳妥地推进经济社会模式更新，在探索符合本国国情的道路上迈出坚实步伐。相信在劳尔·卡斯特罗同志领导下，古巴党和政府将带领古巴人民团结一心、勇敢奋斗，在新的起点上推动古巴社会主义革命和建设事业走向更加辉煌的未来。习近平强调，中国党和政府珍视同古巴党和政府的同志与兄弟友情，坚定同古巴深化传统友谊、扩大各领域合作，愿同古巴同志一道努力，推动两党两国关系迈向更高水平。厄瓜多尔强震死亡人数升至525人央视网消息（新闻联播文字版）：根据厄瓜多尔总检察院公布的消息，截至当地时间19号下午，厄瓜多尔西北部沿海地区16号发生的地震，已造成至少525人遇难，4000多人受伤，上百人失踪。马纳维省的海滨小镇佩德纳莱斯是此次地震中灾情最严重的地区。虽然黄金救援72小时已过，但当地救援人员仍未放弃寻找生还者。与此同时，马纳维省的首府波托维耶霍、旅游城市曼塔的受灾情况也相当严重。值得庆幸的是，19号救援人员在曼塔市的一个购物中心的废墟里救出了8名幸存者。厄瓜多尔官方说，有约2万多人在地震中失去家园，1000多栋建筑物被毁，近1000公里的道路受损。灾情比较严重的地区仍然停水停电，帐篷药品等物资短缺。习近平在军委联合作战指挥中心视察时强调 抓住改革机遇 锐意开拓创新 聚力攻坚克难 加快构建具有我军特色的联合作战指挥体系央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席、军委联指总指挥习近平20日上午到军委联合作战指挥中心视察，代表党中央和中央军委，向军委和战区两级联指中心全体指战员致以诚挚问候。他强调，要以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，聚焦研究打仗、指挥作战这个核心职能，进一步解放思想、转变观念、开拓创新、攻坚克难，努力建设绝对忠诚、善谋打仗、指挥高效、敢打必胜的联合作战指挥机构，构建平战一体、常态运行、专司主营、精干高效的战略战役指挥体系，为实现中国梦强军梦提供坚强支撑。4月的北京万绿吐新，春意正浓。上午9时30分许，习近平来到军委联指中心大楼，亲切接见联指中心编组人员和有关同志，同大家合影留念。指挥中心内，身着各军兵种迷彩服的值班人员，正按照指挥流程紧张有序处理着各类信息。习近平来到部分席位旁，察看编组设置，询问了解有关情况。他充分肯定前一段各有关方面所做的工作，要求值班人员强化席位就是战位的思想，有效处置各类突发情况，坚决维护国家主权、安全、发展利益。10时许，习近平在总指挥席就座，听取军委联指中心情况汇报，并通过视频了解5个战区联指中心有关情况。随后，习近平发表了重要讲话。习近平指出，健全军委联指中心是深化国防和军队改革的重要内容，是强化军委战略指挥功能的重要举措。当前，作战指挥战略性、联合性、时效性、专业性、精确性要求越来越高。要坚持底线思维，强化危机意识，担起历史重任，适应国家安全战略需求，紧跟世界新军事革命潮流，抓住和用好国防和军队改革这个历史性机遇，努力构建适应打赢信息化战争、能有效履行使命任务的联合作战指挥体系。习近平强调，要解放思想、实事求是，一切以提高作战指挥能力为根本目的，一切以能打仗、打胜仗为根本标准，扭住制约联合作战指挥的矛盾和问题寻求突破。要适应联合作战指挥体制改革，抓紧理顺有关重大关系，健全完善联合作战指挥运行机制。要采取超常措施，多管齐下培养联合作战指挥人才，尽快有一个大的突破。要强化军事需求牵引，加紧开发利用先进军事技术手段，提高指挥手段的先进性、有效性和自主可控水平。要深入研究信息化战争制胜机理，研究现代作战指挥规律，构建具有我军特色、符合现代战争规律的先进作战理论体系。要适应改革要求，加紧形成科学配套的联合作战法规体系。习近平指出，军委联指中心要把握好职能定位，进一步完善编组、优化程序、明确责任，优化完善运行模式。要加强指挥理论学习、指挥技能培训、指挥处置演练，不断提高实际指挥能力。要抓好战备值班工作，深入研判可能发生的安全风险，有效应对各类突发情况。要以军委联指中心运行实践促进战区联指中心工作，尽快形成联合作战指挥能力。中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。国内联播快讯央视网消息（新闻联播文字版）：全国一季度税收收入数据今天公布今天公布的全国一季度税收收入数据显示：全国税务部门组织税收收入29790亿元，比上年同期增长9.8%，扣除不可比因素后，增长5.3%左右。受营改增等因素推动，第三产业税收收入增长12%。“基本解决执行难”专项行动启动最高人民法院今天启动“基本解决执行难”暨执行案款清理工作全国专项行动，要求各地法院在6月底前，与银行、土地、房产、车辆等管理部门“点对点”链接，并在7月底前与最高法对接，实现对失信被执行人存款、房屋、土地等信息自动化执行查控体系。华北地区全覆盖土地督察启动国家土地督察机构今天正式启动对华北五省区市闲置土地、违法用地情况省域全覆盖督察，督促省级政府切实履行管地用地的主体责任，规范土地利用和管理秩序。亚洲山区最大跨径钢箱梁悬索桥通车亚洲山区最大跨径钢箱梁悬索桥——云南保山至腾冲高速公路龙江特大桥今天通车。大桥主跨1196米，桥面距离江面280米，实现了从昆明前往滇西边境重镇腾冲的全高速通行。“两岸及香港经济新里程”论坛举行第六届两岸及香港《经济日报》财经高峰论坛今天在香港举行，专家学者、企业家代表等近700人围绕“两岸及香港经济新里程”主题，进行了探讨交流。深圳电子消费品及家电品牌展举行首届中国深圳电子消费品及家电品牌展今天举行，这是世界三大消费电子展之一的柏林国际消费电子产品展首次落地欧洲以外的国家。贵州举行长征胜利80周年纪念活动为纪念中华苏维埃人民共和国川滇黔省革命委员会成立80周年，来自中央党史研究室、中央文献研究室、长征沿途14个省市区党史研究室的专家学者、老红军代表在贵州毕节进行座谈，弘扬长征精神。“寻找最美孝心少年”公益活动启动由教育部和我台联合主办的2016“寻找最美孝心少年”大型公益活动今天正式启动，将面向全国18岁以下的少年儿童，发掘和征集新时期“孝心少年”的典型代表。第17届中国国际蔬菜科技博览会开幕第17届中国国际蔬菜科技博览会今天在山东寿光开幕，通过展位展示和实地种植相融合的展览模式，展出了2000多个蔬菜新品种、200多项种植新技术。江苏放流水生生物促长江生态修复今天，江苏省在长江南京段大规模放流水生生物，其中包括各类鱼苗100多万尾、蟹苗10万只，以促进长江水域生态环境修复。《新闻联播》 20160420 19:00【“展望十三五”报告会在京举行】推进教育现代化 提升全民教育水平央视网消息（新闻联播文字版）：今天，在中宣部等六部委举行的“展望十三五”第九场报告会上，教育部党组书记、部长袁贵仁介绍，我国教育总体发展水平目前已跃居世界中上行列。“十三五”时期，有两个硬指标要实现，暨学前三年毛入园率要达到85%，高中阶段教育毛入学率达到90%以上。同时要加大教育扶贫力度，扩大贫困地区农村孩子上重点大学机会，保障农民工子女和残疾少年儿童受教育权利。【书香人家——樊氏图书馆】诗书传家 滋养精神家园央视网消息（新闻联播文字版）：书是人类进步的阶梯，读书是一种生活态度，在第21个“世界读书日”到来前夕，我们带您走进一户书香人家。在江苏省东海县的湖西村，有一个私人图书馆，历经四代人的传承，如今，他已成为当地村民的精神家园。樊氏图书馆位于江苏省东海县西双湖畔的湖西村，现在有各个门类图书近4万册。樊家爱书藏书的传统已经有上百年的历史，翻开樊氏族谱，简短的族训却对读书做了严格的规定。传承百年，樊家爱书在村子里的影响越来越大，今年年初，樊氏图书馆挂牌成为东海县公共图书馆的分馆，每天来借阅的村民都有三四十人。历经百年积淀，传承几代人的书香好家风，感染了越来越多的乡亲，把读书的风气传递出去。四川芦山地震灾后重建做出绿色文章央视网消息（新闻联播文字版）：四川雅安芦山地震，到今天已经过去三年了。雅安把灾后重建与生态、文化、旅游结合起来，做出绿色文章。这里是三年前，芦山7.0级强烈地震的震中龙门乡。当时，龙门乡87%的房屋受损，其中约22%的房屋倒塌。经过三年重建，龙门乡发生了翻天覆地的变化，面貌一新的龙门古镇现在已成为4A级旅游景区。这栋位于龙门古镇灾后重建聚居点的三层小楼，是村民李莲军最近分到的新居。随着家乡旅游发展，李莲军的面馆开张了。不光让老百姓搬进新家，还能致富。雅安名山区是“芦山地震”的重灾区，也是四川的茶叶主产区之一。重建中，当地通过土地流转，建起了“百公里、百万亩茶文化旅游经济走廊”，游客络绎不绝。2015年，雅安实现旅游综合收入152.33亿元，同比增长40.3%。俞正声对加纳进行正式友好访问央视网消息（新闻联播文字版）：应加纳议会议长阿伽霍邀请，全国政协主席俞正声16日至19日对加纳进行正式友好访问，会见总统马哈马，同议长阿伽霍举行会谈，并出席中加重大合作项目投产仪式，与中资企业代表座谈。俞正声向加纳领导人转达了习近平主席等中国领导人的亲切问候。在会见马哈马总统时，俞正声说，去年12月中非合作论坛约翰内斯堡峰会期间，习近平主席同总统先生举行会晤，为中加关系发展指明了方向。中方愿同加方一道，推动落实中非“十大合作计划”等峰会成果，进一步延伸和发展两国务实合作。中国和非洲的发展互为重要机遇。中非合作开展得越密切，各自经济就越能够持续发展。马哈马表示，加方高度赞赏习近平主席在论坛峰会上提出的中非合作计划，期待同中方开展更多务实合作。在同阿伽霍议长会谈时，俞正声说，中加双方应落实两国元首重要共识，增强政治互信，推动两国企业合作，加强人文交流，在国际事务中密切协作。中国全国政协愿同加纳议会加强交往，为推动两国关系发展多作贡献。阿伽霍表示，加纳议会各党派都一致支持发展对华关系，愿加强对华友好交往。俞正声与马哈马总统共同出席深圳能源安所固天然气电站二期工程投产仪式。俞正声希望该电站为当地提供优质能源服务，帮助加纳将发展潜力转化为增长动力。他还考察了加纳乔斯彭集团垃圾清运车辆组装厂，表示中国设备和技术符合当前非洲工业化需求，期待助力非洲企业自身发展。在同加纳中资企业代表座谈时，俞正声勉励各企业以落实论坛峰会成果为契机，努力提高经营管理水平和生产效益，履行社会责任，促进非洲发展。在阿伽霍议长陪同下，俞正声向加纳开国总统恩克鲁玛陵墓敬献花圈。他表示，中加传统友谊由毛泽东主席、周恩来总理与恩克鲁玛总统等老一辈领导人共同缔造，历经考验，日益稳固，不断发展。他看望了在中加友好医院工作的第五批中国援加纳医疗队队员，鼓励援非医务人员以出色的工作造福当地民众，弘扬中非友谊。他还出席了加纳大学中文系与孔子学院教学成果展示活动，期望加纳青少年传承中加友好，与中国朋友加强交流，共同打造中非合作美好未来。在与阿伽霍议长话别时，俞正声说，这次对非洲三国的访问圆满成功，我深切感受到非洲人民对中国人民的深厚情谊，对中非共同落实论坛峰会成果、推进各领域互利合作充满信心。张庆黎、刘晓峰参加上述活动。张德江在湖北省检查食品安全法实施情况央视网消息（新闻联播文字版）：中共中央政治局常委、全国人大常委会委员长张德江在湖北省检查食品安全法实施情况时强调，要全面贯彻习近平总书记关于食品安全的重要指示精神，坚持以人民为中心的发展理念，广泛宣传食品安全法，着力增强食品安全意识和法治意识，严格落实法定责任，加强和改进食品安全工作，确保人民群众吃得安全放心。4月17日至20日，张德江率全国人大常委会执法检查组先后到襄阳、武汉开展执法检查。在蔬菜生产基地、育种研发机构，张德江同种植农户、技术人员亲切交谈。他指出，食品安全要关口前移，从源头抓起，严格控制农药、兽药、饲料、化肥等农业投入品使用，强化科技对保障安全的支撑作用，切实做好食用农产品的源头防控。在农贸市场、食品生产经营企业、餐饮经营单位，张德江深入了解食品安全责任制和全程监管制度落实情况。他强调，安全是食品企业的生命线，广大生产经营者要增强食品安全责任心，依法做事、诚信立足，认真履行食品安全法定义务，提供放心食品。在湖北省食品药品监督检验研究院、宜城市综合检验检测中心，张德江仔细询问食品添加剂、农药残留、微生物等食品检验情况。他指出，要提高食品检验能力，整合检验资源，规范检验活动，公正、客观开展检验，增强检验的时效性、准确性。检查期间，张德江在襄阳、武汉分别召开贯彻实施食品安全法工作会议。他指出，新修订的食品安全法，确立了预防为主、风险管理、全程控制、社会共治的基本原则，严格了食品安全监管制度。他强调，要把法律规定的义务、职责和责任落实到位。要强化食品生产经营者主体责任，督促企业严格依法按标准从事食品生产经营活动，加强生产经营过程控制，努力实现源头能追溯、生产有记录、信息可查询、流向应跟踪、责任必追究。要依法履行监管职责，完善统一权威的食品安全监管体制，健全工作机制，密切部门协同，因地制宜推进基层监管队伍和监管能力建设，着力抓住突出问题和薄弱环节加大监管治理力度。要加强食品安全制度建设，进一步健全配套法规、规章和标准体系，强化食品安全工作保障，构建严密高效、社会共治的食品安全治理体系。张德江还前往湖北省襄阳市人大常委会机关，看望了机关干部职工。李克强就日本熊本县强烈地震向日本首相安倍晋三致慰问电央视网消息（新闻联播文字版）：2016年4月20日，国务院总理李克强就日本熊本县发生强烈地震向日本首相安倍晋三致电表示慰问。李克强表示，贵国熊本县发生强烈地震灾害，造成重大人员伤亡和财产损失。我谨代表中国政府和人民表示深切的慰问。我相信，贵国政府和人民一定能够克服困难、重建家园。中方将继续关注灾情发展，愿提供必要的帮助。"
}