{
  "url": "http://www.xwlbo.com/4252.html",
  "date": "2016-06-25",
  "content": "<div class=\"text_content\">\n\n<p><strong>英国公投“脱欧”引发连锁反应</strong></p><p>24号，英国公投决定脱离欧盟后，在英国和全球引发连锁反应。</p><p>北京时间25号凌晨，国际评级机构穆迪公司下调英国信用评级展望，将英国Aa1的主权信用评级由“稳定”降至“负面”。穆迪认为，公投结果给英国带来一段不确定时期，将导致市场不稳，影响英国经济发展。</p><p>为应对英国“脱欧”，欧洲议会下周将在布鲁塞尔举行特别全会，就一项有关英国“脱欧”公投结果评估和“脱欧”程序细则的议案进行表决，以作为欧洲议会的立场，提交给28号召开的欧盟领导人峰会。</p><p>由于投资者担忧英国和欧元区经济前景，24号全球股市重挫。当天英国伦敦股市《金融时报》100种股票平均价格指数下跌3.15%。美国股市三大股指下跌均超3%。</p><p>随着投资者避险情绪上升，黄金期货价格当天大幅上涨。纽约金价比前一交易日上涨59.3美元，涨幅为4.69%。</p><p>欧洲央行24号发表声明说，如有需要，随时准备向市场提供欧元或其他货币的流动性。英国央行也在当天发表声明说，现已采取大量应急预案，并将采取一切必要措施防止公投结果可能给金融市场带来的动荡。</p><p><strong>习近平会见吉尔吉斯斯坦总统</strong></p><p>当地时间24日，国家主席习近平在塔什干会见吉尔吉斯斯坦总统阿坦姆巴耶夫。</p><p>习近平指出，中吉建立战略伙伴关系3年来，政治互信不断加深，各领域务实合作成果丰硕，在国际和地区事务中密切沟通、相互支持。我们愿同吉方一道，扩大各领域互利合作，实现共同发展繁荣。中方坚定支持吉尔吉斯斯坦根据本国国情选择的发展道路，以及为维护国家独立、主权、领土完整所作的努力。</p><p>习近平强调，双方要加快共建“一带一路”路线图编制工作，加强产能、农业等领域合作，发挥两国经济互补性强优势，保持双边经贸合作良好发展势头。加快推进中吉乌铁路、比什凯克热电厂改造、比什凯克市政路网改造、农业灌溉系统改造等项目，让中吉合作成果尽早造福百姓。</p><p>阿坦姆巴耶夫表示，吉中是兄弟般的关系。两国友好没有任何障碍，吉方坚定支持中方在台湾、涉疆等核心关切问题上原则立场。吉方欢迎中方积极参与吉方基础设施建设。吉方愿同中方密切安全合作，坚决打击“三股势力”。</p><p>王沪宁、栗战书、杨洁篪等参加上述活动。</p><p><strong>中国南海问题立场获国际社会支持</strong></p><p>近日多个外国政党和国际组织通过接受采访、发表声明或文章等方式发声，对中国在南海问题上的立场表示支持。</p><p>尼泊尔民族民主党代表认为，从历史来看，南海诸岛自古就是中国领土。</p><p>针对菲律宾政府单方面发起所谓“南海问题”国际仲裁，非洲政党代表表示，支持中方主张通过双边谈判解决争议的立场。</p><p><strong>习近平出席上海合作组织成员国元首理事会第十六次会议并发表重要讲话 强调弘扬上海精神 巩固团结互信 全面深化上海合作组织合作</strong></p><p>各位观众：这里是乌兹别克斯坦首都塔什干的库克萨莱国宾馆，当地时间24号，上海合作组织成员国元首理事会第十六次会议在这里举行。国家主席习近平出席峰会，同与会各成员国元首共同探讨新形势下上合组织发展面临的机遇和挑战，研究深化合作的举措。习主席此次与会，是全面深化中国与中亚国家关系、推动上合组织健康发展的一次重大外交行动。</p><p>国家主席习近平同哈萨克斯坦总统纳扎尔巴耶夫、吉尔吉斯斯坦总统阿坦巴耶夫、俄罗斯总统普京、塔吉克斯坦总统拉赫蒙、乌兹别克斯坦总统卡里莫夫出席会议。习近平在会上发表重要讲话，强调要坚定遵循上海合作组织根本宗旨和原则，牢牢把握发展大方向，动态调整各领域合作方略，确保本组织生机活力。</p><p>成员国元首先举行小范围会谈，随后邀请观察员国阿富汗总统加尼、白俄罗斯总统卢卡申科、印度总理莫迪、蒙古国总统额勒贝格道尔吉、巴基斯坦总统侯赛因、伊朗外交部长扎里夫，主席国客人土库曼斯坦总统别尔德穆哈梅多夫以及有关国际和地区组织代表参加大范围会谈。卡里莫夫主持会议。会议审议了上海合作组织成立15年来的主要成果。与会各方围绕上海合作组织发展及当前重大国际和地区问题交换意见，达成广泛共识。</p><p>习近平在会上发表题为《弘扬上海精神 巩固团结互信 全面深化上海合作组织合作》的重要讲话。</p><p>习近平指出，上海合作组织成立15年来，取得了令人瞩目的发展成就。开创性倡导和践行互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”。相互坚定支持自主选择的发展道路和维护核心利益的努力，全面推进经贸、金融、能源、交通等各领域合作深入发展，扩大民间交往和人文交流，努力拓展对外交往，朋友圈日益扩大，启动首次扩员进程，国际影响力进一步提升。</p><p>习近平就上海合作组织今后发展提出5点建议。第一，弘扬“上海精神”，坚持本组织发展之本。以平等互信为基础，以互利共赢为原则，以对话协商为手段，以共同发展为目标，全面推进上海合作组织各领域合作发展，做国际秩序健康发展的建设性力量。</p><p>第二，坚持安全为先，巩固本组织发展之基。加强上海合作组织反极端主义、禁毒等法律、机制建设。中方愿在上海合作组织框架内，同其他成员国一道，为促进阿富汗民族和解和经济重建作出努力。</p><p>第三，扩大务实合作，拓展本组织发展之路。希望上海合作组织为“一带一路”建设同各国发展战略对接发挥积极作用。中方欢迎有关成员国继续推进产能合作，愿同各方一道研究促进贸易和投资便利化措施。</p><p>第四，夯实人文基础，建设本组织发展之桥。中方愿为各国开展古迹修复和考古合作提供支持，推进青年、卫生、环保等领域交流合作。</p><p>第五，坚持开放包容，壮大本组织合作队伍。各方要以这次峰会签署印度、巴基斯坦加入组织义务的备忘录为契机，共同完善组织机制建设，扩展和深化各领域合作。</p><p>习近平强调，中方愿同各方携手努力，使本组织牢牢植根于团结互信的土壤，继续成长壮大，更加枝繁叶茂。</p><p>与会领导人一致同意，在相互尊重、睦邻友好原则基础上，致力于维护和平、促进发展并巩固平等互信的关系，深化各领域有效合作，为加强本地区安全稳定和可持续发展贡献力量。</p><p>领导人重申支持建设丝绸之路经济带的倡议，一致同意继续就落实这一倡议开展工作，推动上海合作组织区域经济合作，对接各国发展战略，推动交通基础设施建设合作，促进构建国际运输走廊，打造连接亚洲和欧洲的枢纽，深化经贸、产能、能源、投资、农业、文化、科技、环保等领域合作。</p><p>领导人一致同意，应在包括《联合国海洋法公约》在内的国际法原则基础上维护海洋法律秩序。所有有关争议应当由当事方通过友好谈判和协商和平解决，反对国际化和外国势力干涉。各方要恪守上述公约、《南海各方行为宣言》及落实宣言后续行动指针全部条款。</p><p>领导人认为，上海合作组织成立15年来，已成为当代国际关系体系中保障安全、稳定、可持续发展的有效因素。当前，国际形势快速变化。上海合作组织成员支持巩固联合国在国际关系中的核心作用，在联合国宪章宗旨和原则基础上完善全球治理机制，遵循不结盟、非意识形态化、不对抗的立场解决国际和地区重大问题。上海合作组织成员赞同密切合作，打击恐怖主义、分裂主义、极端主义，打击跨国有组织犯罪和现代信息技术犯罪，打击非法生产和贩运毒品。</p><p>会议决定，上海合作组织成员国元首理事会下次会议在阿斯塔纳举行。下任主席国由哈萨克斯坦担任。</p><p>成员国元首签署《上海合作组织成立十五周年塔什干宣言》以及关于批准《〈上海合作组织至2025年发展战略〉2016－2020年落实行动计划》、批准签署《关于印度共和国加入上海合作组织义务的备忘录》、批准签署《关于巴基斯坦伊斯兰共和国加入上海合作组织义务的备忘录》、批准《上海合作组织秘书长关于上海合作组织过去一年工作报告》、批准《上海合作组织地区反恐怖机构理事会关于地区反恐机构2015年工作报告》等决议，见证了《关于印度共和国加入上海合作组织义务的备忘录》和《关于巴基斯坦伊斯兰共和国加入上海合作组织义务的备忘录》等文件的签署。</p><p>会议发表了《上海合作组织成员国元首理事会会议新闻公报》。</p><p>会议后，习近平出席卡里莫夫为出席会议的各国领导人以及国际和地区组织负责人举行的欢迎宴会。</p><p><strong>国内联播快讯</strong></p><p><br/></p><p><strong>中国向亚投行特别基金出资5000万美元</strong></p><p>今天，中国向亚投行设立的项目准备特别基金出资5000万美元，成为首个向该基金出资的国家。该基金用于支持欠发达成员国开展基础设施投资项目准备，包括环境、社会、法律、采购等方面的准备工作。</p><p><strong>2016年夏季达沃斯论坛准备就绪</strong></p><p>2016年夏季达沃斯论坛将于26-28日在天津举行，各项准备工作已经就绪。今年是夏季达沃斯进入中国的第十年，共有来自90多个国家和地区的2000多名嘉宾报名出席。</p><p><strong>京张高速铁路全面开工建设</strong></p><p>我国首条时速350公里的有砟高铁——北京至河北张家口高速铁路全面开工。京张高铁正线全长约174公里。计划2019年年底通车。届时北京到张家口将由现在的3个多小时缩短到50分钟左右。</p><p><strong>《互联网信息搜索服务管理规定》发布</strong></p><p>互联网信息办公室今天发布《互联网信息搜索服务管理规定》，要求互联网信息搜索服务提供者应当落实主体责任，不得以链接、摘要、联想词等形式提供含有法律法规禁止的信息内容；提供付费搜索信息服务应当依法查验客户有关资质，不得通过断开相关链接等手段，牟取不正当利益。</p><p><strong>中国·成都全球创新创业交易会开幕</strong></p><p>2016中国·成都全球创新创业交易会开幕，国内外专家、全球知名孵化器创始人等齐聚成都，期间将举办高端论坛、科技成果展等18项活动。</p><p><strong>长征七号即将发射</strong></p><p>长征七号运载火箭与搭载载荷组合体在完成检查测试和全系统模拟演练及燃料加注后，即将在海南文昌航天发射场发射升空。</p><p>今天上午，发射场区出现了阴雨天气并伴有短时雷暴，针对气象变化，气象部门加大了观测的密度，数据提供由前一阶段的每10分钟一次提高到每7分钟一次。傍晚后，发射场区气象转好，满足发射条件。目前，火箭已完成了燃料加注，全新的无毒、无污染的液氧煤油燃料，更加绿色环保。记者在指控中心看到，发射场各系统已经做好了发射前的各项准备工作。长征七号运载火箭将从这座集科技、生态、环保、人文于一体的现代化绿色航天发射场实现首飞，开启它的全新太空之旅。</p><p><strong>江苏盐城救灾安置工作有序推进</strong></p><p>今天是江苏盐城发生龙卷风冰雹特别重大灾害后的第三天，受灾群众安置、伤员救治等工作有序推进。</p><p>目前，财政部、民政部已经紧急下拨1.6亿元救灾资金，用于群众安置等工作；国家发展改革委下达中央预算内资金1000万元，支持灾区重建。</p><p>在重灾区阜宁县，救援人员重点对一家受损危化品工厂进行清理转运。</p><p>目前，伤情较重的280多名伤员已从县城转送到盐城市的医院，国家医疗救治专家组指导全力救治。在射阳陈南中学等安置点，当地政府集中供应三餐，很多志愿者也送来生活物资。</p><p>解放军、武警等救援力量，今天重点对灾区危房进行清理、抢运被埋物资。在受灾严重的北陈庄村，武警交通部队官兵已经完成河道清理疏浚，防止发生次生灾害。</p><p><strong>张高丽在亚洲基础设施投资银行首届理事会年会上强调 构建新型合作伙伴关系 促进亚洲基础设施发展</strong></p><p>亚洲基础设施投资银行首届理事会年会25日在北京开幕。中共中央政治局常委、国务院副总理张高丽出席开幕式并致辞。</p><p>张高丽表示，中国高度重视亚投行筹建和运营工作。中国国家主席习近平在亚投行开业仪式上指出，亚投行的成立，说明了一个道理，有志者事竟成。国务院总理李克强也对亚投行寄予厚望。中方很高兴地看到，亚投行在机构建设等方面取得显著进展，首批项目已由董事会批准，正朝着精简、廉洁、绿色的目标稳步迈进。</p><p>张高丽强调，亚投行是各成员国的亚投行，是促进地区和世界共同发展的亚投行，必须开展广泛合作，形成全方位、强有力的新型合作伙伴关系。一是深化与各成员国的合作伙伴关系，既要注重满足亚洲广大发展中成员国的发展需求，又要实现发展效益最大化，使所有成员国都能从中获益。二是加强与其他多双边发展机构和政策性金融机构的合作伙伴关系，实现优势互补，壮大多边开发银行的整体力量。三是增进与私营部门的合作伙伴关系，撬动更多社会资本投入基础设施领域。</p><p>张高丽表示，倡议成立亚投行是中国承担更多国际责任、提供国际公共产品的建设性举动。作为亚投行总部所在地，中国将一如既往支持亚投行的建设与发展，为亚投行运营提供国际一流的环境和服务。</p><p>亚投行各成员国理事或代表、意向成员国和国际组织代表出席首届理事会年会。</p><p><strong>张德江会见俄罗斯总统</strong></p><p>全国人大常委会委员长张德江25日在人民大会堂会见了俄罗斯总统普京。</p><p>张德江说，习近平主席和普京总统从中俄长期和战略高度，对两国关系亲自做出了指导和规划。双方政治上互为牢固战略依托，经济上互为主要优先合作伙伴，国际上密切协调配合，中俄合作的战略意义更加凸显。我们要按照两国元首的战略引领，落实好双边各项合作，传承世代友好和平理念，推动中俄全面战略协作伙伴关系不断向前发展。</p><p>张德江表示，中俄立法机关交流合作富有成果，两国立法机关应继续保持良好沟通，为双方各领域合作提供法律保障。</p><p>普京表示，议会间交往是俄中全面战略协作伙伴关系的重要组成部分，希望双方立法机关继续加强交流合作。</p><p>王晨参加会见。</p><p><strong>李克强会见俄罗斯总统</strong></p><p>国务院总理李克强25日下午在人民大会堂会见来华进行国事访问的俄罗斯总统普京。</p><p>李克强积极评价当前中俄关系，他表示，习近平主席年内同总统先生多次会晤，有力推动中俄关系全面深入发展。今年适逢《中俄睦邻友好合作条约》签署15周年和中俄战略协作伙伴关系建立20周年。中方愿同俄方继续深化政治互信，推进各领域务实合作，谱写中俄友好新篇章。</p><p>李克强指出，我们愿同欧亚经济联盟加强对接合作；着力拓展中俄能源等领域上中下游一体化合作；推进相互投资、大项目和金融合作；共同办好中俄媒体交流年等活动，让中俄友好更加深入人心。</p><p>普京表示，俄方愿同中方就“一盟一带”加紧对接合作；积极推进产能等合作，开展第三方市场合作，推动俄中经贸合作质与量双提升。</p><p>张高丽、刘延东、汪洋参加会见。</p><p><strong>习近平举行仪式欢迎俄罗斯总统访华</strong></p><p>国家主席习近平25日下午在人民大会堂东门外广场举行仪式，欢迎俄罗斯总统弗拉基米尔·弗拉基米罗维奇·普京对我国进行国事访问。</p><p>中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，全国人大常委会副委员长陈竺，国务委员杨洁篪，全国政协副主席陈元等出席欢迎仪式。</p><p>陪同普京总统访华的有总统办公厅主任、外交部部长、第一副总理等。</p><p>军乐团奏俄中两国国歌。</p><p>鸣礼炮21响。</p><p>普京在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>两国元首回到检阅台观看仪仗队分列式。</p><p>随后，军乐团进行行进吹奏表演。</p><p>普京是应习近平的邀请对我国进行国事访问的。</p><p><strong>习近平结束对塞尔维亚共和国、波兰共和国、乌兹别克斯坦共和国国事访问并出席上海合作组织成员国元首理事会第十六次会议回到北京</strong></p><p>6月24日，在结束对塞尔维亚共和国、波兰共和国、乌兹别克斯坦共和国国事访问并出席在乌兹别克斯坦塔什干举行的上海合作组织成员国元首理事会第十六次会议后，国家主席习近平回到北京。</p><p>习近平主席夫人彭丽媛，中共中央政治局委员、中央政策研究室主任王沪宁，中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，国务委员杨洁篪等陪同人员同机抵达。</p><p>当地时间24日下午，习近平离开乌兹别克斯坦塔什干启程回国。乌兹别克斯坦总理米尔济约耶夫等到机场送行。</p> </div>",
  "text": "英国公投“脱欧”引发连锁反应24号，英国公投决定脱离欧盟后，在英国和全球引发连锁反应。北京时间25号凌晨，国际评级机构穆迪公司下调英国信用评级展望，将英国Aa1的主权信用评级由“稳定”降至“负面”。穆迪认为，公投结果给英国带来一段不确定时期，将导致市场不稳，影响英国经济发展。为应对英国“脱欧”，欧洲议会下周将在布鲁塞尔举行特别全会，就一项有关英国“脱欧”公投结果评估和“脱欧”程序细则的议案进行表决，以作为欧洲议会的立场，提交给28号召开的欧盟领导人峰会。由于投资者担忧英国和欧元区经济前景，24号全球股市重挫。当天英国伦敦股市《金融时报》100种股票平均价格指数下跌3.15%。美国股市三大股指下跌均超3%。随着投资者避险情绪上升，黄金期货价格当天大幅上涨。纽约金价比前一交易日上涨59.3美元，涨幅为4.69%。欧洲央行24号发表声明说，如有需要，随时准备向市场提供欧元或其他货币的流动性。英国央行也在当天发表声明说，现已采取大量应急预案，并将采取一切必要措施防止公投结果可能给金融市场带来的动荡。习近平会见吉尔吉斯斯坦总统当地时间24日，国家主席习近平在塔什干会见吉尔吉斯斯坦总统阿坦姆巴耶夫。习近平指出，中吉建立战略伙伴关系3年来，政治互信不断加深，各领域务实合作成果丰硕，在国际和地区事务中密切沟通、相互支持。我们愿同吉方一道，扩大各领域互利合作，实现共同发展繁荣。中方坚定支持吉尔吉斯斯坦根据本国国情选择的发展道路，以及为维护国家独立、主权、领土完整所作的努力。习近平强调，双方要加快共建“一带一路”路线图编制工作，加强产能、农业等领域合作，发挥两国经济互补性强优势，保持双边经贸合作良好发展势头。加快推进中吉乌铁路、比什凯克热电厂改造、比什凯克市政路网改造、农业灌溉系统改造等项目，让中吉合作成果尽早造福百姓。阿坦姆巴耶夫表示，吉中是兄弟般的关系。两国友好没有任何障碍，吉方坚定支持中方在台湾、涉疆等核心关切问题上原则立场。吉方欢迎中方积极参与吉方基础设施建设。吉方愿同中方密切安全合作，坚决打击“三股势力”。王沪宁、栗战书、杨洁篪等参加上述活动。中国南海问题立场获国际社会支持近日多个外国政党和国际组织通过接受采访、发表声明或文章等方式发声，对中国在南海问题上的立场表示支持。尼泊尔民族民主党代表认为，从历史来看，南海诸岛自古就是中国领土。针对菲律宾政府单方面发起所谓“南海问题”国际仲裁，非洲政党代表表示，支持中方主张通过双边谈判解决争议的立场。习近平出席上海合作组织成员国元首理事会第十六次会议并发表重要讲话 强调弘扬上海精神 巩固团结互信 全面深化上海合作组织合作各位观众：这里是乌兹别克斯坦首都塔什干的库克萨莱国宾馆，当地时间24号，上海合作组织成员国元首理事会第十六次会议在这里举行。国家主席习近平出席峰会，同与会各成员国元首共同探讨新形势下上合组织发展面临的机遇和挑战，研究深化合作的举措。习主席此次与会，是全面深化中国与中亚国家关系、推动上合组织健康发展的一次重大外交行动。国家主席习近平同哈萨克斯坦总统纳扎尔巴耶夫、吉尔吉斯斯坦总统阿坦巴耶夫、俄罗斯总统普京、塔吉克斯坦总统拉赫蒙、乌兹别克斯坦总统卡里莫夫出席会议。习近平在会上发表重要讲话，强调要坚定遵循上海合作组织根本宗旨和原则，牢牢把握发展大方向，动态调整各领域合作方略，确保本组织生机活力。成员国元首先举行小范围会谈，随后邀请观察员国阿富汗总统加尼、白俄罗斯总统卢卡申科、印度总理莫迪、蒙古国总统额勒贝格道尔吉、巴基斯坦总统侯赛因、伊朗外交部长扎里夫，主席国客人土库曼斯坦总统别尔德穆哈梅多夫以及有关国际和地区组织代表参加大范围会谈。卡里莫夫主持会议。会议审议了上海合作组织成立15年来的主要成果。与会各方围绕上海合作组织发展及当前重大国际和地区问题交换意见，达成广泛共识。习近平在会上发表题为《弘扬上海精神 巩固团结互信 全面深化上海合作组织合作》的重要讲话。习近平指出，上海合作组织成立15年来，取得了令人瞩目的发展成就。开创性倡导和践行互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”。相互坚定支持自主选择的发展道路和维护核心利益的努力，全面推进经贸、金融、能源、交通等各领域合作深入发展，扩大民间交往和人文交流，努力拓展对外交往，朋友圈日益扩大，启动首次扩员进程，国际影响力进一步提升。习近平就上海合作组织今后发展提出5点建议。第一，弘扬“上海精神”，坚持本组织发展之本。以平等互信为基础，以互利共赢为原则，以对话协商为手段，以共同发展为目标，全面推进上海合作组织各领域合作发展，做国际秩序健康发展的建设性力量。第二，坚持安全为先，巩固本组织发展之基。加强上海合作组织反极端主义、禁毒等法律、机制建设。中方愿在上海合作组织框架内，同其他成员国一道，为促进阿富汗民族和解和经济重建作出努力。第三，扩大务实合作，拓展本组织发展之路。希望上海合作组织为“一带一路”建设同各国发展战略对接发挥积极作用。中方欢迎有关成员国继续推进产能合作，愿同各方一道研究促进贸易和投资便利化措施。第四，夯实人文基础，建设本组织发展之桥。中方愿为各国开展古迹修复和考古合作提供支持，推进青年、卫生、环保等领域交流合作。第五，坚持开放包容，壮大本组织合作队伍。各方要以这次峰会签署印度、巴基斯坦加入组织义务的备忘录为契机，共同完善组织机制建设，扩展和深化各领域合作。习近平强调，中方愿同各方携手努力，使本组织牢牢植根于团结互信的土壤，继续成长壮大，更加枝繁叶茂。与会领导人一致同意，在相互尊重、睦邻友好原则基础上，致力于维护和平、促进发展并巩固平等互信的关系，深化各领域有效合作，为加强本地区安全稳定和可持续发展贡献力量。领导人重申支持建设丝绸之路经济带的倡议，一致同意继续就落实这一倡议开展工作，推动上海合作组织区域经济合作，对接各国发展战略，推动交通基础设施建设合作，促进构建国际运输走廊，打造连接亚洲和欧洲的枢纽，深化经贸、产能、能源、投资、农业、文化、科技、环保等领域合作。领导人一致同意，应在包括《联合国海洋法公约》在内的国际法原则基础上维护海洋法律秩序。所有有关争议应当由当事方通过友好谈判和协商和平解决，反对国际化和外国势力干涉。各方要恪守上述公约、《南海各方行为宣言》及落实宣言后续行动指针全部条款。领导人认为，上海合作组织成立15年来，已成为当代国际关系体系中保障安全、稳定、可持续发展的有效因素。当前，国际形势快速变化。上海合作组织成员支持巩固联合国在国际关系中的核心作用，在联合国宪章宗旨和原则基础上完善全球治理机制，遵循不结盟、非意识形态化、不对抗的立场解决国际和地区重大问题。上海合作组织成员赞同密切合作，打击恐怖主义、分裂主义、极端主义，打击跨国有组织犯罪和现代信息技术犯罪，打击非法生产和贩运毒品。会议决定，上海合作组织成员国元首理事会下次会议在阿斯塔纳举行。下任主席国由哈萨克斯坦担任。成员国元首签署《上海合作组织成立十五周年塔什干宣言》以及关于批准《〈上海合作组织至2025年发展战略〉2016－2020年落实行动计划》、批准签署《关于印度共和国加入上海合作组织义务的备忘录》、批准签署《关于巴基斯坦伊斯兰共和国加入上海合作组织义务的备忘录》、批准《上海合作组织秘书长关于上海合作组织过去一年工作报告》、批准《上海合作组织地区反恐怖机构理事会关于地区反恐机构2015年工作报告》等决议，见证了《关于印度共和国加入上海合作组织义务的备忘录》和《关于巴基斯坦伊斯兰共和国加入上海合作组织义务的备忘录》等文件的签署。会议发表了《上海合作组织成员国元首理事会会议新闻公报》。会议后，习近平出席卡里莫夫为出席会议的各国领导人以及国际和地区组织负责人举行的欢迎宴会。国内联播快讯中国向亚投行特别基金出资5000万美元今天，中国向亚投行设立的项目准备特别基金出资5000万美元，成为首个向该基金出资的国家。该基金用于支持欠发达成员国开展基础设施投资项目准备，包括环境、社会、法律、采购等方面的准备工作。2016年夏季达沃斯论坛准备就绪2016年夏季达沃斯论坛将于26-28日在天津举行，各项准备工作已经就绪。今年是夏季达沃斯进入中国的第十年，共有来自90多个国家和地区的2000多名嘉宾报名出席。京张高速铁路全面开工建设我国首条时速350公里的有砟高铁——北京至河北张家口高速铁路全面开工。京张高铁正线全长约174公里。计划2019年年底通车。届时北京到张家口将由现在的3个多小时缩短到50分钟左右。《互联网信息搜索服务管理规定》发布互联网信息办公室今天发布《互联网信息搜索服务管理规定》，要求互联网信息搜索服务提供者应当落实主体责任，不得以链接、摘要、联想词等形式提供含有法律法规禁止的信息内容；提供付费搜索信息服务应当依法查验客户有关资质，不得通过断开相关链接等手段，牟取不正当利益。中国·成都全球创新创业交易会开幕2016中国·成都全球创新创业交易会开幕，国内外专家、全球知名孵化器创始人等齐聚成都，期间将举办高端论坛、科技成果展等18项活动。长征七号即将发射长征七号运载火箭与搭载载荷组合体在完成检查测试和全系统模拟演练及燃料加注后，即将在海南文昌航天发射场发射升空。今天上午，发射场区出现了阴雨天气并伴有短时雷暴，针对气象变化，气象部门加大了观测的密度，数据提供由前一阶段的每10分钟一次提高到每7分钟一次。傍晚后，发射场区气象转好，满足发射条件。目前，火箭已完成了燃料加注，全新的无毒、无污染的液氧煤油燃料，更加绿色环保。记者在指控中心看到，发射场各系统已经做好了发射前的各项准备工作。长征七号运载火箭将从这座集科技、生态、环保、人文于一体的现代化绿色航天发射场实现首飞，开启它的全新太空之旅。江苏盐城救灾安置工作有序推进今天是江苏盐城发生龙卷风冰雹特别重大灾害后的第三天，受灾群众安置、伤员救治等工作有序推进。目前，财政部、民政部已经紧急下拨1.6亿元救灾资金，用于群众安置等工作；国家发展改革委下达中央预算内资金1000万元，支持灾区重建。在重灾区阜宁县，救援人员重点对一家受损危化品工厂进行清理转运。目前，伤情较重的280多名伤员已从县城转送到盐城市的医院，国家医疗救治专家组指导全力救治。在射阳陈南中学等安置点，当地政府集中供应三餐，很多志愿者也送来生活物资。解放军、武警等救援力量，今天重点对灾区危房进行清理、抢运被埋物资。在受灾严重的北陈庄村，武警交通部队官兵已经完成河道清理疏浚，防止发生次生灾害。张高丽在亚洲基础设施投资银行首届理事会年会上强调 构建新型合作伙伴关系 促进亚洲基础设施发展亚洲基础设施投资银行首届理事会年会25日在北京开幕。中共中央政治局常委、国务院副总理张高丽出席开幕式并致辞。张高丽表示，中国高度重视亚投行筹建和运营工作。中国国家主席习近平在亚投行开业仪式上指出，亚投行的成立，说明了一个道理，有志者事竟成。国务院总理李克强也对亚投行寄予厚望。中方很高兴地看到，亚投行在机构建设等方面取得显著进展，首批项目已由董事会批准，正朝着精简、廉洁、绿色的目标稳步迈进。张高丽强调，亚投行是各成员国的亚投行，是促进地区和世界共同发展的亚投行，必须开展广泛合作，形成全方位、强有力的新型合作伙伴关系。一是深化与各成员国的合作伙伴关系，既要注重满足亚洲广大发展中成员国的发展需求，又要实现发展效益最大化，使所有成员国都能从中获益。二是加强与其他多双边发展机构和政策性金融机构的合作伙伴关系，实现优势互补，壮大多边开发银行的整体力量。三是增进与私营部门的合作伙伴关系，撬动更多社会资本投入基础设施领域。张高丽表示，倡议成立亚投行是中国承担更多国际责任、提供国际公共产品的建设性举动。作为亚投行总部所在地，中国将一如既往支持亚投行的建设与发展，为亚投行运营提供国际一流的环境和服务。亚投行各成员国理事或代表、意向成员国和国际组织代表出席首届理事会年会。张德江会见俄罗斯总统全国人大常委会委员长张德江25日在人民大会堂会见了俄罗斯总统普京。张德江说，习近平主席和普京总统从中俄长期和战略高度，对两国关系亲自做出了指导和规划。双方政治上互为牢固战略依托，经济上互为主要优先合作伙伴，国际上密切协调配合，中俄合作的战略意义更加凸显。我们要按照两国元首的战略引领，落实好双边各项合作，传承世代友好和平理念，推动中俄全面战略协作伙伴关系不断向前发展。张德江表示，中俄立法机关交流合作富有成果，两国立法机关应继续保持良好沟通，为双方各领域合作提供法律保障。普京表示，议会间交往是俄中全面战略协作伙伴关系的重要组成部分，希望双方立法机关继续加强交流合作。王晨参加会见。李克强会见俄罗斯总统国务院总理李克强25日下午在人民大会堂会见来华进行国事访问的俄罗斯总统普京。李克强积极评价当前中俄关系，他表示，习近平主席年内同总统先生多次会晤，有力推动中俄关系全面深入发展。今年适逢《中俄睦邻友好合作条约》签署15周年和中俄战略协作伙伴关系建立20周年。中方愿同俄方继续深化政治互信，推进各领域务实合作，谱写中俄友好新篇章。李克强指出，我们愿同欧亚经济联盟加强对接合作；着力拓展中俄能源等领域上中下游一体化合作；推进相互投资、大项目和金融合作；共同办好中俄媒体交流年等活动，让中俄友好更加深入人心。普京表示，俄方愿同中方就“一盟一带”加紧对接合作；积极推进产能等合作，开展第三方市场合作，推动俄中经贸合作质与量双提升。张高丽、刘延东、汪洋参加会见。习近平举行仪式欢迎俄罗斯总统访华国家主席习近平25日下午在人民大会堂东门外广场举行仪式，欢迎俄罗斯总统弗拉基米尔·弗拉基米罗维奇·普京对我国进行国事访问。中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，全国人大常委会副委员长陈竺，国务委员杨洁篪，全国政协副主席陈元等出席欢迎仪式。陪同普京总统访华的有总统办公厅主任、外交部部长、第一副总理等。军乐团奏俄中两国国歌。鸣礼炮21响。普京在习近平陪同下检阅中国人民解放军三军仪仗队。两国元首回到检阅台观看仪仗队分列式。随后，军乐团进行行进吹奏表演。普京是应习近平的邀请对我国进行国事访问的。习近平结束对塞尔维亚共和国、波兰共和国、乌兹别克斯坦共和国国事访问并出席上海合作组织成员国元首理事会第十六次会议回到北京6月24日，在结束对塞尔维亚共和国、波兰共和国、乌兹别克斯坦共和国国事访问并出席在乌兹别克斯坦塔什干举行的上海合作组织成员国元首理事会第十六次会议后，国家主席习近平回到北京。习近平主席夫人彭丽媛，中共中央政治局委员、中央政策研究室主任王沪宁，中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，国务委员杨洁篪等陪同人员同机抵达。当地时间24日下午，习近平离开乌兹别克斯坦塔什干启程回国。乌兹别克斯坦总理米尔济约耶夫等到机场送行。"
}