{
  "url": "http://www.xwlbo.com/4151.html",
  "date": "2016-03-28",
  "content": "<div class=\"text_content\">\n\n<p><strong>两高：继续推进司改 保障公平正义</strong></p><p>在今年的两会上，最高人民法院、最高人民检察院工作报告分别得到了2600张、2560张赞成票，反对票双双低于300张，交出了一份较好的成绩单。这样的一份成绩单与2015年两高坚持全面深化司法体制改革是分不开的，2016年是司法改革的攻坚之年，改革任务又将怎样落实呢？</p><p>2015年，最高人民法院、最高人民检察院和地方各级法院、检察院根据中央部署，深入推进了司法人员分类管理、司法责任制、司法人员职业保障、省以下地方法院检察院人财物统一管理四项改革试点工作。2016年，以司法责任制为核心的四项改革试点工作将在全国范围内推开，针对社会关注的冤假错案预防问题，检察机关将充分发挥审前主导和过滤作用，健全听取辩护律师意见机制，提高起诉质量。</p><p>今年，最高人民法院将对已经改革出台的法官员额制、司法责任制、多元化纠纷解决等制度进行专项督察，增设最高人民法院的巡回法庭，提出跨行政区划法院的具体方案。重点推进以审判为中心的诉讼制度改革，推进庭审实质化以防止冤假错案的产生，通过相关体制改革在司法案件中释放出更多惠民红利。</p><p><strong>国际联播快讯</strong></p><p>俄将助叙排除巴尔米拉古城爆炸装置</p><p>俄罗斯总统普京27号表示，俄罗斯国防部将提供最大限度援助，帮助叙利亚排除刚刚从极端组织手中收复的中部古城巴尔米拉的爆炸装置。俄方希望国际专家能在爆炸装置排除后立即参与帮助保护、修复巴尔米拉。同一天，叙利亚文物保护部门发布消息说，预计将在今年年内，初步完成对巴尔米拉古迹的修复工作。</p><p>缅甸举行建军节阅兵仪式</p><p>27号，缅甸举行阅兵式，纪念建军节。来自多个兵种的上万名官兵以及上百辆坦克、战车等参加了阅兵，直升机部队还现场展示了绳降作战。本次阅兵是缅甸新总统选举完成之后的首次阅兵。缅甸国防军总司令敏昂莱在检阅部队之后发表讲话说，军队支持缅甸进行政治和经济改革，同时军队仍将在国家政治中发挥领导作用。</p><p>墨西哥火山喷发 烟柱高达两公里</p><p>位于墨西哥中部的波波卡特佩特火山27号喷发，喷出了高达2000米的火山灰烟柱。当地安全部门封锁了火山周围12公里以内的区域。</p><p>墨西哥有超过3000座火山，其中有14座是活火山。波波卡特佩特火山位于墨西哥首都墨西哥城东南方向约70公里处，上一次大规模喷发是在2000年，当时有超过4万人被迫疏散。</p><p><strong>巴基斯坦发生自杀式袭击 伤亡严重</strong></p><p>巴基斯坦旁遮普省首府拉合尔27号发生自杀式炸弹袭击，已造成至少70人死亡，300多人受伤。</p><p>袭击发生在拉合尔一个公园。当天正值周末和基督教复活节，公园内人员较多，死伤者多为妇女和儿童。</p><p>事发后，伤者被紧急送往医院救治，拉合尔市内休闲公园全部关闭，当地民众也接到通知不要外出。</p><p>巴基斯坦塔利班的一个分支宣称制造了这次袭击，称目标是当地的基督教徒。巴基斯坦总理谢里夫对袭击事件予以谴责，表示将采取相应的打击行动。</p><p><strong>科协系统深改方案出台 提升服务能力</strong></p><p>中共中央办公厅日前印发的《科协系统深化改革实施方案》,将提升科协服务能力，做强7000多万科技工作者的桥梁纽带放在了突出位置。</p><p>改革方案明确提出建立更直接服务基层的体制机制，科协所属事业单位2016年年底前压缩至13个，事业编制2016年年底前精简至1120名左右。加大力量配备和服务资源向基层倾斜力度，在压缩撤并部分直属单位的基础上，重组成立直接面向基层科技工作者服务的企业创新服务中心。</p><p>改革方案明确要求中国科协在国家科技战略、规划、布局、政策等方面发挥支撑作用，努力成为创新引领、国家倚重、社会信任、国际知名的高端科技智库。</p><p><strong>日本多地示威游行抗议新安保法</strong></p><p>包括数十名高中生在内的约300名日本民众27号聚集在首都东京涩谷的中心街区，抗议即将于29号实施的日本新安保法。参加抗议的高中生高呼“我们的未来不要战争”等口号。他们认为，新安保法是战争法，让越来越多的年轻人感到不安，应当废除。同一天，在大阪、和歌山等地，也有数千民众参加了抗议新安保法的活动。</p><p><strong>【数说“十三五”】搭建全面健康网 建设“健康中国”</strong></p><p>新公布的“十三五”规划纲要中，有一个目标和每个人都息息相关，那就是未来五年，我国人均预期寿命提高1岁。要想实现这个目标，要做的事儿着实不少。作为治国理政的崭新课题，“健康中国”不仅意味着医疗能力的提升，还包括了生活方式的改变和环境的改善。来看今天的《数说“十三五”》。</p><p>人均预期寿命提高1岁，这是“十三五”规划纲要中最简单的一个数字，但是它远不是在生日蛋糕上多插一根蜡烛那么简单。半个多世纪以来，我国人均预期寿命增幅76%，目前已经达到76.34岁，超出了“十二五”规划的目标。如果到2020年，再增加1岁，到77岁，就达到了中等发达国家的水平。</p><p>当然这里说的是全国。不同区域，预期寿命并不平均。2015年，北京人均预期寿命81.95岁，而在青海则是71.7岁。怎么才能补齐这个差距呢？</p><p>“十三五”规划纲要把工作的重点放在了中西部贫困地区。未来五年，这些地区的每个县都要重点办好1-2所县级公立医院，并打造30分钟基层医疗服务圈，按照这个测算，百姓正常步行2公里左右就能赶到最近的基层医疗机构；常见病、多发病、重症监护、血液透析等治疗，不出县就能解决。同时，未来五年，我国将规范化培养50万名住院医师，最终实现每万人口有2名全科医生、25名执业(助理)医师和31名注册护士。</p><p>针对母婴等特殊人群, “十三五”规划纲要也有安排，未来五年，我国要新增8.9万张产床，产科医生和助产士力争增加14万名，到2020年，每1600多名儿童就能拥有1名儿科医师，最终实现婴儿死亡率(7.5‰)、5岁以下儿童死亡率(9.5‰)和孕产妇死亡率(0.18‰)的进一步降低。</p><p>未来五年，涵盖城乡居民大病保险的医疗保障网将越织越紧密，基本公共卫生服务、城乡居民基本医疗保险的财政补贴力度将会逐步加大；全员人口信息、电子健康档案和电子病历三大数据库，将基本覆盖全国人口并实现信息动态更新；国家、省、市、县四级人口健康信息平台的互联互通也将全面建成。</p><p>没有全民健康，就没有全面小康。未来，随着一项项新政策新举措的出台，这张覆盖13亿多人民的健康保障网，将让“健康中国”不再是个梦想。</p><p><strong>捷克各界期待习主席到访提升捷中关系</strong></p><p>对于中国国家主席习近平即将到访，捷克各界人士表示期待，认为此访将提升双边关系，具有里程碑意义。</p><p>捷克共和国总理索博特卡在接受本台记者书面采访时表示，习近平主席到访捷克，再次肯定了捷中两国关系的活跃发展，他强调，捷克将继续推动中东欧16个国家与中国，也就是“16+1合作”机制，并借助这一机制继续加强两国在航空、旅游、医疗等领域的合作。</p><p>这次访问是捷中建交67年来中国国家主席首次访问捷克。对此，捷克议会参众两院领导人和政府官员表示，这次访问是两国关系史上的一个里程碑。</p><p>捷中友好协会会长德沃吉克同时担任捷克总统泽曼的中国事务顾问。去年他陪同泽曼访华，见证了捷中合作的许多大事件。他表示，捷克高度重视习主席此次访问，除繁忙的政治日程安排外，泽曼总统还将特地邀请习主席前往他在郊外的官邸拉尼夏宫。</p><p><strong>《政府工作报告》少数民族文字单行本出版</strong></p><p>国务院总理李克强2016年3月5日在第十二届全国人民代表大会第四次会议上所作的《政府工作报告》的蒙古、藏、维吾尔、哈萨克、朝鲜、彝、壮等7种少数民族文字单行本已由中国民族语文翻译局翻译，民族出版社出版，即日起向全国公开发行。</p><p><strong>国内联播快讯</strong></p><p>河南最大规模棚户区改造项目全面开工</p><p>河南省最大规模的棚户区改造项目——郑州航空港经济综合实验区全面开工建设，总投资约300亿元，将建16个城市社区，可提供住房23460多套，安置居民超过十万人。</p><p>动画片《熊猫和小鼹鼠》今晚开播</p><p>中捷合拍动画片《熊猫和小鼹鼠》将于今晚7点在我台少儿频道播出，动画片中融入了大量中国元素，讲述了熊猫和小鼹鼠之间，温馨、幽默、和谐的小故事，为孩子们呈现出一对欢喜兄弟的真挚友谊。</p><p>音乐剧《烽火·冼星海》在京首演</p><p>由广东省倾力打造的大型原创音乐剧《烽火·冼星海》，在北京首演获得成功。这部音乐剧使用高科技全息投影技术再现抗战烽火岁月，展现了“人民音乐家”冼星海为民族解放奉献青春和生命的爱国情怀。</p><p><strong>李克强签署国务院令 公布《全国社会保障基金条例》</strong></p><p>国务院总理李克强日前签署第667号国务院令，公布《全国社会保障基金条例》，自2016年5月1日起施行。</p><p><strong>我台今晚播出纪录片《废奴》</strong></p><p>我台综合频道今晚8点将播出纪录片《废奴》。该片通过采访亲历者、见证者以及中外专家学者，揭示废除封建农奴制的历史必然性，展现新西藏的发展进步。</p><p><strong>西藏各地纪念百万农奴解放57周年</strong></p><p>今天是西藏百万农奴解放57周年纪念日，西藏各地举办升国旗、座谈会等活动，纪念这一特殊的日子。57年来，西藏经济社会发展成就显著，人民安居乐业，社会和谐稳定。2015年，全区生产总值突破1000亿元，连续23年保持两位数增长；农村居民人均可支配收入达到8244元，连续13年保持两位数增长。</p><p><strong>【春季美丽生态】春季生态美 繁花次第开</strong></p><p>眼下正是繁花似锦的时节，从北方到南方，都是一派生机勃勃的景象，到大自然里去走走看看，成为很多人的首选。</p><p>阳春三月，坐上历史悠久的嘉阳小火车，马上开启一段花海之旅。在四川乐山犍为县，油菜花和蒸汽小火车的组合，吸引不少游客前来。</p><p>坐上小火车，沿着起伏的丘陵前行，虽然旅程只有不到20公里，但一路风景却是美不胜收。随着接下来梨花、海棠花陆续开放，当地也会加开班次，满足客流需求。</p><p>这两天，不少地方的油菜花都进入到了盛花期，和鲜花来个亲密接触，各地的人们可以说是创意不断。沿着千岛湖的支流向前，浙江淳安的上万亩油菜花迎来了观赏的最好时期，数千名游客尽情沉浸在花海中，骑游穿行，现场彩绘，田地里一片火热景象。</p><p>如今，生态环境优美的淳安，处处是景观、村村是景点。去年全县共接待国内外游客1100多万人次，旅游总收入突破了100亿元。</p><p>万紫千红闹春意，游人宛在画中游。湖北武汉郁金香主题公园里，180万株郁金香浪漫绽放。春光花海中，70多个品种的郁金香争奇斗艳。</p><p>在山东菏泽，株株春梅花繁色艳、花枝累累。</p><p>在河南许昌，800多亩樱花让春天越发缤纷多彩，而芳香扑鼻的花朵也成了镜头里、朋友圈里的“红人”。</p><p><strong>江西万年：“一村一顾问”推进法治建设</strong></p><p>江西省万年县大力实施普法工程，培养了一批“法律明白人”，有效化解基层矛盾。</p><p>前不久，万年县人民医院在急救一名工地上的重伤员时，家属认为是救治时间耽误，导致了患者死亡。眼看就要闹事，患者的弟弟急忙拨打了一个电话。</p><p>烧桥村的法律顾问张满清赶到医院后，利用自己与村民熟悉又懂得法律的优势，对村民动之以情晓之以理，为患者家属争得了合理的赔偿款，也平息了一场风波。</p><p>2014年起，万年县组成了一支由基层法律服务工作者和政法系统工作人员组成的法律顾问队伍，在每个自然村和社区派驻一名法律顾问，提供法律咨询，化解矛盾纠纷，也培养了一批“法律明白人”。</p><p>史桥村人口两千多人，其中大部分村民姓史，过去在发生矛盾纠纷时，谁的辈分最高，谁的势力最大，谁就会获得主动权。法律顾问驻村后，在大力普法的同时，培养德高望重的老人为协调员，渐渐地改变了村民的思维习惯。</p><p>2014年，村民程美园所在的村小组，以程美园是离婚后将户口迁回本村为由，拒绝将征地补偿款分配给她，程美园在法律顾问的帮助下，通过诉讼最终拿到了补偿款。</p><p>目前万年县153个自然村和社区都有了自己的法律顾问，有100多家规模以上企业聘请了律师，中小学校全部开设法律课堂，县城里还设立普法教育基地。有了这些普法措施，2015年以来万年县共依法调处各类矛盾1673件，调处成功率98%以上，基本实现了“小事不出村，大事不出乡，难事不出县”。</p><p><strong>国务院成立山东济南非法经营疫苗系列案件工作督查组及批准组织部门联合调查组</strong></p><p>山东济南非法经营疫苗系列案件发生后，党中央、国务院高度重视，责成有关部门和地方彻查涉案疫苗的流向和使用情况，依法严厉打击违法犯罪行为，有关部门和地方密切配合，立即开展了案件查办和处置工作。</p><p>随着案件调查的不断深入，暴露出一些深层次问题，为进一步督促查清案件，严惩不法分子，依法依规追究相关人员责任，并进一步建立健全监管机制、完善法律法规，完善疫苗生产、流通、接种全过程监管制度，国务院批准组织山东济南非法经营疫苗系列案件部门联合调查组。即日全面开展案件调查、处理工作，并提出完善疫苗监管工作的意见。部门联合调查组由食品药品监管总局局长毕井泉任组长，卫生计生委、公安部、监察部、食品药品监管总局负责同志任副组长，中央宣传部、中央网信办、最高人民检察院派员参加。调查组下设专家委员会。</p><p>国务院同时成立工作督查组，对调查工作进行全程督查指导。督查组由国务院副秘书长丁向阳同志任组长，在国务院的领导下开展工作，调查及督查结果将及时向社会公布。</p><p><strong>联合信用惩戒 “组合拳”破解执行难</strong></p><p>生效的裁判文书如果无法得到执行，那便相当于一纸空文，不仅极大损害当事人的合法权益，更严重地损害司法的权威。十八届四中全会以来，为解决执行难，全国各级法院积极探索各种举措，惩戒拒不执行法院判决的“老赖”，维护社会公平正义。</p><p>前不久，成都的一位律师专程来到成都中院的执行服务大厅，代表其代理的公司主动缴纳拖欠他人已达五年之久的11笔欠款。</p><p>之所以主动缴纳欠款，是因为该公司成了失信被执行人，上了“黑名单”，受到了信用惩戒。2015年，四川已经有4499人纳入征信黑名单，有966人迫于威慑，主动履行了法律义务。</p><p>为惩戒有履行能力而拒不履行的“老赖”，最高人民法院建立了全国联网的“失信被执行人名单制度”，一旦成为失信被执行人，将受到以下的信用惩戒，包括限制高消费及有关消费；将失信记入个人或单位信用报告；限制购买列车软卧、其他动车组一等座位以上车票；限制购买机票；限制出境；限制担任企业的法定代表、董事、监事、高管；限制贷款、办理信用卡；限制招投标、政府采购等。</p><p>为更有效查找、控制被执行人的财产，最高人民法院建立了网络执行查控系统，目前，已经与中国人民银行、公安部、交通部、工商总局、银监会、证监会等多个部门建立了网络执行查控系统，实现对被执行人的银行存款、车辆、船舶、证券，以及身份证、出入境证照、组织机构代码、工商登记等11类17项信息的查询。</p><p><strong>李克强在国务院第四次廉政工作会议上强调：转变职能 完善机制 强化监管 深入推进政府系统党风廉政建设和反腐败工作</strong></p><p>3月28日，国务院召开第四次廉政工作会议，中共中央政治局常委、国务院总理李克强发表讲话。他强调，地方各级政府和国务院各部门要认真贯彻习近平总书记在十八届中央纪委六次全会上的重要讲话精神，落实中央纪委六次全会部署，持续深化改革、严格依法行政、注重源头反腐，不断把政府系统党风廉政建设和反腐败工作推向深入，为实现全面建成小康社会决胜阶段良好开局提供保障。</p><p>中共中央政治局常委、国务院副总理张高丽，国务院副总理汪洋、马凯，国务委员郭声琨、王勇出席会议。国务委员杨晶主持会议。</p><p>中共中央政治局常委、中央纪委书记王岐山，中共中央书记处书记赵洪祝应邀出席会议。</p><p>李克强指出，过去一年，各级政府坚持标本兼治，加强正风肃纪，有力促进了反腐倡廉工作。特别是持续推进简政放权，严格管权管钱，以权力“瘦身”为廉政“强身”、为发展增力。但一些地方、部门、国有企事业单位和金融机构反腐倡廉制度不健全，少数干部不作为、不会为、乱作为，重点领域及群众身边的腐败问题不容忽视。面对今年我国发展困难和挑战增多的形势，要做好打硬仗的充分准备，坚持一手抓改革发展，确保经济运行在合理区间，一手抓反腐倡廉，坚决惩处重点领域腐败和整肃庸政懒政怠政，以新的成效促进经济平稳发展和社会和谐稳定。</p><p>李克强提出三点要求：一是继续转变政府职能，依法管好权用好权。要深化“放管服”改革，提高放权“含金量”、增强监管有效性、突出服务主动性。再砍掉一批部门或指定地方实施的行政审批事项。更大限度减少政府核准的企业投资项目，放权给市场。除涉及安全和环保外，投资项目强制性评估评审一律取消。再取消三分之一以上企业工商登记前置审批，扎实推进“证照分离”试点。全面推开“双随机、一公开”监管，强化线上线下一体化监管。砍掉一切无谓证明和繁文缛节，使企业和群众办事更方便快捷。要推进政务公开，全面公布地方政府权力清单和责任清单，对行政事业性收费、国家职业资格等实行目录管理，年底前国务院进行检查。要加强政府诚信建设，提高政府公信力。</p><p>二是完善激励和问责机制，确保重大决策部署落实。强化工作责任机制。已确定的重大政策、改革举措、工程项目，要做到事事有人抓、有人负责。强化督查问责机制。国务院今年要继续开展大督查，各地区各部门对督查发现的问题要限期整改，对敷衍塞责的要严肃问责。强化正向激励机制。对真抓实干的地方和干部，加大奖励支持力度，鼓励从实际出发竞相抓发展、干事业，让能者上、庸者下、劣者汰。对探索中的失误，只要是出于公心，应视情予以宽容，汇聚共同推动发展的强大合力。</p><p>三是强化制度监管，聚焦重点推动反腐倡廉。要管好用好政府的“钱袋子”，重点做好减财政专项、降资金库存、控“三公”经费，政府带头过紧日子。严查侵占挪用贪污专项资金行为，把钱更多用到保民生、补短板、增后劲的“刀刃”上。要全程监控土地使用权和矿业权出让、工程项目招投标、政府采购等，年内力争建成电子交易系统，使公共资源交易更加规范透明。要创新和加强国资国企监管，严防国有资产流失。要改革完善金融监管体制，防范金融违规违法和腐败行为。</p><p>李克强强调，反腐倡廉必须坚持全面从严治党，各级领导要坚持“一岗双责”，做到业务工作和廉政建设两手抓、两促进。国务院相关部门要高度重视和配合做好中央巡视工作，按要求抓好自查自纠，对发现的问题严肃认真整改。</p><p>监察部、水利部和安徽省政府主要负责人在会上发言。</p><p><strong>习近平离京对捷克共和国进行国事访问并出席第四届核安全峰会</strong></p><p>3月28日上午，国家主席习近平乘专机离开北京，应捷克共和国总统泽曼邀请，对捷克进行国事访问；应美利坚合众国总统奥巴马邀请，出席在美国华盛顿举行的第四届核安全峰会。</p><p>陪同习近平出访的有：中共中央政治局委员、中央政策研究室主任王沪宁，中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，国务委员杨洁篪等。</p> </div>",
  "text": "两高：继续推进司改 保障公平正义在今年的两会上，最高人民法院、最高人民检察院工作报告分别得到了2600张、2560张赞成票，反对票双双低于300张，交出了一份较好的成绩单。这样的一份成绩单与2015年两高坚持全面深化司法体制改革是分不开的，2016年是司法改革的攻坚之年，改革任务又将怎样落实呢？2015年，最高人民法院、最高人民检察院和地方各级法院、检察院根据中央部署，深入推进了司法人员分类管理、司法责任制、司法人员职业保障、省以下地方法院检察院人财物统一管理四项改革试点工作。2016年，以司法责任制为核心的四项改革试点工作将在全国范围内推开，针对社会关注的冤假错案预防问题，检察机关将充分发挥审前主导和过滤作用，健全听取辩护律师意见机制，提高起诉质量。今年，最高人民法院将对已经改革出台的法官员额制、司法责任制、多元化纠纷解决等制度进行专项督察，增设最高人民法院的巡回法庭，提出跨行政区划法院的具体方案。重点推进以审判为中心的诉讼制度改革，推进庭审实质化以防止冤假错案的产生，通过相关体制改革在司法案件中释放出更多惠民红利。国际联播快讯俄将助叙排除巴尔米拉古城爆炸装置俄罗斯总统普京27号表示，俄罗斯国防部将提供最大限度援助，帮助叙利亚排除刚刚从极端组织手中收复的中部古城巴尔米拉的爆炸装置。俄方希望国际专家能在爆炸装置排除后立即参与帮助保护、修复巴尔米拉。同一天，叙利亚文物保护部门发布消息说，预计将在今年年内，初步完成对巴尔米拉古迹的修复工作。缅甸举行建军节阅兵仪式27号，缅甸举行阅兵式，纪念建军节。来自多个兵种的上万名官兵以及上百辆坦克、战车等参加了阅兵，直升机部队还现场展示了绳降作战。本次阅兵是缅甸新总统选举完成之后的首次阅兵。缅甸国防军总司令敏昂莱在检阅部队之后发表讲话说，军队支持缅甸进行政治和经济改革，同时军队仍将在国家政治中发挥领导作用。墨西哥火山喷发 烟柱高达两公里位于墨西哥中部的波波卡特佩特火山27号喷发，喷出了高达2000米的火山灰烟柱。当地安全部门封锁了火山周围12公里以内的区域。墨西哥有超过3000座火山，其中有14座是活火山。波波卡特佩特火山位于墨西哥首都墨西哥城东南方向约70公里处，上一次大规模喷发是在2000年，当时有超过4万人被迫疏散。巴基斯坦发生自杀式袭击 伤亡严重巴基斯坦旁遮普省首府拉合尔27号发生自杀式炸弹袭击，已造成至少70人死亡，300多人受伤。袭击发生在拉合尔一个公园。当天正值周末和基督教复活节，公园内人员较多，死伤者多为妇女和儿童。事发后，伤者被紧急送往医院救治，拉合尔市内休闲公园全部关闭，当地民众也接到通知不要外出。巴基斯坦塔利班的一个分支宣称制造了这次袭击，称目标是当地的基督教徒。巴基斯坦总理谢里夫对袭击事件予以谴责，表示将采取相应的打击行动。科协系统深改方案出台 提升服务能力中共中央办公厅日前印发的《科协系统深化改革实施方案》,将提升科协服务能力，做强7000多万科技工作者的桥梁纽带放在了突出位置。改革方案明确提出建立更直接服务基层的体制机制，科协所属事业单位2016年年底前压缩至13个，事业编制2016年年底前精简至1120名左右。加大力量配备和服务资源向基层倾斜力度，在压缩撤并部分直属单位的基础上，重组成立直接面向基层科技工作者服务的企业创新服务中心。改革方案明确要求中国科协在国家科技战略、规划、布局、政策等方面发挥支撑作用，努力成为创新引领、国家倚重、社会信任、国际知名的高端科技智库。日本多地示威游行抗议新安保法包括数十名高中生在内的约300名日本民众27号聚集在首都东京涩谷的中心街区，抗议即将于29号实施的日本新安保法。参加抗议的高中生高呼“我们的未来不要战争”等口号。他们认为，新安保法是战争法，让越来越多的年轻人感到不安，应当废除。同一天，在大阪、和歌山等地，也有数千民众参加了抗议新安保法的活动。【数说“十三五”】搭建全面健康网 建设“健康中国”新公布的“十三五”规划纲要中，有一个目标和每个人都息息相关，那就是未来五年，我国人均预期寿命提高1岁。要想实现这个目标，要做的事儿着实不少。作为治国理政的崭新课题，“健康中国”不仅意味着医疗能力的提升，还包括了生活方式的改变和环境的改善。来看今天的《数说“十三五”》。人均预期寿命提高1岁，这是“十三五”规划纲要中最简单的一个数字，但是它远不是在生日蛋糕上多插一根蜡烛那么简单。半个多世纪以来，我国人均预期寿命增幅76%，目前已经达到76.34岁，超出了“十二五”规划的目标。如果到2020年，再增加1岁，到77岁，就达到了中等发达国家的水平。当然这里说的是全国。不同区域，预期寿命并不平均。2015年，北京人均预期寿命81.95岁，而在青海则是71.7岁。怎么才能补齐这个差距呢？“十三五”规划纲要把工作的重点放在了中西部贫困地区。未来五年，这些地区的每个县都要重点办好1-2所县级公立医院，并打造30分钟基层医疗服务圈，按照这个测算，百姓正常步行2公里左右就能赶到最近的基层医疗机构；常见病、多发病、重症监护、血液透析等治疗，不出县就能解决。同时，未来五年，我国将规范化培养50万名住院医师，最终实现每万人口有2名全科医生、25名执业(助理)医师和31名注册护士。针对母婴等特殊人群, “十三五”规划纲要也有安排，未来五年，我国要新增8.9万张产床，产科医生和助产士力争增加14万名，到2020年，每1600多名儿童就能拥有1名儿科医师，最终实现婴儿死亡率(7.5‰)、5岁以下儿童死亡率(9.5‰)和孕产妇死亡率(0.18‰)的进一步降低。未来五年，涵盖城乡居民大病保险的医疗保障网将越织越紧密，基本公共卫生服务、城乡居民基本医疗保险的财政补贴力度将会逐步加大；全员人口信息、电子健康档案和电子病历三大数据库，将基本覆盖全国人口并实现信息动态更新；国家、省、市、县四级人口健康信息平台的互联互通也将全面建成。没有全民健康，就没有全面小康。未来，随着一项项新政策新举措的出台，这张覆盖13亿多人民的健康保障网，将让“健康中国”不再是个梦想。捷克各界期待习主席到访提升捷中关系对于中国国家主席习近平即将到访，捷克各界人士表示期待，认为此访将提升双边关系，具有里程碑意义。捷克共和国总理索博特卡在接受本台记者书面采访时表示，习近平主席到访捷克，再次肯定了捷中两国关系的活跃发展，他强调，捷克将继续推动中东欧16个国家与中国，也就是“16+1合作”机制，并借助这一机制继续加强两国在航空、旅游、医疗等领域的合作。这次访问是捷中建交67年来中国国家主席首次访问捷克。对此，捷克议会参众两院领导人和政府官员表示，这次访问是两国关系史上的一个里程碑。捷中友好协会会长德沃吉克同时担任捷克总统泽曼的中国事务顾问。去年他陪同泽曼访华，见证了捷中合作的许多大事件。他表示，捷克高度重视习主席此次访问，除繁忙的政治日程安排外，泽曼总统还将特地邀请习主席前往他在郊外的官邸拉尼夏宫。《政府工作报告》少数民族文字单行本出版国务院总理李克强2016年3月5日在第十二届全国人民代表大会第四次会议上所作的《政府工作报告》的蒙古、藏、维吾尔、哈萨克、朝鲜、彝、壮等7种少数民族文字单行本已由中国民族语文翻译局翻译，民族出版社出版，即日起向全国公开发行。国内联播快讯河南最大规模棚户区改造项目全面开工河南省最大规模的棚户区改造项目——郑州航空港经济综合实验区全面开工建设，总投资约300亿元，将建16个城市社区，可提供住房23460多套，安置居民超过十万人。动画片《熊猫和小鼹鼠》今晚开播中捷合拍动画片《熊猫和小鼹鼠》将于今晚7点在我台少儿频道播出，动画片中融入了大量中国元素，讲述了熊猫和小鼹鼠之间，温馨、幽默、和谐的小故事，为孩子们呈现出一对欢喜兄弟的真挚友谊。音乐剧《烽火·冼星海》在京首演由广东省倾力打造的大型原创音乐剧《烽火·冼星海》，在北京首演获得成功。这部音乐剧使用高科技全息投影技术再现抗战烽火岁月，展现了“人民音乐家”冼星海为民族解放奉献青春和生命的爱国情怀。李克强签署国务院令 公布《全国社会保障基金条例》国务院总理李克强日前签署第667号国务院令，公布《全国社会保障基金条例》，自2016年5月1日起施行。我台今晚播出纪录片《废奴》我台综合频道今晚8点将播出纪录片《废奴》。该片通过采访亲历者、见证者以及中外专家学者，揭示废除封建农奴制的历史必然性，展现新西藏的发展进步。西藏各地纪念百万农奴解放57周年今天是西藏百万农奴解放57周年纪念日，西藏各地举办升国旗、座谈会等活动，纪念这一特殊的日子。57年来，西藏经济社会发展成就显著，人民安居乐业，社会和谐稳定。2015年，全区生产总值突破1000亿元，连续23年保持两位数增长；农村居民人均可支配收入达到8244元，连续13年保持两位数增长。【春季美丽生态】春季生态美 繁花次第开眼下正是繁花似锦的时节，从北方到南方，都是一派生机勃勃的景象，到大自然里去走走看看，成为很多人的首选。阳春三月，坐上历史悠久的嘉阳小火车，马上开启一段花海之旅。在四川乐山犍为县，油菜花和蒸汽小火车的组合，吸引不少游客前来。坐上小火车，沿着起伏的丘陵前行，虽然旅程只有不到20公里，但一路风景却是美不胜收。随着接下来梨花、海棠花陆续开放，当地也会加开班次，满足客流需求。这两天，不少地方的油菜花都进入到了盛花期，和鲜花来个亲密接触，各地的人们可以说是创意不断。沿着千岛湖的支流向前，浙江淳安的上万亩油菜花迎来了观赏的最好时期，数千名游客尽情沉浸在花海中，骑游穿行，现场彩绘，田地里一片火热景象。如今，生态环境优美的淳安，处处是景观、村村是景点。去年全县共接待国内外游客1100多万人次，旅游总收入突破了100亿元。万紫千红闹春意，游人宛在画中游。湖北武汉郁金香主题公园里，180万株郁金香浪漫绽放。春光花海中，70多个品种的郁金香争奇斗艳。在山东菏泽，株株春梅花繁色艳、花枝累累。在河南许昌，800多亩樱花让春天越发缤纷多彩，而芳香扑鼻的花朵也成了镜头里、朋友圈里的“红人”。江西万年：“一村一顾问”推进法治建设江西省万年县大力实施普法工程，培养了一批“法律明白人”，有效化解基层矛盾。前不久，万年县人民医院在急救一名工地上的重伤员时，家属认为是救治时间耽误，导致了患者死亡。眼看就要闹事，患者的弟弟急忙拨打了一个电话。烧桥村的法律顾问张满清赶到医院后，利用自己与村民熟悉又懂得法律的优势，对村民动之以情晓之以理，为患者家属争得了合理的赔偿款，也平息了一场风波。2014年起，万年县组成了一支由基层法律服务工作者和政法系统工作人员组成的法律顾问队伍，在每个自然村和社区派驻一名法律顾问，提供法律咨询，化解矛盾纠纷，也培养了一批“法律明白人”。史桥村人口两千多人，其中大部分村民姓史，过去在发生矛盾纠纷时，谁的辈分最高，谁的势力最大，谁就会获得主动权。法律顾问驻村后，在大力普法的同时，培养德高望重的老人为协调员，渐渐地改变了村民的思维习惯。2014年，村民程美园所在的村小组，以程美园是离婚后将户口迁回本村为由，拒绝将征地补偿款分配给她，程美园在法律顾问的帮助下，通过诉讼最终拿到了补偿款。目前万年县153个自然村和社区都有了自己的法律顾问，有100多家规模以上企业聘请了律师，中小学校全部开设法律课堂，县城里还设立普法教育基地。有了这些普法措施，2015年以来万年县共依法调处各类矛盾1673件，调处成功率98%以上，基本实现了“小事不出村，大事不出乡，难事不出县”。国务院成立山东济南非法经营疫苗系列案件工作督查组及批准组织部门联合调查组山东济南非法经营疫苗系列案件发生后，党中央、国务院高度重视，责成有关部门和地方彻查涉案疫苗的流向和使用情况，依法严厉打击违法犯罪行为，有关部门和地方密切配合，立即开展了案件查办和处置工作。随着案件调查的不断深入，暴露出一些深层次问题，为进一步督促查清案件，严惩不法分子，依法依规追究相关人员责任，并进一步建立健全监管机制、完善法律法规，完善疫苗生产、流通、接种全过程监管制度，国务院批准组织山东济南非法经营疫苗系列案件部门联合调查组。即日全面开展案件调查、处理工作，并提出完善疫苗监管工作的意见。部门联合调查组由食品药品监管总局局长毕井泉任组长，卫生计生委、公安部、监察部、食品药品监管总局负责同志任副组长，中央宣传部、中央网信办、最高人民检察院派员参加。调查组下设专家委员会。国务院同时成立工作督查组，对调查工作进行全程督查指导。督查组由国务院副秘书长丁向阳同志任组长，在国务院的领导下开展工作，调查及督查结果将及时向社会公布。联合信用惩戒 “组合拳”破解执行难生效的裁判文书如果无法得到执行，那便相当于一纸空文，不仅极大损害当事人的合法权益，更严重地损害司法的权威。十八届四中全会以来，为解决执行难，全国各级法院积极探索各种举措，惩戒拒不执行法院判决的“老赖”，维护社会公平正义。前不久，成都的一位律师专程来到成都中院的执行服务大厅，代表其代理的公司主动缴纳拖欠他人已达五年之久的11笔欠款。之所以主动缴纳欠款，是因为该公司成了失信被执行人，上了“黑名单”，受到了信用惩戒。2015年，四川已经有4499人纳入征信黑名单，有966人迫于威慑，主动履行了法律义务。为惩戒有履行能力而拒不履行的“老赖”，最高人民法院建立了全国联网的“失信被执行人名单制度”，一旦成为失信被执行人，将受到以下的信用惩戒，包括限制高消费及有关消费；将失信记入个人或单位信用报告；限制购买列车软卧、其他动车组一等座位以上车票；限制购买机票；限制出境；限制担任企业的法定代表、董事、监事、高管；限制贷款、办理信用卡；限制招投标、政府采购等。为更有效查找、控制被执行人的财产，最高人民法院建立了网络执行查控系统，目前，已经与中国人民银行、公安部、交通部、工商总局、银监会、证监会等多个部门建立了网络执行查控系统，实现对被执行人的银行存款、车辆、船舶、证券，以及身份证、出入境证照、组织机构代码、工商登记等11类17项信息的查询。李克强在国务院第四次廉政工作会议上强调：转变职能 完善机制 强化监管 深入推进政府系统党风廉政建设和反腐败工作3月28日，国务院召开第四次廉政工作会议，中共中央政治局常委、国务院总理李克强发表讲话。他强调，地方各级政府和国务院各部门要认真贯彻习近平总书记在十八届中央纪委六次全会上的重要讲话精神，落实中央纪委六次全会部署，持续深化改革、严格依法行政、注重源头反腐，不断把政府系统党风廉政建设和反腐败工作推向深入，为实现全面建成小康社会决胜阶段良好开局提供保障。中共中央政治局常委、国务院副总理张高丽，国务院副总理汪洋、马凯，国务委员郭声琨、王勇出席会议。国务委员杨晶主持会议。中共中央政治局常委、中央纪委书记王岐山，中共中央书记处书记赵洪祝应邀出席会议。李克强指出，过去一年，各级政府坚持标本兼治，加强正风肃纪，有力促进了反腐倡廉工作。特别是持续推进简政放权，严格管权管钱，以权力“瘦身”为廉政“强身”、为发展增力。但一些地方、部门、国有企事业单位和金融机构反腐倡廉制度不健全，少数干部不作为、不会为、乱作为，重点领域及群众身边的腐败问题不容忽视。面对今年我国发展困难和挑战增多的形势，要做好打硬仗的充分准备，坚持一手抓改革发展，确保经济运行在合理区间，一手抓反腐倡廉，坚决惩处重点领域腐败和整肃庸政懒政怠政，以新的成效促进经济平稳发展和社会和谐稳定。李克强提出三点要求：一是继续转变政府职能，依法管好权用好权。要深化“放管服”改革，提高放权“含金量”、增强监管有效性、突出服务主动性。再砍掉一批部门或指定地方实施的行政审批事项。更大限度减少政府核准的企业投资项目，放权给市场。除涉及安全和环保外，投资项目强制性评估评审一律取消。再取消三分之一以上企业工商登记前置审批，扎实推进“证照分离”试点。全面推开“双随机、一公开”监管，强化线上线下一体化监管。砍掉一切无谓证明和繁文缛节，使企业和群众办事更方便快捷。要推进政务公开，全面公布地方政府权力清单和责任清单，对行政事业性收费、国家职业资格等实行目录管理，年底前国务院进行检查。要加强政府诚信建设，提高政府公信力。二是完善激励和问责机制，确保重大决策部署落实。强化工作责任机制。已确定的重大政策、改革举措、工程项目，要做到事事有人抓、有人负责。强化督查问责机制。国务院今年要继续开展大督查，各地区各部门对督查发现的问题要限期整改，对敷衍塞责的要严肃问责。强化正向激励机制。对真抓实干的地方和干部，加大奖励支持力度，鼓励从实际出发竞相抓发展、干事业，让能者上、庸者下、劣者汰。对探索中的失误，只要是出于公心，应视情予以宽容，汇聚共同推动发展的强大合力。三是强化制度监管，聚焦重点推动反腐倡廉。要管好用好政府的“钱袋子”，重点做好减财政专项、降资金库存、控“三公”经费，政府带头过紧日子。严查侵占挪用贪污专项资金行为，把钱更多用到保民生、补短板、增后劲的“刀刃”上。要全程监控土地使用权和矿业权出让、工程项目招投标、政府采购等，年内力争建成电子交易系统，使公共资源交易更加规范透明。要创新和加强国资国企监管，严防国有资产流失。要改革完善金融监管体制，防范金融违规违法和腐败行为。李克强强调，反腐倡廉必须坚持全面从严治党，各级领导要坚持“一岗双责”，做到业务工作和廉政建设两手抓、两促进。国务院相关部门要高度重视和配合做好中央巡视工作，按要求抓好自查自纠，对发现的问题严肃认真整改。监察部、水利部和安徽省政府主要负责人在会上发言。习近平离京对捷克共和国进行国事访问并出席第四届核安全峰会3月28日上午，国家主席习近平乘专机离开北京，应捷克共和国总统泽曼邀请，对捷克进行国事访问；应美利坚合众国总统奥巴马邀请，出席在美国华盛顿举行的第四届核安全峰会。陪同习近平出访的有：中共中央政治局委员、中央政策研究室主任王沪宁，中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，国务委员杨洁篪等。"
}