{
  "url": "http://www.xwlbo.com/4145.html",
  "date": "2016-03-25",
  "content": "<div class=\"text_content\">\n\n<p><strong>我驻比使馆：一中国公民恐袭中遇难</strong></p><p>中国驻比利时使馆今天发表公告说，经向比利时联邦内政部危机中心和外交部确认，在3月22号布鲁塞尔恐袭事件中失踪的一名中国公民不幸遇难。</p><p><strong>张德江会见卢旺达总统</strong></p><p>应卢旺达参议长马库扎和众议长穆卡巴利萨邀请，全国人大常委会委员长张德江22日至23日对卢旺达进行正式友好访问，在基加利会见卢旺达总统卡加梅，与马库扎、穆卡巴利萨分别举行会谈。</p><p>在会见卡加梅时，张德江首先转达了习近平主席的亲切问候。张德江说，中卢建交45年来，始终坚持平等相待、真诚友好、相互支持，各领域合作成绩斐然，结下了深厚的兄弟情谊。中国将继续坚持习近平主席提出的“真、实、亲、诚”对非政策理念和正确义利观，把中国发展同非洲发展紧密结合起来，实现合作共赢、共同发展。中国高度重视发展中卢关系，愿以落实中非合作论坛约翰内斯堡峰会成果为契机，全面深化中卢各领域务实合作。希望双方抓住中非合作的良好机遇，促进发展战略对接，优先在基础设施建设、人力资源开发、制造业、农业等领域加强合作，积极落实中非“十大合作计划”。</p><p>卡加梅请张德江转达对习近平主席的良好祝愿。他高度评价卢中友好合作关系，感谢中方长期以来特别是在卢重建过程中提供的宝贵支持和多方面援助。他表示，卢旺达始终是中非友好合作的坚定支持者、参与者，愿在中非合作论坛大框架下加强合作，不断提升双方合作水平。</p><p><strong>比利时警方逮捕6名涉恐嫌疑人</strong></p><p>针对布鲁塞尔系列恐怖袭击，比利时警方24号晚继续在布鲁塞尔多个区域展开搜捕行动，并逮捕了6名嫌疑人。</p><p>比利时检方发表声明说，这6名嫌疑人是在布鲁塞尔不同地点的搜捕行动中落网的。不过这6人的身份、被捕的原因以及是否面临指控等具体信息目前都没有公布。检方声明说，将于25号决定是否继续羁押这些人。</p><p><strong>张高丽出席国务院实施新一轮农村电网改造升级工程电视电话会议</strong></p><p>中共中央政治局常委、国务院副总理张高丽25日出席国务院实施新一轮农村电网改造升级工程电视电话会议并讲话。</p><p>张高丽表示，党中央、国务院高度重视农村电网改造升级。习近平总书记强调，要补齐基础设施短板，提高投资有效性和精准性，加快“最后一公里”水电气路等建设，加大对农田水利、农机作业配套设施等建设支持力度。李克强总理专门作出部署和批示，要求切实加强领导和统筹协调，科学规划，加大资金投入，加强施工管理，全力按时保质完成农网改造升级工程。</p><p>张高丽强调，推进新一轮农村电网改造升级要加强规划引领，重点编制和实施好县级农村电网改造升级规划，加快落实各项建设条件。要加快推进今明两年的重点工作，确保到2017年底完成小城镇(中心村)电网改造升级，实现平原地区机井通电全覆盖。要落实各项优先支持政策，全力开展西藏、新疆和四川、云南、甘肃、青海四省藏区农村电网建设攻坚，加快贫困地区农村电网改造升级，提高供电服务水平，发挥好对脱贫攻坚的助力作用。要深化电力体制改革，逐步取消代管体制，在县级电网企业建立现代企业制度。要坚持企业为主、政府支持，确保资金到位，落实投资安排，拓宽融资渠道，探索引入社会资本参与农村电网建设改造，保障农村电网改造升级工程顺利推进。</p><p>张高丽要求，各级政府一定要高度重视，加强组织领导，搞好统筹协调，不断优化服务，积极支持企业开展工作。有关部门要加强建设管理，确保工程质量，强化监督检查，严格考核评价，把资金用在刀刃上，努力建设农村电网改造升级民生工程，改善设施条件增进农民福祉。</p><p>国务委员兼国务院秘书长杨晶主持会议。</p><p><strong>形成12点共识 叙问题和谈告一段落</strong></p><p>联合国秘书长叙利亚问题特使德米斯图拉24号宣布，最新一轮叙利亚问题日内瓦和谈当天告一段落，在这轮为期10天的和谈中，叙政府与反对派在12个原则问题上形成共识。</p><p>根据联合国提供的文本，共识的主要内容包括：尊重叙利亚领土完整，反对任何形式的分裂思想，拒绝外来干预，叙利亚的未来由叙利亚人自主通过民主方式决定，妇女享有同等权利并在过渡期及未来政府中占有不低于30%的席位，共同打击联合国认定的恐怖组织并注重解决恐怖主义产生的根源，帮助在战乱中流离失所的叙利亚难民返回家园以及对冲突殃及的民众进行安抚和赔偿等。</p><p>目前谈判双方在事关叙利亚现任总统巴沙尔·阿萨德去留的“政治过渡”问题上仍存在严重分歧。德米斯图拉希望，在下一轮和谈中双方可以就政治过渡的实质性问题展开磋商。</p><p><strong>李克强对国务院实施新一轮农村电网改造升级工程作出重要批示强调 积极创新投融资机制 精心组织好工程实施 全力按时保质完成农网改造升级</strong></p><p>在国务院实施新一轮农村电网改造升级工程电视电话会议召开之际，中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：实施新一轮农网改造升级工程，是缩小城乡公共服务差距、惠及亿万农民的重要民生工程，是推进农业现代化、拉动农村消费升级的重要基础，是扩大有效投资、促进经济平稳增长的重要举措，一举多得。各级政府要高度重视，切实加强领导和统筹协调，科学规划，积极创新投融资机制，精心组织好工程实施。电网企业要继续发扬拼搏实干精神，加大资金投入，加强施工管理，全力按时保质完成农网改造升级工程，为促进农业农村发展、全面建成小康社会作出新贡献。</p><p><strong>国内联播快讯</strong></p><p><br/></p><p>中宣部发布“时代楷模”先进事迹</p><p>中宣部今天发布“时代楷模”黄志丽和李培斌的先进事迹。黄志丽是福建省漳州市芗城区人民法院民事审判第一庭副庭长。李培斌生前是山西省阳高县龙泉镇司法所原所长，因公殉职。两人都扎根基层，一心为民，克己职守，是新时代的学习楷模。</p><p>中国网络空间安全协会今天成立</p><p>我国网络安全领域首个全国性社会团体——中国网络空间安全协会今天成立，协会成员包括互联网企业、网络安全企业以及相关科研机构，将在促进行业健康发展、维护网络安全等方面发挥积极作用。</p><p>民航发布2015年度服务质量评价报告</p><p>2015年度民用机场服务质量评价结果今天发布。全国机场服务旅客满意度达87.32分。信息服务、办理乘机手续、安检和联检旅客满意度最高。服务短板集中在航班延误服务、地面交通以及行李服务。</p><p><strong>李克强会见博鳌亚洲论坛理事会成员</strong></p><p>国务院总理李克强24日下午在海南博鳌会见博鳌亚洲论坛理事会理事长福田康夫和理事会部分成员。</p><p>李克强表示，亚洲是世界人口最多的大洲，也是文明多样性比较明显的地区。当前世界经济正在发生新变化，孕育着新的产业革命。我们的发展需要活力，亚洲文明多样性和包容性可以在凝聚共识中迸发出新的火花。博鳌亚洲论坛为各国敞开心扉，展开讨论提供了平台。希望论坛继续发挥思想引领作用，助力亚洲各国优势互补，齐心协力在创新和产业革命中走在前列。</p><p>李克强强调，中国改革开放三十多年来，取得了巨大发展成就。但中国仍然是最大的发展中国家，全面实现现代化还有很长的路要走。中国是改革开放的受益者，对外开放的大门会越开越大。我们愿意吸收亚洲各国的智慧，同世界各国加强合作，坚持在开放中实现发展繁荣。</p><p>福田康夫以及法国前总理拉法兰、新加坡前总理吴作栋等理事会成员表示，李总理在本次博鳌亚洲论坛年会上的主旨演讲清晰有力，有助于增进外界对中国经济前景的信心。相信中国经济将保持增长，为世界经济发展持续注入动力。</p><p>杨晶、周小川以及博鳌亚洲论坛副理事长曾培炎参加会见。</p><p><strong>博鳌亚洲论坛2016年年会今天闭幕</strong></p><p>为期4天的博鳌亚洲论坛2016年年会今天在海南博鳌落下帷幕。88场讨论聚焦新经济、新技术、新产业，涉及创业创新，国际产能合作，宏观经济新现象、经济、社会与民生热点和全球重大事件。其中，人工智能等相关热点议题占相当比例。此外，在中国经济进入新常态的背景下，中国“十三五”规划、供给侧结构性改革也成为多场讨论的重点。</p><p><strong>习近平会见俄罗斯总统办公厅主任</strong></p><p>央视网消息（新闻联播文字版）：国家主席习近平25日在人民大会堂会见俄罗斯总统办公厅主任伊万诺夫。</p><p>习近平指出，中俄互为最重要的战略合作伙伴，发展中俄全面战略协作伙伴关系是两国共同战略选择，也是各自外交优先方向。希望双方以今年共同庆祝《中俄睦邻友好合作条约》签署15周年为契机，大力弘扬和传承中俄友好合作，更好造福两国人民。双方要保持密切的高层交往。要围绕中俄发展战略对接，深入推进双方重点领域务实合作。中俄战略协作是维护世界及地区和平稳定的关键因素。双方要加强在国际和地区事务中的沟通协调，共同推动重大热点问题政治解决进程。</p><p>习近平强调，我和普京总统都支持中共中央办公厅和俄罗斯联邦总统办公厅以及双方相关部门开展交流合作，相互学习借鉴治国理政经验。这是两国高度互信的重要体现。</p><p>伊万诺夫表示，俄中密切的高层交往对两国全面战略协作伙伴关系发展发挥着重要引领作用。当前，我们两国各领域合作迅速发展，在国际事务中紧密沟通协调。俄罗斯联邦总统办公厅愿同中共中央办公厅共同努力，落实好两国元首达成的共识，为俄中关系发展作出贡献。</p><p>中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，国务委员杨洁篪等参加会见。</p><p><strong>第二届中俄媒体论坛在京举行</strong></p><p>第二届中俄媒体论坛3月25日在北京举行，论坛由中共中央宣传部和俄罗斯联邦总统办公厅共同主办。</p><p>中俄媒体界代表按照习近平主席和普京总统共同签署的丝绸之路经济带建设和欧亚经济联盟建设对接合作的联合声明，围绕“‘一带一盟’与中俄媒体交流合作”主题，深入交流中俄媒体在“一带一盟”对接中肩负的责任和使命，共同探讨两国媒体深化合作互信、推进交流合作的思路和举措。</p><p>本届论坛签署了10项合作协议，包含联合采访、合作拍摄、共同办展、合作出版专刊特刊、项目建设等内容，涵盖报纸、广播、电视、新媒体等诸多业态。</p><p><strong>中共中央政治局召开会议 审议《关于经济建设和国防建设融合发展的意见》和《长江经济带发展规划纲要》 中共中央总书记习近平主持会议</strong></p><p>中共中央政治局3月25日召开会议，审议通过《关于经济建设和国防建设融合发展的意见》、《长江经济带发展规划纲要》。中共中央总书记习近平主持会议。</p><p>会议指出，把军民融合发展上升为国家战略，是党中央从国家安全和发展战略全局出发作出的重大决策，是在全面建成小康社会进程中实现富国和强军相统一的必由之路。推进军民深度融合发展，要全面贯彻落实党的十八大和十八届三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，按照“四个全面”的战略布局，坚持创新、协调、绿色、开放、共享的发展理念，坚持发展和安全兼顾、富国和强军统一，深化改革，统筹谋划，协同推进，健全体制机制，完善政策法规，创新发展模式，提升融合水平，加强基础、产业、科技、教育、社会服务等重点领域统筹，促进经济建设和国防建设协调发展、平衡发展、兼容发展。</p><p>会议强调，推进军民融合发展是一项利国利军利民的大战略，军地双方要站在党和国家事业发展全局的高度来认识思考问题，切实把思想和行动统一到党中央决策部署上来，把军民融合的理念和要求贯穿经济建设和国防建设全过程，加快形成全要素、多领域、高效益的军民深度融合发展格局。</p><p>会议要求，要坚持用改革的办法、创新的思路，突破制约融合的体制性障碍、结构性矛盾、政策性问题，加快理论、科技、管理、实践等方面创新。要加紧推进国家和地方军民融合领导机构建设，编制好经济建设和国防建设融合发展“十三五”规划，构建军民融合法治保障体系，充分发挥中国特色社会主义制度优势，统筹推进各项工作，确保责任到位、措施到位、落实到位。</p><p>会议指出，长江是中华民族的生命河，也是中华民族发展的重要支撑。长江经济带发展的战略定位必须坚持生态优先、绿色发展，共抓大保护，不搞大开发。要按照全国主体功能区规划要求，建立生态环境硬约束机制，列出负面清单，设定禁止开发的岸线、河段、区域、产业，强化日常监测和问责。要抓紧研究制定和修订相关法律，把全面依法治国的要求覆盖到长江流域。要有明确的激励机制，激发沿江各省市保护生态环境的内在动力。要贯彻落实供给侧结构性改革决策部署，在改革创新和发展新动能上做“加法”，在淘汰落后过剩产能上做“减法”，走出一条绿色低碳循环发展的道路。</p><p>会议强调，要在保护生态的条件下推进发展，增强发展的统筹度和整体性、协调性、可持续性，提高要素配置效率。要充分发挥长江黄金水道作用，促进产业分工协作和有序转移，充分发挥市场作用。要加强领导、统筹规划、整体推进，把长江经济带建成环境更优美、交通更顺畅、经济更协调、市场更统一、机制更科学的黄金经济带。</p><p>会议还研究了其他事项。</p><p><strong>【稳增长调结构转方式·东莞调研行】东莞：向改革要动力</strong></p><p>接下来是我们的《稳增长调结构转方式·东莞调研行》系列报道。</p><p>在东莞一家外贸公司，因一项改革举措一年节省费用超千万。一个先进科技企业落户，审批流程走绿色通道。一直坚持“外向带动”战略的东莞，近年来不断深化重点领域的改革，确保外经贸的平稳发展。</p><p>在东莞的陆运口岸寮步车检场，霍师傅往返港澳和东莞跑运输已经17年了，他给如今便捷的通关点了个大大的赞。</p><p>货运司机霍锐鸿：“工作时间比以前短了，安排的很好。”</p><p>在东莞的虎门港，九丰集团副总裁胡恩锋告诉记者，原来通关，需要分别配合海关、检验检疫等4个部门上船工作，前后需要8小时。如今，这些部门一次性上船联合检查，效率提升了50%以上。</p><p>这一切的改变源自2015年东莞在全国率先推行的“三互”大通关改革。东莞以寮步车检场、虎门港、跨境电商中心园区为突破口，构建起“陆、水、网”三位一体的“三互”大通关模式，实现口岸管理相关部门信息互换、监管互认、执法互助。</p><p>曾几何时，项目投资建设审批流程繁琐、周期长的问题一直饱受投资者诟病。2014年，东莞启动项目投资建设直接落地改革试点，打造出了一条项目投资建设审批的绿色通道。</p><p>如今的东莞，政府向改革要来了动力，统计显示，2015年东莞重大项目完成投资397.5亿元，同比增长15.7%。</p><p>企业因改革激发出活力。东莞的智能装备、云计算、物联网、新能源、新材料等战略性新兴产业迅猛发展，先进制造业增加值占规模以上工业增加值比重已达47.9%。</p><p>城市因改革增添了魅力，广东粤海装备技术产业园、中国电子虎门产业园、万江岭南文化创意产业基地纷纷落户。</p><p><strong>《新闻联播》 20160325 19:00</strong></p><p><strong>王岐山会见俄罗斯总统办公厅主任</strong></p><p>中共中央政治局常委、中央纪委书记王岐山25日在人民大会堂会见俄罗斯总统办公厅主任伊万诺夫。</p><p>王岐山指出，当前中俄关系持续健康稳定发展，两国全面战略协作伙伴关系不断深化和提升。解决好执政党的作风和党员领导干部的腐败问题关乎人心向背。以习近平同志为总书记的党中央以强烈的忧患意识和使命担当，从深入推进党风廉政建设和反腐败斗争入手，坚决遏制腐败蔓延势头，由浅入深、坚持深化，推进全面从严治党，取得了人民群众满意的成效。我们清醒认识到，全面从严治党永远在路上，要全面深化改革，加强制度建设，铲除腐败滋生的温床和土壤。只要把党管好治好建设好，中国特色社会主义事业就会顺利发展。</p><p>伊万诺夫表示，俄方重视同中国的反腐败交流合作，愿为深化俄中全面战略协作伙伴关系做出贡献。</p><p><strong>全国政协召开双周协商座谈会</strong></p><p>全国政协24日下午在京召开第47次双周协商座谈会，围绕“大力加强科普教育”建言献策。全国政协主席俞正声主持会议并讲话。</p><p>全国政协委员张玉台、邵鸿、张桃林、刘迎龙等以及部分专家学者在座谈会上发言。</p><p>委员们认为，党中央、国务院高度重视科普教育。2002年我国颁布世界上第一部科普法，2006年国务院颁布全民科学素质行动计划纲要。近年来，我国积极开展科普教育活动，改善科普教育基础条件，推进科普信息化，科普教育工作有很大进步。但仍存在科普教育水平不高、国民科学素质差距较大、科普教育重视不够、科普教育供给能力有待提高等问题。“十三五”时期是全面建成小康社会的决胜阶段，国民素质和社会文明程度显著提高是今后五年经济社会发展的重要目标之一。“十三五”规划纲要已将“我国公民具备科学素质比例超过10%”纳入国民经济社会发展目标，国务院办公厅印发了《全民科学素质行动计划纲要实施方案(2016-2020)》，关键在于狠抓落实。</p><p>委员们认为，一个民族的科学素质关系到科技创新、社会和谐、社会共识、科学决策和人民健康水平。一些委员围绕“大力加强科普教育”提出意见建议。一方面，社会各界要高度重视。领导干部培训要增加科学知识的课程，鼓励科学家参与科普工作。要增加对科普工作的财政投入，有条件的科研单位要开放实验室，学校增加科普知识的教学内容，专业博物馆加强科普功能，传媒界要增加具备科技知识的人才。另一方面，要改进科普教育的方法。注重运用网络技术开展科普教育，重视科普教育的知识性和趣味性。科普教育的重点要放在青少年和农村，要发挥市场力量和社会组织的作用。委员们还就科普工作列入科技人员考评体系、天文学等列入中小学通识教育、农村科技馆建设、提高科普出版物质量等提出建议。俞正声认真听取委员发言，不时与大家交流。</p><p>韩启德、万钢在座谈会上发言。中国科协、共青团中央、教育部、科技部等有关方面负责人与委员互动交流。</p><p><strong>张德江分别与卢旺达参议长、众议长举行会谈</strong></p><p>在与马库扎、穆卡巴利萨会谈时，张德江希望两国立法机关拓展和深化友好往来，加强治国理政、立法监督等经验交流，营造有利于务实合作的法律环境，在推动落实论坛峰会成果、促进中卢友好合作上发挥积极作用。张德江介绍了中国的发展道路和巨大成就，强调中国将全面实施“十三五”规划纲要，贯彻创新、协调、绿色、开放、共享的新发展理念，确保如期全面建成小康社会。中国的发展，将为包括卢旺达在内的世界各国带来新的机遇。</p><p>马库扎、穆卡巴利萨表示，张德江委员长此访在卢中关系发展中具有重要意义。卢旺达高度赞赏中国的发展成就，愿学习借鉴中国的发展经验。卢议会两院愿加强与中国全国人大的交流，推动两国关系不断向前发展。</p><p>访问期间，张德江与卢旺达总理穆雷凯齐共同出席援卢政府综合办公楼项目奠基仪式。双方一致表示，愿不断丰富和拓展合作内容，努力将两国政治互信的优势转化为实实在在的合作成果。张德江还前往基加利大屠杀纪念馆凭吊大屠杀遇难者。</p><p>王晨参加上述活动。</p> </div>",
  "text": "我驻比使馆：一中国公民恐袭中遇难中国驻比利时使馆今天发表公告说，经向比利时联邦内政部危机中心和外交部确认，在3月22号布鲁塞尔恐袭事件中失踪的一名中国公民不幸遇难。张德江会见卢旺达总统应卢旺达参议长马库扎和众议长穆卡巴利萨邀请，全国人大常委会委员长张德江22日至23日对卢旺达进行正式友好访问，在基加利会见卢旺达总统卡加梅，与马库扎、穆卡巴利萨分别举行会谈。在会见卡加梅时，张德江首先转达了习近平主席的亲切问候。张德江说，中卢建交45年来，始终坚持平等相待、真诚友好、相互支持，各领域合作成绩斐然，结下了深厚的兄弟情谊。中国将继续坚持习近平主席提出的“真、实、亲、诚”对非政策理念和正确义利观，把中国发展同非洲发展紧密结合起来，实现合作共赢、共同发展。中国高度重视发展中卢关系，愿以落实中非合作论坛约翰内斯堡峰会成果为契机，全面深化中卢各领域务实合作。希望双方抓住中非合作的良好机遇，促进发展战略对接，优先在基础设施建设、人力资源开发、制造业、农业等领域加强合作，积极落实中非“十大合作计划”。卡加梅请张德江转达对习近平主席的良好祝愿。他高度评价卢中友好合作关系，感谢中方长期以来特别是在卢重建过程中提供的宝贵支持和多方面援助。他表示，卢旺达始终是中非友好合作的坚定支持者、参与者，愿在中非合作论坛大框架下加强合作，不断提升双方合作水平。比利时警方逮捕6名涉恐嫌疑人针对布鲁塞尔系列恐怖袭击，比利时警方24号晚继续在布鲁塞尔多个区域展开搜捕行动，并逮捕了6名嫌疑人。比利时检方发表声明说，这6名嫌疑人是在布鲁塞尔不同地点的搜捕行动中落网的。不过这6人的身份、被捕的原因以及是否面临指控等具体信息目前都没有公布。检方声明说，将于25号决定是否继续羁押这些人。张高丽出席国务院实施新一轮农村电网改造升级工程电视电话会议中共中央政治局常委、国务院副总理张高丽25日出席国务院实施新一轮农村电网改造升级工程电视电话会议并讲话。张高丽表示，党中央、国务院高度重视农村电网改造升级。习近平总书记强调，要补齐基础设施短板，提高投资有效性和精准性，加快“最后一公里”水电气路等建设，加大对农田水利、农机作业配套设施等建设支持力度。李克强总理专门作出部署和批示，要求切实加强领导和统筹协调，科学规划，加大资金投入，加强施工管理，全力按时保质完成农网改造升级工程。张高丽强调，推进新一轮农村电网改造升级要加强规划引领，重点编制和实施好县级农村电网改造升级规划，加快落实各项建设条件。要加快推进今明两年的重点工作，确保到2017年底完成小城镇(中心村)电网改造升级，实现平原地区机井通电全覆盖。要落实各项优先支持政策，全力开展西藏、新疆和四川、云南、甘肃、青海四省藏区农村电网建设攻坚，加快贫困地区农村电网改造升级，提高供电服务水平，发挥好对脱贫攻坚的助力作用。要深化电力体制改革，逐步取消代管体制，在县级电网企业建立现代企业制度。要坚持企业为主、政府支持，确保资金到位，落实投资安排，拓宽融资渠道，探索引入社会资本参与农村电网建设改造，保障农村电网改造升级工程顺利推进。张高丽要求，各级政府一定要高度重视，加强组织领导，搞好统筹协调，不断优化服务，积极支持企业开展工作。有关部门要加强建设管理，确保工程质量，强化监督检查，严格考核评价，把资金用在刀刃上，努力建设农村电网改造升级民生工程，改善设施条件增进农民福祉。国务委员兼国务院秘书长杨晶主持会议。形成12点共识 叙问题和谈告一段落联合国秘书长叙利亚问题特使德米斯图拉24号宣布，最新一轮叙利亚问题日内瓦和谈当天告一段落，在这轮为期10天的和谈中，叙政府与反对派在12个原则问题上形成共识。根据联合国提供的文本，共识的主要内容包括：尊重叙利亚领土完整，反对任何形式的分裂思想，拒绝外来干预，叙利亚的未来由叙利亚人自主通过民主方式决定，妇女享有同等权利并在过渡期及未来政府中占有不低于30%的席位，共同打击联合国认定的恐怖组织并注重解决恐怖主义产生的根源，帮助在战乱中流离失所的叙利亚难民返回家园以及对冲突殃及的民众进行安抚和赔偿等。目前谈判双方在事关叙利亚现任总统巴沙尔·阿萨德去留的“政治过渡”问题上仍存在严重分歧。德米斯图拉希望，在下一轮和谈中双方可以就政治过渡的实质性问题展开磋商。李克强对国务院实施新一轮农村电网改造升级工程作出重要批示强调 积极创新投融资机制 精心组织好工程实施 全力按时保质完成农网改造升级在国务院实施新一轮农村电网改造升级工程电视电话会议召开之际，中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：实施新一轮农网改造升级工程，是缩小城乡公共服务差距、惠及亿万农民的重要民生工程，是推进农业现代化、拉动农村消费升级的重要基础，是扩大有效投资、促进经济平稳增长的重要举措，一举多得。各级政府要高度重视，切实加强领导和统筹协调，科学规划，积极创新投融资机制，精心组织好工程实施。电网企业要继续发扬拼搏实干精神，加大资金投入，加强施工管理，全力按时保质完成农网改造升级工程，为促进农业农村发展、全面建成小康社会作出新贡献。国内联播快讯中宣部发布“时代楷模”先进事迹中宣部今天发布“时代楷模”黄志丽和李培斌的先进事迹。黄志丽是福建省漳州市芗城区人民法院民事审判第一庭副庭长。李培斌生前是山西省阳高县龙泉镇司法所原所长，因公殉职。两人都扎根基层，一心为民，克己职守，是新时代的学习楷模。中国网络空间安全协会今天成立我国网络安全领域首个全国性社会团体——中国网络空间安全协会今天成立，协会成员包括互联网企业、网络安全企业以及相关科研机构，将在促进行业健康发展、维护网络安全等方面发挥积极作用。民航发布2015年度服务质量评价报告2015年度民用机场服务质量评价结果今天发布。全国机场服务旅客满意度达87.32分。信息服务、办理乘机手续、安检和联检旅客满意度最高。服务短板集中在航班延误服务、地面交通以及行李服务。李克强会见博鳌亚洲论坛理事会成员国务院总理李克强24日下午在海南博鳌会见博鳌亚洲论坛理事会理事长福田康夫和理事会部分成员。李克强表示，亚洲是世界人口最多的大洲，也是文明多样性比较明显的地区。当前世界经济正在发生新变化，孕育着新的产业革命。我们的发展需要活力，亚洲文明多样性和包容性可以在凝聚共识中迸发出新的火花。博鳌亚洲论坛为各国敞开心扉，展开讨论提供了平台。希望论坛继续发挥思想引领作用，助力亚洲各国优势互补，齐心协力在创新和产业革命中走在前列。李克强强调，中国改革开放三十多年来，取得了巨大发展成就。但中国仍然是最大的发展中国家，全面实现现代化还有很长的路要走。中国是改革开放的受益者，对外开放的大门会越开越大。我们愿意吸收亚洲各国的智慧，同世界各国加强合作，坚持在开放中实现发展繁荣。福田康夫以及法国前总理拉法兰、新加坡前总理吴作栋等理事会成员表示，李总理在本次博鳌亚洲论坛年会上的主旨演讲清晰有力，有助于增进外界对中国经济前景的信心。相信中国经济将保持增长，为世界经济发展持续注入动力。杨晶、周小川以及博鳌亚洲论坛副理事长曾培炎参加会见。博鳌亚洲论坛2016年年会今天闭幕为期4天的博鳌亚洲论坛2016年年会今天在海南博鳌落下帷幕。88场讨论聚焦新经济、新技术、新产业，涉及创业创新，国际产能合作，宏观经济新现象、经济、社会与民生热点和全球重大事件。其中，人工智能等相关热点议题占相当比例。此外，在中国经济进入新常态的背景下，中国“十三五”规划、供给侧结构性改革也成为多场讨论的重点。习近平会见俄罗斯总统办公厅主任央视网消息（新闻联播文字版）：国家主席习近平25日在人民大会堂会见俄罗斯总统办公厅主任伊万诺夫。习近平指出，中俄互为最重要的战略合作伙伴，发展中俄全面战略协作伙伴关系是两国共同战略选择，也是各自外交优先方向。希望双方以今年共同庆祝《中俄睦邻友好合作条约》签署15周年为契机，大力弘扬和传承中俄友好合作，更好造福两国人民。双方要保持密切的高层交往。要围绕中俄发展战略对接，深入推进双方重点领域务实合作。中俄战略协作是维护世界及地区和平稳定的关键因素。双方要加强在国际和地区事务中的沟通协调，共同推动重大热点问题政治解决进程。习近平强调，我和普京总统都支持中共中央办公厅和俄罗斯联邦总统办公厅以及双方相关部门开展交流合作，相互学习借鉴治国理政经验。这是两国高度互信的重要体现。伊万诺夫表示，俄中密切的高层交往对两国全面战略协作伙伴关系发展发挥着重要引领作用。当前，我们两国各领域合作迅速发展，在国际事务中紧密沟通协调。俄罗斯联邦总统办公厅愿同中共中央办公厅共同努力，落实好两国元首达成的共识，为俄中关系发展作出贡献。中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，国务委员杨洁篪等参加会见。第二届中俄媒体论坛在京举行第二届中俄媒体论坛3月25日在北京举行，论坛由中共中央宣传部和俄罗斯联邦总统办公厅共同主办。中俄媒体界代表按照习近平主席和普京总统共同签署的丝绸之路经济带建设和欧亚经济联盟建设对接合作的联合声明，围绕“‘一带一盟’与中俄媒体交流合作”主题，深入交流中俄媒体在“一带一盟”对接中肩负的责任和使命，共同探讨两国媒体深化合作互信、推进交流合作的思路和举措。本届论坛签署了10项合作协议，包含联合采访、合作拍摄、共同办展、合作出版专刊特刊、项目建设等内容，涵盖报纸、广播、电视、新媒体等诸多业态。中共中央政治局召开会议 审议《关于经济建设和国防建设融合发展的意见》和《长江经济带发展规划纲要》 中共中央总书记习近平主持会议中共中央政治局3月25日召开会议，审议通过《关于经济建设和国防建设融合发展的意见》、《长江经济带发展规划纲要》。中共中央总书记习近平主持会议。会议指出，把军民融合发展上升为国家战略，是党中央从国家安全和发展战略全局出发作出的重大决策，是在全面建成小康社会进程中实现富国和强军相统一的必由之路。推进军民深度融合发展，要全面贯彻落实党的十八大和十八届三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，按照“四个全面”的战略布局，坚持创新、协调、绿色、开放、共享的发展理念，坚持发展和安全兼顾、富国和强军统一，深化改革，统筹谋划，协同推进，健全体制机制，完善政策法规，创新发展模式，提升融合水平，加强基础、产业、科技、教育、社会服务等重点领域统筹，促进经济建设和国防建设协调发展、平衡发展、兼容发展。会议强调，推进军民融合发展是一项利国利军利民的大战略，军地双方要站在党和国家事业发展全局的高度来认识思考问题，切实把思想和行动统一到党中央决策部署上来，把军民融合的理念和要求贯穿经济建设和国防建设全过程，加快形成全要素、多领域、高效益的军民深度融合发展格局。会议要求，要坚持用改革的办法、创新的思路，突破制约融合的体制性障碍、结构性矛盾、政策性问题，加快理论、科技、管理、实践等方面创新。要加紧推进国家和地方军民融合领导机构建设，编制好经济建设和国防建设融合发展“十三五”规划，构建军民融合法治保障体系，充分发挥中国特色社会主义制度优势，统筹推进各项工作，确保责任到位、措施到位、落实到位。会议指出，长江是中华民族的生命河，也是中华民族发展的重要支撑。长江经济带发展的战略定位必须坚持生态优先、绿色发展，共抓大保护，不搞大开发。要按照全国主体功能区规划要求，建立生态环境硬约束机制，列出负面清单，设定禁止开发的岸线、河段、区域、产业，强化日常监测和问责。要抓紧研究制定和修订相关法律，把全面依法治国的要求覆盖到长江流域。要有明确的激励机制，激发沿江各省市保护生态环境的内在动力。要贯彻落实供给侧结构性改革决策部署，在改革创新和发展新动能上做“加法”，在淘汰落后过剩产能上做“减法”，走出一条绿色低碳循环发展的道路。会议强调，要在保护生态的条件下推进发展，增强发展的统筹度和整体性、协调性、可持续性，提高要素配置效率。要充分发挥长江黄金水道作用，促进产业分工协作和有序转移，充分发挥市场作用。要加强领导、统筹规划、整体推进，把长江经济带建成环境更优美、交通更顺畅、经济更协调、市场更统一、机制更科学的黄金经济带。会议还研究了其他事项。【稳增长调结构转方式·东莞调研行】东莞：向改革要动力接下来是我们的《稳增长调结构转方式·东莞调研行》系列报道。在东莞一家外贸公司，因一项改革举措一年节省费用超千万。一个先进科技企业落户，审批流程走绿色通道。一直坚持“外向带动”战略的东莞，近年来不断深化重点领域的改革，确保外经贸的平稳发展。在东莞的陆运口岸寮步车检场，霍师傅往返港澳和东莞跑运输已经17年了，他给如今便捷的通关点了个大大的赞。货运司机霍锐鸿：“工作时间比以前短了，安排的很好。”在东莞的虎门港，九丰集团副总裁胡恩锋告诉记者，原来通关，需要分别配合海关、检验检疫等4个部门上船工作，前后需要8小时。如今，这些部门一次性上船联合检查，效率提升了50%以上。这一切的改变源自2015年东莞在全国率先推行的“三互”大通关改革。东莞以寮步车检场、虎门港、跨境电商中心园区为突破口，构建起“陆、水、网”三位一体的“三互”大通关模式，实现口岸管理相关部门信息互换、监管互认、执法互助。曾几何时，项目投资建设审批流程繁琐、周期长的问题一直饱受投资者诟病。2014年，东莞启动项目投资建设直接落地改革试点，打造出了一条项目投资建设审批的绿色通道。如今的东莞，政府向改革要来了动力，统计显示，2015年东莞重大项目完成投资397.5亿元，同比增长15.7%。企业因改革激发出活力。东莞的智能装备、云计算、物联网、新能源、新材料等战略性新兴产业迅猛发展，先进制造业增加值占规模以上工业增加值比重已达47.9%。城市因改革增添了魅力，广东粤海装备技术产业园、中国电子虎门产业园、万江岭南文化创意产业基地纷纷落户。《新闻联播》 20160325 19:00王岐山会见俄罗斯总统办公厅主任中共中央政治局常委、中央纪委书记王岐山25日在人民大会堂会见俄罗斯总统办公厅主任伊万诺夫。王岐山指出，当前中俄关系持续健康稳定发展，两国全面战略协作伙伴关系不断深化和提升。解决好执政党的作风和党员领导干部的腐败问题关乎人心向背。以习近平同志为总书记的党中央以强烈的忧患意识和使命担当，从深入推进党风廉政建设和反腐败斗争入手，坚决遏制腐败蔓延势头，由浅入深、坚持深化，推进全面从严治党，取得了人民群众满意的成效。我们清醒认识到，全面从严治党永远在路上，要全面深化改革，加强制度建设，铲除腐败滋生的温床和土壤。只要把党管好治好建设好，中国特色社会主义事业就会顺利发展。伊万诺夫表示，俄方重视同中国的反腐败交流合作，愿为深化俄中全面战略协作伙伴关系做出贡献。全国政协召开双周协商座谈会全国政协24日下午在京召开第47次双周协商座谈会，围绕“大力加强科普教育”建言献策。全国政协主席俞正声主持会议并讲话。全国政协委员张玉台、邵鸿、张桃林、刘迎龙等以及部分专家学者在座谈会上发言。委员们认为，党中央、国务院高度重视科普教育。2002年我国颁布世界上第一部科普法，2006年国务院颁布全民科学素质行动计划纲要。近年来，我国积极开展科普教育活动，改善科普教育基础条件，推进科普信息化，科普教育工作有很大进步。但仍存在科普教育水平不高、国民科学素质差距较大、科普教育重视不够、科普教育供给能力有待提高等问题。“十三五”时期是全面建成小康社会的决胜阶段，国民素质和社会文明程度显著提高是今后五年经济社会发展的重要目标之一。“十三五”规划纲要已将“我国公民具备科学素质比例超过10%”纳入国民经济社会发展目标，国务院办公厅印发了《全民科学素质行动计划纲要实施方案(2016-2020)》，关键在于狠抓落实。委员们认为，一个民族的科学素质关系到科技创新、社会和谐、社会共识、科学决策和人民健康水平。一些委员围绕“大力加强科普教育”提出意见建议。一方面，社会各界要高度重视。领导干部培训要增加科学知识的课程，鼓励科学家参与科普工作。要增加对科普工作的财政投入，有条件的科研单位要开放实验室，学校增加科普知识的教学内容，专业博物馆加强科普功能，传媒界要增加具备科技知识的人才。另一方面，要改进科普教育的方法。注重运用网络技术开展科普教育，重视科普教育的知识性和趣味性。科普教育的重点要放在青少年和农村，要发挥市场力量和社会组织的作用。委员们还就科普工作列入科技人员考评体系、天文学等列入中小学通识教育、农村科技馆建设、提高科普出版物质量等提出建议。俞正声认真听取委员发言，不时与大家交流。韩启德、万钢在座谈会上发言。中国科协、共青团中央、教育部、科技部等有关方面负责人与委员互动交流。张德江分别与卢旺达参议长、众议长举行会谈在与马库扎、穆卡巴利萨会谈时，张德江希望两国立法机关拓展和深化友好往来，加强治国理政、立法监督等经验交流，营造有利于务实合作的法律环境，在推动落实论坛峰会成果、促进中卢友好合作上发挥积极作用。张德江介绍了中国的发展道路和巨大成就，强调中国将全面实施“十三五”规划纲要，贯彻创新、协调、绿色、开放、共享的新发展理念，确保如期全面建成小康社会。中国的发展，将为包括卢旺达在内的世界各国带来新的机遇。马库扎、穆卡巴利萨表示，张德江委员长此访在卢中关系发展中具有重要意义。卢旺达高度赞赏中国的发展成就，愿学习借鉴中国的发展经验。卢议会两院愿加强与中国全国人大的交流，推动两国关系不断向前发展。访问期间，张德江与卢旺达总理穆雷凯齐共同出席援卢政府综合办公楼项目奠基仪式。双方一致表示，愿不断丰富和拓展合作内容，努力将两国政治互信的优势转化为实实在在的合作成果。张德江还前往基加利大屠杀纪念馆凭吊大屠杀遇难者。王晨参加上述活动。"
}