{
  "url": "http://www.xwlbo.com/4194.html",
  "date": "2016-05-02",
  "content": "<div class=\"text_content\">\n\n<p><strong>国际联播快讯</strong><br/></p><p><strong>巴西总统宣布将扶贫补贴上调9%</strong></p><p>巴西总统罗塞夫1号在圣保罗参加国际劳动节纪念活动时宣布，将政府的“家庭补助金计划”补贴金额平均上调9%，以更好补贴巴西贫困阶层。罗塞夫还宣布了一系列福利调整措施，包括明年起将个税起征点调高5%、新增2.5万套针对低收入者的保障房等。</p><p>巴西参议院预计本月12号针对罗塞夫弹劾案进行第一轮全体投票。反对罗塞夫的议员认为，罗塞夫宣布这些调整措施的时机微妙。</p><p><strong>日本樱岛火山喷发高度逾4000米</strong></p><p>位于日本九州南部的樱岛火山1号下午发生大规模喷发。火山灰喷射高度最高达4100米，这也是今年以来该火山最高喷发纪录。此次喷发并未造成人员伤亡，也没有对航空造成影响。</p><p>日本火山喷发警戒级别由低到高共有5级，日本气象厅对樱岛火山的警戒级别是3级，意味着限制进山。</p><p>樱岛火山今年以来已喷发了43次。</p><p><strong>伊拉克示威者暂时撤离“绿区”</strong></p><p>当地时间1号傍晚，伊拉克首都巴格达市中心“绿区”广场的抗议示威人群开始陆续撤离“绿区”。不过他们也提出了新的要求，并称如果要求未得到满足，他们将在本周末重返“绿区”抗议。</p><p>在数千民众冲击“绿区”、推倒防护墙、占领议会24小时之后，游行示威组织委员会呼吁民众撤离该区域，同时表示如果民众的要求没有得到满足，他们还会重返“绿区”。示威者提出的要求包括在接下来的议会会议中一次性表决通过专家型政府的新内阁名单、要求总理、总统和议长辞职以及提前举行大选。</p><p>尽管抗议示威者已经陆续撤离“绿区”，但在巴格达市中心解放广场依然有大量抗议的民众，继续向议会和政府施压。伊拉克政治分析人士指出，本次事件给伊拉克政治、安全带来了不利影响。这些示威活动或许会被极端组织利用，从而加剧安全局势的动荡。就在1号，极端组织在伊拉克南部制造了两起汽车爆炸袭击事件，造成至少32人死亡、75人受伤。此外，由于巴格达政局动荡，部分安全部队和前线的作战部队已被召回保卫首都安全，这也会对接下来前线打击极端组织的军事行动产生影响。</p><p><strong>国内联播快讯</strong></p><p><strong>郑州至徐州高速铁路开始联调联试</strong></p><p>河南郑州至江苏徐州高速铁路开始联调联试。郑徐高铁全长362公里，设计最高时速350公里，建成后将把京沪高铁和京广高铁连通起来。</p><p><strong>海军参加东盟海上安全与反恐演习</strong></p><p>中国海军导弹驱逐舰兰州舰抵达文莱，参加第四届东盟防长扩大会议海上安全与反恐联合演习。来自东盟10国和中、俄、美、日等8国兵力，在5月2号到12号之间，联合演练海上搜救、联合反恐等多个课目。</p><p><strong>西藏新增4处国家湿地公园试点</strong></p><p>西藏日前新增4处国家湿地公园试点，分别是比如娜若、洛隆卓玛朗措、琼结琼果和曲松下洛国家湿地公园，规划有保育区、合理利用区、恢复重建区等5个功能分区，将推动湿地保护体系的完善。</p><p><strong>鸭绿江口湿地迁徙候鸟数量达最高峰</strong></p><p>辽宁鸭绿江口湿地的迁徙候鸟数量近日达到最高峰，包括丹顶鹤、白鹳、大天鹅等240种鸟类近百万只。鸭绿江口湿地总面积10.8万公顷，属国家级自然保护区。</p><p><strong>瞰春：西藏林芝 “雪域江南”知春意</strong></p><p>春暖花开的时节，很多人都会选择外出，去大自然里感知春意。今天，我们到素有“雪域江南”之称的西藏林芝，品味那里春的味道。</p><p>“高原桃花层层叠，云间烟火是人家”，在西藏林芝，巍巍雪山、深幽峡谷，十万株野桃花，构成一幅最美的春色图景。</p><p>林芝，平均海拔3100米，独特的地理位置，让这里亚热带、温带、寒带等多种气候并存。在林芝，一天观四季、风光皆不同。</p><p>每年的3到4月，是林芝的桃花季；而米林县索松村，又是林芝最佳的赏花地之一。因为紧靠着大峡谷和南迦巴瓦峰，索松村成了自驾游和摄影爱好者的天堂。现在，100多户村民，有超过1/3都开办了藏家乐。</p><p>这座精美的藏式小楼，是次仁顿珠和妻子在村里开的第一个藏家乐。去年，来次仁顿珠家的游客，超过了2500人，旅游收入达到30万元。然而就在几年前，这个深山里的村落，还因为交通不便，鲜有人知。从2012年开始，川藏公路林芝段最险要的路段开始升级改造，就在半个月前，最后一个天堑被攻克，通麦大桥通车，赏花之旅越发顺畅。这个“五一”假期，次仁顿珠家的客房早早就被全部订满。</p><p>人间净地、醉美林芝，今年桃花季开始以来，林芝已经接待游客超过29万人次，旅游综合收入达到了两亿六千多万元，同比增长了58.4%。</p><p><strong>五一假日：享受美好时光</strong></p><p><strong>【在岗位】勤勉劳动 追逐梦想</strong></p><p>五一假期就要结束，在您放松身心，与家人团圆或者出游的时候，有这样一群劳动者，始终在岗位上坚守。</p><p>新疆750千伏伊犁至库车输变电工程，全长346公里，横跨天山山脉，沿途要修建717座塔位，其中80%建在天山上。这个工程是打通北疆向南疆电力直送以及新疆电力外送的重要通道，预计10月建成投运。五一期间，2000多位建设者们坚守在施工现场。因为很多塔位要建在山腰上，每天都要通过攀岩抵达工位，而危险也可能会随时发生。</p><p>抵达工位后，工人们要在直径仅有2米，只够两个人转身的塔基坑里向坑外运送岩石沙料。三个月的时间里，他们要把将近400吨的岩石沙料运出塔基坑。</p><p>在福建的平潭海峡，全长16公里的公路铁路两用跨海大桥从水下基础施工，转入桥墩和横梁施工。它起于福建省长乐市松下镇，经过四座岛屿后抵达对台“先行先试”的平潭综合实验区。五一期间，5000多名建设者奋战在120个工点。</p><p>迎着6级以上的大风，脚下湿滑的钢梁工作却不能有任何马虎。于涛和十几名工人要在不到两公里栈桥上，检查十几万个部件的连接点。</p><p>在贵州省黔南州大山深处，世界最大的500米单口径球面射电望远镜FAST工程，预计这个月底完工。工地上，从天文学家到技术人员以及一线工人，都在加班加点完成最后的冲刺。</p><p>具有中国独立自主知识产权的FAST工程，建成以后，将在宇宙大尺度物理学等方面，为科学家提供突破的机会，也有望在日地环境研究，国防建设和国家安全等方面发挥不可替代的作用。</p><p>这个假期，还有一群远离祖国的劳动者，奋战在海外。五一节前，前往厄瓜多尔地震灾区轮换的中国红十字会赈济救援队的队员们，抵达当地后来不及倒时差，就奔走在灾区的各个安置所，与当地人商讨符合卫生、公共安全、通水电等要求的搭建方案，并展开救援物资的分发和人员的培训。</p><p>而在东非坦桑尼亚，承载着中坦友谊的“东非第一桥”尼雷尔大桥刚刚试通车。利用这个假期，中国承建单位的工人们又在忙着培训当地的工作人员，并进行最后的收尾工作。</p><p>尼雷尔大桥建成之前，当地居民只能选择乘坐渡轮或绕行30多公里，才能在两岸之间往返，大桥建成后，达累斯萨拉姆市中心与基甘博尼半岛的通行时间大幅缩短。</p><p><strong>【大国工匠 匠心传世】李志强：飞天梦想 指尖传奇</strong></p><p>大推力的航空喷气发动机是空军实力的保证，更体现了国家工业综合能力。一台重达数吨的发动机，装配精确度堪比机械表的表芯。今天我们就来认识一位我国航空发动机装配领域的首席技师——李志强。</p><p><strong>【中国梦 劳动美】修筑城市地下大动脉的人</strong></p><p>习近平总书记指出，要在全社会大力弘扬劳动精神，提倡通过诚实劳动来实现人生的梦想。农民工是改革开放以来涌现出的一支新型劳动大军，是建设国家的重要力量。今天，我们就来认识这样一位通过诚实劳动追求梦想的普通农民工，过去10年里，广州、天津、北京等许多城市的地铁工地上，都留下过他的身影。</p><p>北京地铁，北京城市的大动脉。十号线，地铁客运量最大的一条线路，每天近200万人次在这里上上下下。10号线苏州街站，紧贴着地板的下方，就是正在修建的16号线换乘站。要在不影响正常运行的情况下做到零距离下穿，施工难度大，上万吨的钢筋全靠人工绑扎和编织。</p><p>53岁的范勇是这里的施工队队长，他和工友们正在给地铁通风风道搭建钢筋混凝土结构。钢筋的摆放和密度是建筑主体承重的关键，每条钢筋的位置，钢筋之间的间距，都是按照承重标准精密计算过的，几厘米的偏差也不行。</p><p>每两根钢筋的交叉点都要通过扎丝绑扎固定，算下来，整个工程密布着超过上亿个扎丝点。范勇和他的班组20人，要蹲下来一个一个去固定。</p><p>因为工期排得满，有时一天要在地下呆上十几个小时，吃午饭是难得和阳光亲近的时候。施工在地铁站里，吃饭睡觉就在地铁站上面。对范勇来说，地铁站就是他在北京的家。</p><p>范勇的老家在河南信阳，2003年，他离开老家，进城务工，最早是做泥瓦匠。2007年的时候，范勇成为了一名钢筋工，开始参与地铁建设。10年间，从广州到天津，再从天津到北京，他参与了6座地铁车站的建设。由于能吃苦，肯钻研，范勇也从一名钢筋工成长为施工队队长。</p><p>五一前，正好有几天的水泥浇灌凝固期，工地给半年没回家的老范排了两天休假。为了给女儿婧婧一个惊喜，老范特意坐了动车赶在女儿放学前到家。</p><p>4年前，靠着多年在外打工的收入，范勇准备给家里盖一座三层小楼，但作为盖房子的行家里手，家里施工时，他却在千里之外的北京南锣鼓巷修地铁，家里大大小小的事情只能靠妻子一人打理。</p><p>地铁16号线苏州街站，计划2018年6月通车。范勇已经在这里工作了3年，未来700多天，他和工友们还将在这里度过。</p><p>在没有乘客看得见的地方，范勇和工友们用双手打造着连通城市的动脉。1300多位工人，49.8公里的地铁线路，16号线开通后，5条地铁线路将被连通，居民的出行更加顺畅。目前，北京轨道交通在建线路16条，超过20000人直接参与轨道交通建设。截至目前，全国已经运行地铁的城市超过27个，总里程达到3300公里，全年客运量超过130亿人次，在“十三五”期间，有望达到6000公里，位居世界前列。</p> </div>",
  "text": "国际联播快讯巴西总统宣布将扶贫补贴上调9%巴西总统罗塞夫1号在圣保罗参加国际劳动节纪念活动时宣布，将政府的“家庭补助金计划”补贴金额平均上调9%，以更好补贴巴西贫困阶层。罗塞夫还宣布了一系列福利调整措施，包括明年起将个税起征点调高5%、新增2.5万套针对低收入者的保障房等。巴西参议院预计本月12号针对罗塞夫弹劾案进行第一轮全体投票。反对罗塞夫的议员认为，罗塞夫宣布这些调整措施的时机微妙。日本樱岛火山喷发高度逾4000米位于日本九州南部的樱岛火山1号下午发生大规模喷发。火山灰喷射高度最高达4100米，这也是今年以来该火山最高喷发纪录。此次喷发并未造成人员伤亡，也没有对航空造成影响。日本火山喷发警戒级别由低到高共有5级，日本气象厅对樱岛火山的警戒级别是3级，意味着限制进山。樱岛火山今年以来已喷发了43次。伊拉克示威者暂时撤离“绿区”当地时间1号傍晚，伊拉克首都巴格达市中心“绿区”广场的抗议示威人群开始陆续撤离“绿区”。不过他们也提出了新的要求，并称如果要求未得到满足，他们将在本周末重返“绿区”抗议。在数千民众冲击“绿区”、推倒防护墙、占领议会24小时之后，游行示威组织委员会呼吁民众撤离该区域，同时表示如果民众的要求没有得到满足，他们还会重返“绿区”。示威者提出的要求包括在接下来的议会会议中一次性表决通过专家型政府的新内阁名单、要求总理、总统和议长辞职以及提前举行大选。尽管抗议示威者已经陆续撤离“绿区”，但在巴格达市中心解放广场依然有大量抗议的民众，继续向议会和政府施压。伊拉克政治分析人士指出，本次事件给伊拉克政治、安全带来了不利影响。这些示威活动或许会被极端组织利用，从而加剧安全局势的动荡。就在1号，极端组织在伊拉克南部制造了两起汽车爆炸袭击事件，造成至少32人死亡、75人受伤。此外，由于巴格达政局动荡，部分安全部队和前线的作战部队已被召回保卫首都安全，这也会对接下来前线打击极端组织的军事行动产生影响。国内联播快讯郑州至徐州高速铁路开始联调联试河南郑州至江苏徐州高速铁路开始联调联试。郑徐高铁全长362公里，设计最高时速350公里，建成后将把京沪高铁和京广高铁连通起来。海军参加东盟海上安全与反恐演习中国海军导弹驱逐舰兰州舰抵达文莱，参加第四届东盟防长扩大会议海上安全与反恐联合演习。来自东盟10国和中、俄、美、日等8国兵力，在5月2号到12号之间，联合演练海上搜救、联合反恐等多个课目。西藏新增4处国家湿地公园试点西藏日前新增4处国家湿地公园试点，分别是比如娜若、洛隆卓玛朗措、琼结琼果和曲松下洛国家湿地公园，规划有保育区、合理利用区、恢复重建区等5个功能分区，将推动湿地保护体系的完善。鸭绿江口湿地迁徙候鸟数量达最高峰辽宁鸭绿江口湿地的迁徙候鸟数量近日达到最高峰，包括丹顶鹤、白鹳、大天鹅等240种鸟类近百万只。鸭绿江口湿地总面积10.8万公顷，属国家级自然保护区。瞰春：西藏林芝 “雪域江南”知春意春暖花开的时节，很多人都会选择外出，去大自然里感知春意。今天，我们到素有“雪域江南”之称的西藏林芝，品味那里春的味道。“高原桃花层层叠，云间烟火是人家”，在西藏林芝，巍巍雪山、深幽峡谷，十万株野桃花，构成一幅最美的春色图景。林芝，平均海拔3100米，独特的地理位置，让这里亚热带、温带、寒带等多种气候并存。在林芝，一天观四季、风光皆不同。每年的3到4月，是林芝的桃花季；而米林县索松村，又是林芝最佳的赏花地之一。因为紧靠着大峡谷和南迦巴瓦峰，索松村成了自驾游和摄影爱好者的天堂。现在，100多户村民，有超过1/3都开办了藏家乐。这座精美的藏式小楼，是次仁顿珠和妻子在村里开的第一个藏家乐。去年，来次仁顿珠家的游客，超过了2500人，旅游收入达到30万元。然而就在几年前，这个深山里的村落，还因为交通不便，鲜有人知。从2012年开始，川藏公路林芝段最险要的路段开始升级改造，就在半个月前，最后一个天堑被攻克，通麦大桥通车，赏花之旅越发顺畅。这个“五一”假期，次仁顿珠家的客房早早就被全部订满。人间净地、醉美林芝，今年桃花季开始以来，林芝已经接待游客超过29万人次，旅游综合收入达到了两亿六千多万元，同比增长了58.4%。五一假日：享受美好时光【在岗位】勤勉劳动 追逐梦想五一假期就要结束，在您放松身心，与家人团圆或者出游的时候，有这样一群劳动者，始终在岗位上坚守。新疆750千伏伊犁至库车输变电工程，全长346公里，横跨天山山脉，沿途要修建717座塔位，其中80%建在天山上。这个工程是打通北疆向南疆电力直送以及新疆电力外送的重要通道，预计10月建成投运。五一期间，2000多位建设者们坚守在施工现场。因为很多塔位要建在山腰上，每天都要通过攀岩抵达工位，而危险也可能会随时发生。抵达工位后，工人们要在直径仅有2米，只够两个人转身的塔基坑里向坑外运送岩石沙料。三个月的时间里，他们要把将近400吨的岩石沙料运出塔基坑。在福建的平潭海峡，全长16公里的公路铁路两用跨海大桥从水下基础施工，转入桥墩和横梁施工。它起于福建省长乐市松下镇，经过四座岛屿后抵达对台“先行先试”的平潭综合实验区。五一期间，5000多名建设者奋战在120个工点。迎着6级以上的大风，脚下湿滑的钢梁工作却不能有任何马虎。于涛和十几名工人要在不到两公里栈桥上，检查十几万个部件的连接点。在贵州省黔南州大山深处，世界最大的500米单口径球面射电望远镜FAST工程，预计这个月底完工。工地上，从天文学家到技术人员以及一线工人，都在加班加点完成最后的冲刺。具有中国独立自主知识产权的FAST工程，建成以后，将在宇宙大尺度物理学等方面，为科学家提供突破的机会，也有望在日地环境研究，国防建设和国家安全等方面发挥不可替代的作用。这个假期，还有一群远离祖国的劳动者，奋战在海外。五一节前，前往厄瓜多尔地震灾区轮换的中国红十字会赈济救援队的队员们，抵达当地后来不及倒时差，就奔走在灾区的各个安置所，与当地人商讨符合卫生、公共安全、通水电等要求的搭建方案，并展开救援物资的分发和人员的培训。而在东非坦桑尼亚，承载着中坦友谊的“东非第一桥”尼雷尔大桥刚刚试通车。利用这个假期，中国承建单位的工人们又在忙着培训当地的工作人员，并进行最后的收尾工作。尼雷尔大桥建成之前，当地居民只能选择乘坐渡轮或绕行30多公里，才能在两岸之间往返，大桥建成后，达累斯萨拉姆市中心与基甘博尼半岛的通行时间大幅缩短。【大国工匠 匠心传世】李志强：飞天梦想 指尖传奇大推力的航空喷气发动机是空军实力的保证，更体现了国家工业综合能力。一台重达数吨的发动机，装配精确度堪比机械表的表芯。今天我们就来认识一位我国航空发动机装配领域的首席技师——李志强。【中国梦 劳动美】修筑城市地下大动脉的人习近平总书记指出，要在全社会大力弘扬劳动精神，提倡通过诚实劳动来实现人生的梦想。农民工是改革开放以来涌现出的一支新型劳动大军，是建设国家的重要力量。今天，我们就来认识这样一位通过诚实劳动追求梦想的普通农民工，过去10年里，广州、天津、北京等许多城市的地铁工地上，都留下过他的身影。北京地铁，北京城市的大动脉。十号线，地铁客运量最大的一条线路，每天近200万人次在这里上上下下。10号线苏州街站，紧贴着地板的下方，就是正在修建的16号线换乘站。要在不影响正常运行的情况下做到零距离下穿，施工难度大，上万吨的钢筋全靠人工绑扎和编织。53岁的范勇是这里的施工队队长，他和工友们正在给地铁通风风道搭建钢筋混凝土结构。钢筋的摆放和密度是建筑主体承重的关键，每条钢筋的位置，钢筋之间的间距，都是按照承重标准精密计算过的，几厘米的偏差也不行。每两根钢筋的交叉点都要通过扎丝绑扎固定，算下来，整个工程密布着超过上亿个扎丝点。范勇和他的班组20人，要蹲下来一个一个去固定。因为工期排得满，有时一天要在地下呆上十几个小时，吃午饭是难得和阳光亲近的时候。施工在地铁站里，吃饭睡觉就在地铁站上面。对范勇来说，地铁站就是他在北京的家。范勇的老家在河南信阳，2003年，他离开老家，进城务工，最早是做泥瓦匠。2007年的时候，范勇成为了一名钢筋工，开始参与地铁建设。10年间，从广州到天津，再从天津到北京，他参与了6座地铁车站的建设。由于能吃苦，肯钻研，范勇也从一名钢筋工成长为施工队队长。五一前，正好有几天的水泥浇灌凝固期，工地给半年没回家的老范排了两天休假。为了给女儿婧婧一个惊喜，老范特意坐了动车赶在女儿放学前到家。4年前，靠着多年在外打工的收入，范勇准备给家里盖一座三层小楼，但作为盖房子的行家里手，家里施工时，他却在千里之外的北京南锣鼓巷修地铁，家里大大小小的事情只能靠妻子一人打理。地铁16号线苏州街站，计划2018年6月通车。范勇已经在这里工作了3年，未来700多天，他和工友们还将在这里度过。在没有乘客看得见的地方，范勇和工友们用双手打造着连通城市的动脉。1300多位工人，49.8公里的地铁线路，16号线开通后，5条地铁线路将被连通，居民的出行更加顺畅。目前，北京轨道交通在建线路16条，超过20000人直接参与轨道交通建设。截至目前，全国已经运行地铁的城市超过27个，总里程达到3300公里，全年客运量超过130亿人次，在“十三五”期间，有望达到6000公里，位居世界前列。"
}