{
  "url": "http://www.xwlbo.com/4210.html",
  "date": "2016-06-08",
  "content": "<div class=\"text_content\">\n\n<p><strong>世界银行下调2016年全球增长预期</strong><br/></p><p>世界银行7号发布最新一期《全球经济展望》报告，将2016年全球经济增长预期下调至2.4%。报告指出，在经济增长疲软的环境下，全球经济面临的下行风险明显上升，其中包括主要新兴经济体增长进一步放缓，发达经济体增长停滞不前，金融市场情绪大幅变化，大宗商品价格长期低迷，地缘政治风险上升以及政策空间有限等。</p><p><strong>沙特出台经济转型计划摆脱石油依赖</strong></p><p>沙特阿拉伯7号出台2020国家经济转型计划，旨在摆脱对石油的依赖。根据该计划，到2020年，沙特非石油收入增长三倍，基本摆脱对石油的依赖。但很多国际经济分析师对沙特能否在短短几年内实现这一目标表示怀疑。</p><p>近两年来，国际油价几乎遭腰斩。以石油出口作为国家主要收入来源的沙特面临近10年来最严重的经济困难。</p><p><strong>里约奥组委：寨卡对奥运影响很小</strong></p><p>里约奥组委和里约医疗卫生官员7号召开发布会称，里约热内卢近几周的寨卡病毒感染病例大幅度减少，而在奥运会和残奥会期间，冬季的凉爽天气和多重防控举措将让寨卡病毒感染风险趋近于零。电脑数据模型计算结果显示，在奥运期间前往里约的全部游客中，只会有1到2名游客感染寨卡病毒。</p><p><strong>澳大利亚遭遇暴风雨海浪成泡沫</strong></p><p>近日，澳大利亚昆士兰州沿海地区遭遇暴风雨袭击，拍岸的巨浪带来一种罕见的奇特景观——海洋泡沫。科学家解释说，河水流入海洋后，与死亡植物、腐烂的鱼类及油脂等混合形成泡沫。在强气流的影响下，巨大的海浪推动泡沫涌向岸边。等到海浪减小，泡沫才会逐渐散去。</p><p><strong>李克强主持召开国务院常务会议</strong></p><p>央视网消息（新闻联播文字版）：国务院总理李克强6月8日主持召开国务院常务会议，部署实施健康扶贫工程，提升农村贫困人口医疗保障和健康水平；确定发展和规范健康医疗大数据应用的措施，通过互联网+医疗更好满足群众需求；决定建设福厦泉与合芜蚌两个国家自主创新示范区，引领带动体制创新和科技创新。</p><p>会议指出，实施健康扶贫工程，补上贫困地区医疗服务“短板”，解决农村贫困人口因病致贫和返贫问题，对打赢脱贫攻坚战，意义重大。为此，一要减轻农村贫困人口医疗负担，对参加新农合的个人缴费部分给予财政补贴，提高政策范围内住院费用报销比例，加大对大病保险的支持力度。将农村贫困人口全部纳入重特大疾病医疗救助范围。将符合条件的残疾人医疗康复项目纳入基本医保支付范围。二要对患大病和慢性病的农村贫困人口进行分类救治。今年起选择负担较重、能一次性治愈的大病开展集中救治。三要实行农村贫困人口在县域内定点医疗机构住院先诊疗后付费，实现各类医保、救助“一站式”即时结算。四要确保每个连片特困地区县和国家扶贫开发工作重点县至少有1所县级公立医院、每个乡镇有1所标准化乡镇卫生院、每个行政村有1个卫生室。五要深化贫困地区公立医院改革，先行探索制定绩效工资总量核定办法，调动医务人员积极性。</p><p>会议认为，发展和应用好健康医疗大数据，有利于提高健康医疗服务效率和质量，增加有效供给、满足群众需求，促进培育新业态、形成新的经济增长点。会议确定，一是优先整合利用现有资源，建设互联互通的国家、省、市、县四级人口健康信息平台，实现部门、区域、行业间数据开放融合、共建共享。二是集成医学大数据资源，重点推进网上预约分诊、检查检验结果共享互认、医保联网异地结算等便民惠民应用，发展远程医疗和智能化健康医疗设备。三是制定完善法律法规和标准，严格健康医疗大数据应用准入，建设实名认证等控制系统，保护个人隐私和信息安全。</p><p>会议指出，中关村、武汉东湖、上海张江等国家自主创新示范区设立以来，有效发挥了改革创新“试验田”作用，对区域发展产生了重要的引领示范和辐射带动效应。按照“成熟一个批准一个”的原则，会议决定，在福厦泉和合芜蚌国家高新区分别建设国家自主创新示范区。</p><p><strong>【纪念中国共产党成立95周年·誓言】方志敏：一个革命者的信仰和气节</strong></p><p>央视网消息（新闻联播文字版）：今年是中国共产党成立95周年，在这95年的历程中，亿万党员为着实现共产主义的远大目标而坚实前行。</p><p>从今天起，新闻联播文字版将推出特别节目《誓言》。《誓言》走近的是这样一群党员，尽管他们所处的历史时期不同，为党和国家所做的工作也不相同，但在他们身上都有着坚定的理想信念。</p><p>习近平总书记强调：“有了坚定的理想信念，站位就高了，眼界就宽了，心胸就开阔了，就能坚持正确政治方向，在胜利和顺境时不骄傲不急躁，在困难和逆境时不消沉不动摇，经受住各种风险和困难考验，自觉抵御各种腐朽思想的侵蚀，永葆共产党人政治本色。”</p><p>誓言铿锵，信仰永恒，我们一起去探寻“誓言”背后的人生故事，感受共产党人“信仰”的力量。今天的“誓言”为您讲述的是方志敏的故事。</p><p>“清贫，洁白朴素的生活，是革命者战胜许多困难的地方。”这是无产阶级革命家、军事家方志敏在他的散文《清贫》中写下的一段话，这是他的誓言，也是他一生的写照。</p><p>在南昌市的一栋普通民房里，我们见到了今年已经85岁的方梅。</p><p>方志敏女儿方梅：“我觉得最记得的，清贫，洁白朴素的生活，正是我们革命者能够战胜许多困难的地方！他这个话就是清贫的一个总结。也就是说，我觉得他也是，他从事革命斗争生活的总结。”</p><p>方志敏为何如此看待清贫，清贫与解决困难之间又是什么关系呢？我们尝试从当年他所遇到的困难开始探寻。</p><p>1924年，方志敏加入中国共产党，1927年，他带领农民发动暴动在家乡成立了一块面积50多平方公里的根据地。</p><p>不仅缺兵，本就贫苦的根据地还遭遇敌人的物资封锁。但方志敏通过办厂，做贸易，想了很多办法使根据地经济逐渐好转。我们在1932年的中共赣东北省委向中央做的财政报告上发现，根据地至少两次以上向当时位于上海的党中央送过黄金。</p><p>1933年，方志敏创建了6年的苏维埃政权扩大到闽浙赣三省，成为全国六大苏区之一，方志敏担任一把手。</p><p>当年的根据地不再一穷二白，自己的职位也越来越高，可方志敏却依然恪守清贫。</p><p>1934年11月，方志敏所领导的根据地拓展到闵浙皖赣四省。如今，当年的机关所在地仍然保持着80多年前的原貌，在方志敏卧室的墙壁上我们找到了一些当年糊上的报纸，上面刊登着不少反对贪污腐败的文章。</p><p>方志敏在自己所写的《我从事革命斗争的略述》中说：苏维埃政府时时刻刻都在想着如何去改善群众的生活，因为如此，他们爱护苏维埃，比爱护他们的家庭还更恳切。</p><p>坚守清贫，一切为人民着想，赢得了民心，也使根据地得到了发展。红军数量从1927年的100多人扩充到了1934年3万多人。闵浙皖赣根据地区域面积也从最初的一个县扩展到顶峰期的72个县，2千万人口。</p><p>1935年1月方志敏被捕，8月被秘密杀害，时年36岁。</p><p>习近平总书记曾说过“我多次读方志敏烈士在狱中写下的《清贫》。那里面表达了老一辈共产党人的爱和憎，回答了什么是真正的穷和富，什么是人生最大的快乐，什么是革命者的伟大信仰，人到底怎么活着才最有价值。每次读到都受到启示，受到教育，受到鼓舞。”无论是革命年代，还是建设时期，正是对理想信念的坚守，激励着一代代共产党人砥砺前行、攻坚克难，不断取得新的胜利。</p><p><strong>藏文化交流团出访欧洲三国</strong></p><p>央视网消息（新闻联播文字版）：由国务院新闻办组织的中国藏文化交流团，5月30号到6月8号先后访问匈牙利、冰岛和丹麦三国，与当地政府官员、学者等各界人士进行会面、座谈。中方介绍了西藏独特的历史、地理、文化和生态环境等，表示中国政府在推动西藏地方经济和社会发展等方面付出了巨大努力，西藏的基础设施建设和人民生活水平都发生了巨大变化。三国人士赞扬中国政府为提高西藏经济发展所做的持续努力，并表示支持一个中国原则，西藏是中国不可分割的一部分。</p><p><strong>运送我维和战士灵柩的飞机起飞回国</strong></p><p>央视网消息（新闻联播文字版）：当地时间8号早晨，中国维和战士申亮亮烈士的灵柩搭乘中国空军飞机从马里首都巴马科国际机场起飞回国。</p><p>当地时间8号凌晨2点半左右，联合国马里多层面综合稳定特派团我维和战士申亮亮烈士的灵柩，在6名战友的护送下被送上飞机。我驻马里大使馆、我赴马里军队工作组约50名中方人员在机场举行了简短庄严的送行仪式。8号清晨，飞机在晨光中起飞，预计将在20多个小时后抵达长春。</p><p>此前一天，联合国驻马里多层面综合稳定特派团在位于马里首都巴马科的总部，为申亮亮举行追悼会。马里稳定团司令洛斯加德和马里武装部队总参谋长杜尔分别向申亮亮授予联合国和平勋章和马里军人荣誉勋章。马里稳定团官员及马里军方官员再次谴责针对联合国维和行动的恐怖袭击事件，并赞扬中国和中国军队为维护世界和平做出的卓越贡献。</p><p>同一天下午，中国驻马里大使馆也为申亮亮举行了悼念仪式，送别烈士。</p><p><strong>国内联播快讯</strong></p><p>央视网消息（新闻联播文字版）：</p><p><strong>5月份我国外贸进出口实现双增长</strong></p><p>海关总署今天公布，5月份，我国进出口总值2.02万亿元，同比增长2.8%。其中，出口1.17万亿元，增长1.2%；进口8471亿元，增长5.1%。单月进出口实现年内首次双双上涨。</p><p><strong>前五月全国生产安全事故总量下降</strong></p><p>安监总局统计，今年1-5月，全国发生各类生产安全事故18854起、死亡9977人。同比分别下降11.4%和14.1%。</p><p><strong>新型导弹护卫舰加入海军战斗序列</strong></p><p>今天，我国新一代轻型导弹护卫舰“曲靖舰”在三亚某军港正式加入海军南海舰队战斗序列。“曲靖舰”信息化程度高，隐身性能好，具有较强的防空、反潜和对海作战能力。</p><p><strong>公安部：近75万无户口人员已上户</strong></p><p>今年前5个月，各地公安机关共摸排无户口人员109.8万人，其中74.6万无户口人员已办理户口登记。</p><p><strong>端午铁路预计发送旅客四千万人次</strong></p><p>2016年端午假期铁路旅客运输方案今天启动。全国铁路预计发送旅客4000万人次，日均发送1000万人次，同比增长10.7%。</p><p><strong>滇川藏11市县打造大香格里拉经济圈</strong></p><p>云南、四川、西藏三省区的十一个市县今天通过《香格里拉宣言》，将共同打造“大香格里拉”旅游经济圈，建设世界一流的生态旅游区和旅游目的地。</p><p><strong>太湖世界文化论坛第四届年会开幕</strong></p><p>“太湖世界文化论坛”第四届年会今天在澳门开幕，主题为“合力建设人类命运共同体的新文明”，来自40多个国家和地区的近千名各界代表展开交流。</p><p><strong>高考第二天：全面保障 平等机会</strong></p><p>央视网消息（新闻联播文字版）：今天是2016年统一高考的第二天，全国大多数省份的高考科目已经结束。记者从教育考试部门了解到，今年有3893名重度残疾考生，享受到了延长考试时间、采用盲文试卷、大字卷等高考便利政策。</p><p>今年高考，在地处偏远的甘肃定西，8名残疾考生是在单独的特设考场完成答卷的，考生魏小明患多年的痉挛性脑瘫，读书时都要父亲背着才能上楼。</p><p>2015年，国家出台了关于残疾人参加高考的具体规定，明确了可以使用盲文或大字号试卷，免除外语听力考试，可携带盲杖、光学放大镜，佩戴助听器、人工耳蜗，使用轮椅、拐杖、特殊桌椅以及可延长考试时间等各项细化措施。当年就有近千名考生享受到这些便利。今年，经过考试部门审核批准，予以特殊考务安排的考生有3893人。</p><p>今天，全国有20多个省份结束了全部高考科目的考试，明天，还有江苏、海南、浙江仍有部分科目考试，西藏、新疆、内蒙古、青海、四川、吉林等省区的部分少数民族考生还将进行民族语言文字的考试。</p><p><strong>中国图书对外推广 让世界读懂中国</strong></p><p>央视网消息（新闻联播文字版）：记者从在成都召开的“中国图书对外推广计划”工作会议会上了解到，由国务院新闻办公室会同国家新闻出版广电总局实施的“中国图书对外推广计划”，启动十年来成绩突出。特别是党的十八大以来，图书对外推广突出重大主题，阐释中国道路，聚焦中华文化，形成了规模效应。一批主题出版物大力宣介党中央治国理政新理念新实践，阐释中国梦的丰富内涵，很受外国读者欢迎。</p><p>目前，国内出版机构在国外设立分支机构400多家，海外出版发行能力显著提升，在国际出版组织中的话语权也逐步增强。</p><p><strong>上海文创产业步入健康发展快车道</strong></p><p>央视网消息（新闻联播文字版）：“十二五”期间，上海文化创意产业保持健康快速发展，涌现出一大批文创企业和产业园区。</p><p>这里是上海自贸区国际艺术品交易中心，来自国内外的数千件名贵艺术品，不仅可以在这里长期保税存放，还能进行保税展示与交易。正是由于这些功能优势，从2013年起，著名的拍卖公司佳士得每年在这里举行两次国际艺术品拍卖。</p><p>除了上海自贸区国际艺术品交易中心，“十二五”期间，一批国家级文化产业基地在上海落户并获得长足发展。中国（上海）网络视听产业基地、中国时尚趋势研究院先后建成；张江国家数字出版基地聚集了553家文创企业，覆盖了从原创知识产权作品到下游相关产业的整个产业链。</p><p>“十二五”期间，上海文创产业年平均增长率接近14%。2015年，上海文创产业实现增加值3020亿元，占全市GDP比重的12.1%。</p><p><strong>外交部：坚持通过双边谈判解决中国和菲律宾在南海有关争议</strong></p><p>央视网消息（新闻联播文字版）：《中华人民共和国外交部关于坚持通过双边谈判解决中国和菲律宾在南海有关争议的声明》今天（8日）上午发布。声明敦促菲律宾立刻停止推进仲裁程序的错误举动，中方坚持通过双边谈判解决中菲在南海的有关争议。</p><p>声明指出，菲律宾2013年1月22日单方面就中菲有关南海问题提起仲裁，关闭了与中国通过谈判解决南海有关争议的大门，并违背双方达成的关于管控分歧的共识，采取一系列侵权和挑衅行动，导致中菲关系和南海局势的急剧恶化。</p><p>声明强调，在领土主权和海洋划界问题上，中国不接受任何诉诸第三方的争端解决方式，不接受任何强加于中国的争端解决方案。中菲双边谈判的大门始终是敞开的。中国将继续坚持在尊重历史事实基础上，根据国际法，通过双边谈判解决与菲律宾在南海的有关争议。中国敦促菲律宾立刻停止推进仲裁程序的错误举动，回到通过双边谈判解决中菲在南海的有关争议的正确道路上来。</p><p><strong>【十八届中央第九轮巡视完成反馈】反馈问题不修饰 “辣味”十足</strong></p><p>央视网消息（新闻联播文字版）：在首批对11家单位和4个“回头看”省份反馈巡视情况后，十八届中央第九轮巡视的10个巡视组近日对第二批21家单位进行了巡视情况的反馈。</p><p>按照巡视工作的有关规定和政治巡视的要求，中央巡视工作领导小组成员和各中央巡视组组长首先向被巡视单位党委（党组）书记传达了习近平总书记听取中央第九轮巡视汇报时的重要讲话精神。</p><p>随后，中央巡视组向各被巡视单位党委（党组）领导班子进行了反馈。其中，在向国家发展和改革委员会党组反馈时，巡视组组长朱保成指出：“从巡视看，从严治党任务艰巨，‘灯下黑’是一个明显特征，党的观念淡薄、组织涣散、纪律松弛，党组（党委）领导作用弱化，机关党建工作缺失，全面从严治党不力，廉洁风险突出。”</p><p>记者还从反馈现场了解到，国家发展和改革委员会行政审批制度改革不力，部分干部利用审批权谋取私利。对项目、资金等审核把关不严，追责不力。</p><p>此外，各单位均被巡视组指出其他一些突出问题，其中：</p><p>中央宣传部落实中央宣传思想文化工作决策部署存在差距，全面从严治党主体责任落实不到位，党风廉政建设制度机制不健全。</p><p>中华全国总工会部分直属单位党建工作问题较多，有的直属单位基建项目存在违规问题，资产和经费管理不够规范。</p><p>中华全国妇女联合会发挥妇女在社会生活和家庭生活中的两个“独特作用”创新不够，群团组织特点体现不够鲜明，“四风”问题整治不彻底。</p><p>国家能源局以权谋私问题突出，一些领导干部热衷于审批，自由裁量空间大，监督制约不到位，公开透明不足，造成越权审批、滥用职权、徇私舞弊。</p><p>国家粮食局对中央兴农、惠农、强农政策与粮食流通体制改革有机结合研究不够，推动粮食流通体制改革和价格市场形成机制动作迟缓。</p><p>国家新闻出版广电总局推进新闻出版广电改革发展力度不够，与中央要求有差距；引导扶持精品力作不够，“三俗”现象突出。</p><p>人力资源和社会保障部、国家公务员局党建工作缺失，政治理论学习流于形式。直属事业单位改革滞后，有的单位依托行政权力谋利。</p><p>民政部对社会组织的审批不严格，利用主管社会组织的权力为干部谋职谋利，福利彩票发行管理存在问题。</p><p>国家民族事务委员会推动贯彻落实党的民族政策不到位，对委属民族院校工作重视不够，选人用人把关不严，违规用人、“近亲繁殖”等问题突出。</p><p>中华全国供销合作总社落实中央“三农”方针政策不够全面、不够到位。部分社有企业管理混乱，领导人员利用企业经营管理权敛财、为亲属牟利。</p><p>国家国防科技工业局审批权力集中，项目运行相对封闭，相关制度规定不完善。存在违规超配干部、设置职务问题。</p><p>国家中医药管理局领导干部经济责任审计制度执行不力，应审未审、审而不用、审而不改现象突出。</p><p>国家烟草专卖局各级一把手权力集中，缺乏有效监督制约，顶风违纪时有发生。公款吃喝由明转暗，驻京办、培训中心奢靡浪费问题突出，行业内“小金库”顽疾屡禁不止，“买官卖官”“带病提拔”“近亲繁殖”等问题突出。</p><p>国家宗教事务局贯彻落实党的宗教政策不到位，一些领导干部存在宗教工作特殊思想，对下属单位监管缺失，一些单位财务管理混乱。</p><p>国家外国专家局存在违规套取财政资金和转移事业基金、侵占国有资产收益和企事业单位利益等问题。</p><p>国家质量监督检验检疫总局一些基层执法人员以检谋私，违规插手基建工程和政府采购项目。企事业单位、行业协会学会管理不规范，个别私企依附行政权力谋取利益。</p><p>全国老龄工作委员会办公室对下属事业单位和社会组织的管理缺位，不少单位“卖牌”收费，用老龄办的公信力谋取利益。</p><p>国家信访局对信访局发生的腐败案件汲取教训不够深刻，信访业务管理存在廉洁风险。</p><p>国家工商行政管理总局商标评审等行政审批领域廉政风险较大，有的人员与商标代理机构私下勾连、谋取利益，个别领导干部出入私人会所。</p><p>另外，巡视组还收到反映一些领导干部的问题线索，已按规定转中央纪委、中央组织部等有关方面处理。</p><p><strong>李克强会见出席“全球首席执行官委员会”第四届圆桌峰会代表并座谈</strong></p><p>央视网消息（新闻联播文字版）：国务院总理李克强7日在北京会见“全球首席执行官委员会”第四届圆桌峰会的知名跨国企业负责人。</p><p>来自15家世界500强企业的董事长和首席执行官，围绕“十三五：跨国公司的机遇与挑战”主题谈了看法和建议。</p><p>李克强表示，中国经济正处在转型升级过程中，服务业和消费对经济增长的贡献率超过半壁江山，通信、医疗、体育等新型消费市场潜力巨大，为国内外投资者提供了新的市场机遇。</p><p>李克强强调，中国作为最大的发展中国家，拥有巨大的发展空间和市场潜力，仍然是外国投资者的热土。中国对外开放的大门会越开越大。</p><p>与会企业家表示，中国经济发展机遇大于挑战。中国是具有吸引力的投资热土。跨国公司愿积极参与中国创业创新、绿色发展，实现企业自身和中国经济共同发展。</p> </div>",
  "text": "世界银行下调2016年全球增长预期世界银行7号发布最新一期《全球经济展望》报告，将2016年全球经济增长预期下调至2.4%。报告指出，在经济增长疲软的环境下，全球经济面临的下行风险明显上升，其中包括主要新兴经济体增长进一步放缓，发达经济体增长停滞不前，金融市场情绪大幅变化，大宗商品价格长期低迷，地缘政治风险上升以及政策空间有限等。沙特出台经济转型计划摆脱石油依赖沙特阿拉伯7号出台2020国家经济转型计划，旨在摆脱对石油的依赖。根据该计划，到2020年，沙特非石油收入增长三倍，基本摆脱对石油的依赖。但很多国际经济分析师对沙特能否在短短几年内实现这一目标表示怀疑。近两年来，国际油价几乎遭腰斩。以石油出口作为国家主要收入来源的沙特面临近10年来最严重的经济困难。里约奥组委：寨卡对奥运影响很小里约奥组委和里约医疗卫生官员7号召开发布会称，里约热内卢近几周的寨卡病毒感染病例大幅度减少，而在奥运会和残奥会期间，冬季的凉爽天气和多重防控举措将让寨卡病毒感染风险趋近于零。电脑数据模型计算结果显示，在奥运期间前往里约的全部游客中，只会有1到2名游客感染寨卡病毒。澳大利亚遭遇暴风雨海浪成泡沫近日，澳大利亚昆士兰州沿海地区遭遇暴风雨袭击，拍岸的巨浪带来一种罕见的奇特景观——海洋泡沫。科学家解释说，河水流入海洋后，与死亡植物、腐烂的鱼类及油脂等混合形成泡沫。在强气流的影响下，巨大的海浪推动泡沫涌向岸边。等到海浪减小，泡沫才会逐渐散去。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强6月8日主持召开国务院常务会议，部署实施健康扶贫工程，提升农村贫困人口医疗保障和健康水平；确定发展和规范健康医疗大数据应用的措施，通过互联网+医疗更好满足群众需求；决定建设福厦泉与合芜蚌两个国家自主创新示范区，引领带动体制创新和科技创新。会议指出，实施健康扶贫工程，补上贫困地区医疗服务“短板”，解决农村贫困人口因病致贫和返贫问题，对打赢脱贫攻坚战，意义重大。为此，一要减轻农村贫困人口医疗负担，对参加新农合的个人缴费部分给予财政补贴，提高政策范围内住院费用报销比例，加大对大病保险的支持力度。将农村贫困人口全部纳入重特大疾病医疗救助范围。将符合条件的残疾人医疗康复项目纳入基本医保支付范围。二要对患大病和慢性病的农村贫困人口进行分类救治。今年起选择负担较重、能一次性治愈的大病开展集中救治。三要实行农村贫困人口在县域内定点医疗机构住院先诊疗后付费，实现各类医保、救助“一站式”即时结算。四要确保每个连片特困地区县和国家扶贫开发工作重点县至少有1所县级公立医院、每个乡镇有1所标准化乡镇卫生院、每个行政村有1个卫生室。五要深化贫困地区公立医院改革，先行探索制定绩效工资总量核定办法，调动医务人员积极性。会议认为，发展和应用好健康医疗大数据，有利于提高健康医疗服务效率和质量，增加有效供给、满足群众需求，促进培育新业态、形成新的经济增长点。会议确定，一是优先整合利用现有资源，建设互联互通的国家、省、市、县四级人口健康信息平台，实现部门、区域、行业间数据开放融合、共建共享。二是集成医学大数据资源，重点推进网上预约分诊、检查检验结果共享互认、医保联网异地结算等便民惠民应用，发展远程医疗和智能化健康医疗设备。三是制定完善法律法规和标准，严格健康医疗大数据应用准入，建设实名认证等控制系统，保护个人隐私和信息安全。会议指出，中关村、武汉东湖、上海张江等国家自主创新示范区设立以来，有效发挥了改革创新“试验田”作用，对区域发展产生了重要的引领示范和辐射带动效应。按照“成熟一个批准一个”的原则，会议决定，在福厦泉和合芜蚌国家高新区分别建设国家自主创新示范区。【纪念中国共产党成立95周年·誓言】方志敏：一个革命者的信仰和气节央视网消息（新闻联播文字版）：今年是中国共产党成立95周年，在这95年的历程中，亿万党员为着实现共产主义的远大目标而坚实前行。从今天起，新闻联播文字版将推出特别节目《誓言》。《誓言》走近的是这样一群党员，尽管他们所处的历史时期不同，为党和国家所做的工作也不相同，但在他们身上都有着坚定的理想信念。习近平总书记强调：“有了坚定的理想信念，站位就高了，眼界就宽了，心胸就开阔了，就能坚持正确政治方向，在胜利和顺境时不骄傲不急躁，在困难和逆境时不消沉不动摇，经受住各种风险和困难考验，自觉抵御各种腐朽思想的侵蚀，永葆共产党人政治本色。”誓言铿锵，信仰永恒，我们一起去探寻“誓言”背后的人生故事，感受共产党人“信仰”的力量。今天的“誓言”为您讲述的是方志敏的故事。“清贫，洁白朴素的生活，是革命者战胜许多困难的地方。”这是无产阶级革命家、军事家方志敏在他的散文《清贫》中写下的一段话，这是他的誓言，也是他一生的写照。在南昌市的一栋普通民房里，我们见到了今年已经85岁的方梅。方志敏女儿方梅：“我觉得最记得的，清贫，洁白朴素的生活，正是我们革命者能够战胜许多困难的地方！他这个话就是清贫的一个总结。也就是说，我觉得他也是，他从事革命斗争生活的总结。”方志敏为何如此看待清贫，清贫与解决困难之间又是什么关系呢？我们尝试从当年他所遇到的困难开始探寻。1924年，方志敏加入中国共产党，1927年，他带领农民发动暴动在家乡成立了一块面积50多平方公里的根据地。不仅缺兵，本就贫苦的根据地还遭遇敌人的物资封锁。但方志敏通过办厂，做贸易，想了很多办法使根据地经济逐渐好转。我们在1932年的中共赣东北省委向中央做的财政报告上发现，根据地至少两次以上向当时位于上海的党中央送过黄金。1933年，方志敏创建了6年的苏维埃政权扩大到闽浙赣三省，成为全国六大苏区之一，方志敏担任一把手。当年的根据地不再一穷二白，自己的职位也越来越高，可方志敏却依然恪守清贫。1934年11月，方志敏所领导的根据地拓展到闵浙皖赣四省。如今，当年的机关所在地仍然保持着80多年前的原貌，在方志敏卧室的墙壁上我们找到了一些当年糊上的报纸，上面刊登着不少反对贪污腐败的文章。方志敏在自己所写的《我从事革命斗争的略述》中说：苏维埃政府时时刻刻都在想着如何去改善群众的生活，因为如此，他们爱护苏维埃，比爱护他们的家庭还更恳切。坚守清贫，一切为人民着想，赢得了民心，也使根据地得到了发展。红军数量从1927年的100多人扩充到了1934年3万多人。闵浙皖赣根据地区域面积也从最初的一个县扩展到顶峰期的72个县，2千万人口。1935年1月方志敏被捕，8月被秘密杀害，时年36岁。习近平总书记曾说过“我多次读方志敏烈士在狱中写下的《清贫》。那里面表达了老一辈共产党人的爱和憎，回答了什么是真正的穷和富，什么是人生最大的快乐，什么是革命者的伟大信仰，人到底怎么活着才最有价值。每次读到都受到启示，受到教育，受到鼓舞。”无论是革命年代，还是建设时期，正是对理想信念的坚守，激励着一代代共产党人砥砺前行、攻坚克难，不断取得新的胜利。藏文化交流团出访欧洲三国央视网消息（新闻联播文字版）：由国务院新闻办组织的中国藏文化交流团，5月30号到6月8号先后访问匈牙利、冰岛和丹麦三国，与当地政府官员、学者等各界人士进行会面、座谈。中方介绍了西藏独特的历史、地理、文化和生态环境等，表示中国政府在推动西藏地方经济和社会发展等方面付出了巨大努力，西藏的基础设施建设和人民生活水平都发生了巨大变化。三国人士赞扬中国政府为提高西藏经济发展所做的持续努力，并表示支持一个中国原则，西藏是中国不可分割的一部分。运送我维和战士灵柩的飞机起飞回国央视网消息（新闻联播文字版）：当地时间8号早晨，中国维和战士申亮亮烈士的灵柩搭乘中国空军飞机从马里首都巴马科国际机场起飞回国。当地时间8号凌晨2点半左右，联合国马里多层面综合稳定特派团我维和战士申亮亮烈士的灵柩，在6名战友的护送下被送上飞机。我驻马里大使馆、我赴马里军队工作组约50名中方人员在机场举行了简短庄严的送行仪式。8号清晨，飞机在晨光中起飞，预计将在20多个小时后抵达长春。此前一天，联合国驻马里多层面综合稳定特派团在位于马里首都巴马科的总部，为申亮亮举行追悼会。马里稳定团司令洛斯加德和马里武装部队总参谋长杜尔分别向申亮亮授予联合国和平勋章和马里军人荣誉勋章。马里稳定团官员及马里军方官员再次谴责针对联合国维和行动的恐怖袭击事件，并赞扬中国和中国军队为维护世界和平做出的卓越贡献。同一天下午，中国驻马里大使馆也为申亮亮举行了悼念仪式，送别烈士。国内联播快讯央视网消息（新闻联播文字版）：5月份我国外贸进出口实现双增长海关总署今天公布，5月份，我国进出口总值2.02万亿元，同比增长2.8%。其中，出口1.17万亿元，增长1.2%；进口8471亿元，增长5.1%。单月进出口实现年内首次双双上涨。前五月全国生产安全事故总量下降安监总局统计，今年1-5月，全国发生各类生产安全事故18854起、死亡9977人。同比分别下降11.4%和14.1%。新型导弹护卫舰加入海军战斗序列今天，我国新一代轻型导弹护卫舰“曲靖舰”在三亚某军港正式加入海军南海舰队战斗序列。“曲靖舰”信息化程度高，隐身性能好，具有较强的防空、反潜和对海作战能力。公安部：近75万无户口人员已上户今年前5个月，各地公安机关共摸排无户口人员109.8万人，其中74.6万无户口人员已办理户口登记。端午铁路预计发送旅客四千万人次2016年端午假期铁路旅客运输方案今天启动。全国铁路预计发送旅客4000万人次，日均发送1000万人次，同比增长10.7%。滇川藏11市县打造大香格里拉经济圈云南、四川、西藏三省区的十一个市县今天通过《香格里拉宣言》，将共同打造“大香格里拉”旅游经济圈，建设世界一流的生态旅游区和旅游目的地。太湖世界文化论坛第四届年会开幕“太湖世界文化论坛”第四届年会今天在澳门开幕，主题为“合力建设人类命运共同体的新文明”，来自40多个国家和地区的近千名各界代表展开交流。高考第二天：全面保障 平等机会央视网消息（新闻联播文字版）：今天是2016年统一高考的第二天，全国大多数省份的高考科目已经结束。记者从教育考试部门了解到，今年有3893名重度残疾考生，享受到了延长考试时间、采用盲文试卷、大字卷等高考便利政策。今年高考，在地处偏远的甘肃定西，8名残疾考生是在单独的特设考场完成答卷的，考生魏小明患多年的痉挛性脑瘫，读书时都要父亲背着才能上楼。2015年，国家出台了关于残疾人参加高考的具体规定，明确了可以使用盲文或大字号试卷，免除外语听力考试，可携带盲杖、光学放大镜，佩戴助听器、人工耳蜗，使用轮椅、拐杖、特殊桌椅以及可延长考试时间等各项细化措施。当年就有近千名考生享受到这些便利。今年，经过考试部门审核批准，予以特殊考务安排的考生有3893人。今天，全国有20多个省份结束了全部高考科目的考试，明天，还有江苏、海南、浙江仍有部分科目考试，西藏、新疆、内蒙古、青海、四川、吉林等省区的部分少数民族考生还将进行民族语言文字的考试。中国图书对外推广 让世界读懂中国央视网消息（新闻联播文字版）：记者从在成都召开的“中国图书对外推广计划”工作会议会上了解到，由国务院新闻办公室会同国家新闻出版广电总局实施的“中国图书对外推广计划”，启动十年来成绩突出。特别是党的十八大以来，图书对外推广突出重大主题，阐释中国道路，聚焦中华文化，形成了规模效应。一批主题出版物大力宣介党中央治国理政新理念新实践，阐释中国梦的丰富内涵，很受外国读者欢迎。目前，国内出版机构在国外设立分支机构400多家，海外出版发行能力显著提升，在国际出版组织中的话语权也逐步增强。上海文创产业步入健康发展快车道央视网消息（新闻联播文字版）：“十二五”期间，上海文化创意产业保持健康快速发展，涌现出一大批文创企业和产业园区。这里是上海自贸区国际艺术品交易中心，来自国内外的数千件名贵艺术品，不仅可以在这里长期保税存放，还能进行保税展示与交易。正是由于这些功能优势，从2013年起，著名的拍卖公司佳士得每年在这里举行两次国际艺术品拍卖。除了上海自贸区国际艺术品交易中心，“十二五”期间，一批国家级文化产业基地在上海落户并获得长足发展。中国（上海）网络视听产业基地、中国时尚趋势研究院先后建成；张江国家数字出版基地聚集了553家文创企业，覆盖了从原创知识产权作品到下游相关产业的整个产业链。“十二五”期间，上海文创产业年平均增长率接近14%。2015年，上海文创产业实现增加值3020亿元，占全市GDP比重的12.1%。外交部：坚持通过双边谈判解决中国和菲律宾在南海有关争议央视网消息（新闻联播文字版）：《中华人民共和国外交部关于坚持通过双边谈判解决中国和菲律宾在南海有关争议的声明》今天（8日）上午发布。声明敦促菲律宾立刻停止推进仲裁程序的错误举动，中方坚持通过双边谈判解决中菲在南海的有关争议。声明指出，菲律宾2013年1月22日单方面就中菲有关南海问题提起仲裁，关闭了与中国通过谈判解决南海有关争议的大门，并违背双方达成的关于管控分歧的共识，采取一系列侵权和挑衅行动，导致中菲关系和南海局势的急剧恶化。声明强调，在领土主权和海洋划界问题上，中国不接受任何诉诸第三方的争端解决方式，不接受任何强加于中国的争端解决方案。中菲双边谈判的大门始终是敞开的。中国将继续坚持在尊重历史事实基础上，根据国际法，通过双边谈判解决与菲律宾在南海的有关争议。中国敦促菲律宾立刻停止推进仲裁程序的错误举动，回到通过双边谈判解决中菲在南海的有关争议的正确道路上来。【十八届中央第九轮巡视完成反馈】反馈问题不修饰 “辣味”十足央视网消息（新闻联播文字版）：在首批对11家单位和4个“回头看”省份反馈巡视情况后，十八届中央第九轮巡视的10个巡视组近日对第二批21家单位进行了巡视情况的反馈。按照巡视工作的有关规定和政治巡视的要求，中央巡视工作领导小组成员和各中央巡视组组长首先向被巡视单位党委（党组）书记传达了习近平总书记听取中央第九轮巡视汇报时的重要讲话精神。随后，中央巡视组向各被巡视单位党委（党组）领导班子进行了反馈。其中，在向国家发展和改革委员会党组反馈时，巡视组组长朱保成指出：“从巡视看，从严治党任务艰巨，‘灯下黑’是一个明显特征，党的观念淡薄、组织涣散、纪律松弛，党组（党委）领导作用弱化，机关党建工作缺失，全面从严治党不力，廉洁风险突出。”记者还从反馈现场了解到，国家发展和改革委员会行政审批制度改革不力，部分干部利用审批权谋取私利。对项目、资金等审核把关不严，追责不力。此外，各单位均被巡视组指出其他一些突出问题，其中：中央宣传部落实中央宣传思想文化工作决策部署存在差距，全面从严治党主体责任落实不到位，党风廉政建设制度机制不健全。中华全国总工会部分直属单位党建工作问题较多，有的直属单位基建项目存在违规问题，资产和经费管理不够规范。中华全国妇女联合会发挥妇女在社会生活和家庭生活中的两个“独特作用”创新不够，群团组织特点体现不够鲜明，“四风”问题整治不彻底。国家能源局以权谋私问题突出，一些领导干部热衷于审批，自由裁量空间大，监督制约不到位，公开透明不足，造成越权审批、滥用职权、徇私舞弊。国家粮食局对中央兴农、惠农、强农政策与粮食流通体制改革有机结合研究不够，推动粮食流通体制改革和价格市场形成机制动作迟缓。国家新闻出版广电总局推进新闻出版广电改革发展力度不够，与中央要求有差距；引导扶持精品力作不够，“三俗”现象突出。人力资源和社会保障部、国家公务员局党建工作缺失，政治理论学习流于形式。直属事业单位改革滞后，有的单位依托行政权力谋利。民政部对社会组织的审批不严格，利用主管社会组织的权力为干部谋职谋利，福利彩票发行管理存在问题。国家民族事务委员会推动贯彻落实党的民族政策不到位，对委属民族院校工作重视不够，选人用人把关不严，违规用人、“近亲繁殖”等问题突出。中华全国供销合作总社落实中央“三农”方针政策不够全面、不够到位。部分社有企业管理混乱，领导人员利用企业经营管理权敛财、为亲属牟利。国家国防科技工业局审批权力集中，项目运行相对封闭，相关制度规定不完善。存在违规超配干部、设置职务问题。国家中医药管理局领导干部经济责任审计制度执行不力，应审未审、审而不用、审而不改现象突出。国家烟草专卖局各级一把手权力集中，缺乏有效监督制约，顶风违纪时有发生。公款吃喝由明转暗，驻京办、培训中心奢靡浪费问题突出，行业内“小金库”顽疾屡禁不止，“买官卖官”“带病提拔”“近亲繁殖”等问题突出。国家宗教事务局贯彻落实党的宗教政策不到位，一些领导干部存在宗教工作特殊思想，对下属单位监管缺失，一些单位财务管理混乱。国家外国专家局存在违规套取财政资金和转移事业基金、侵占国有资产收益和企事业单位利益等问题。国家质量监督检验检疫总局一些基层执法人员以检谋私，违规插手基建工程和政府采购项目。企事业单位、行业协会学会管理不规范，个别私企依附行政权力谋取利益。全国老龄工作委员会办公室对下属事业单位和社会组织的管理缺位，不少单位“卖牌”收费，用老龄办的公信力谋取利益。国家信访局对信访局发生的腐败案件汲取教训不够深刻，信访业务管理存在廉洁风险。国家工商行政管理总局商标评审等行政审批领域廉政风险较大，有的人员与商标代理机构私下勾连、谋取利益，个别领导干部出入私人会所。另外，巡视组还收到反映一些领导干部的问题线索，已按规定转中央纪委、中央组织部等有关方面处理。李克强会见出席“全球首席执行官委员会”第四届圆桌峰会代表并座谈央视网消息（新闻联播文字版）：国务院总理李克强7日在北京会见“全球首席执行官委员会”第四届圆桌峰会的知名跨国企业负责人。来自15家世界500强企业的董事长和首席执行官，围绕“十三五：跨国公司的机遇与挑战”主题谈了看法和建议。李克强表示，中国经济正处在转型升级过程中，服务业和消费对经济增长的贡献率超过半壁江山，通信、医疗、体育等新型消费市场潜力巨大，为国内外投资者提供了新的市场机遇。李克强强调，中国作为最大的发展中国家，拥有巨大的发展空间和市场潜力，仍然是外国投资者的热土。中国对外开放的大门会越开越大。与会企业家表示，中国经济发展机遇大于挑战。中国是具有吸引力的投资热土。跨国公司愿积极参与中国创业创新、绿色发展，实现企业自身和中国经济共同发展。"
}