{
  "url": "http://www.xwlbo.com/4138.html",
  "date": "2016-03-12",
  "content": "<div class=\"text_content\">\n\n<p><strong>十二届全国人大四次会议主席团常务主席举行第一次会议</strong></p><p>十二届全国人大四次会议主席团常务主席第一次会议12日下午在人民大会堂举行。十二届全国人大四次会议主席团常务主席、全国人大常委会委员长张德江主持会议。</p><p>会议听取了十二届全国人大四次会议主席团常务主席、大会副秘书长、全国人大常委会副委员长兼秘书长王晨作的十二届全国人大四次会议秘书处关于政府工作报告审议和修改情况以及决议草案代拟稿的汇报。</p><p>会议听取了全国人大财政经济委员会主任委员李盛霖作的《全国人大财政经济委员会关于国民经济和社会发展第十三个五年规划纲要（草案）》的审查结果报告、《关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划（草案）》的审查结果报告。</p><p>会议听取了全国人大财政经济委员会副主任委员廖晓军作的全国人大财政经济委员会《关于2015年中央和地方预算执行情况与2016年中央和地方预算（草案）》的审查结果报告。</p><p>会议听取了王晨作的十二届全国人大四次会议秘书处《关于国民经济和社会发展第十三个五年规划纲要的决议（草案）》代拟稿、《关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划的决议（草案）》代拟稿、《关于2015年中央和地方预算执行情况与2016年中央和地方预算的决议（草案）》代拟稿的汇报。</p><p>会议还听取了全国人大法律委员会主任委员乔晓阳作的全国人大法律委员会关于慈善法草案审议结果的报告。</p><p>会议同意将上述报告、决议草案代拟稿和慈善法草案修改稿提交大会主席团第二次会议审议。</p><p><strong>联播快讯</strong></p><p>古巴与欧盟签协议推动关系正常化<br/></p><p>古巴与欧盟11号在哈瓦那签署旨在推动双边关系正常化的框架协议。该协议由经贸、合作和政治对话三部分组成，为欧盟及其成员国与古巴开展合作扫除了障碍。</p><p>叙反对派宣布参加日内瓦和谈</p><p>叙利亚反对派高级谈判委员会11号宣布，反对派将参加本月14号实质性重启的新一轮叙利亚问题日内瓦和谈，并表示将在谈判中要求成立过渡政府。</p><p>俄罗斯外交部当天表示，据俄方所知，叙利亚政府代表团也将参加和谈。</p><p>沙特“北方雷霆”联合军演结束</p><p>由沙特阿拉伯发起的“北方雷霆”联合军演11号结束。此次军演从2月27号开始，来自中东、北非和东南亚的20个国家参加。沙特希望借此次军演彰显其在中东的影响力，并向叙利亚政府、也门胡塞武装等相关方施压。</p><p>围棋“人机大战” 李世石三连败</p><p>在韩国首尔举行的围棋“人机大战”今天迎来关键的第三场比赛。继9号、10号两次落败后，韩国棋手李世石九段再次不敌人工智能程序“阿尔法围棋”，在第176手投子认输。这意味着备受关注的“人机大战”已经确定是人类告负。不过按规定，不管比分如何，13号、15号的后两场比赛还将继续举行。</p><p>国际田联5月再定俄选手可否参赛</p><p>国际田联理事会11号在摩纳哥总部召开会议，决定现阶段暂不恢复俄罗斯田协的会员资格。国际田联主席塞巴斯蒂安·科表示，今年5月将再度开会，决定俄罗斯田径选手能否参加今年夏季的里约奥运会。</p><p>去年11月，俄罗斯田径界被查出兴奋剂丑闻，俄罗斯田协随后被取消会员资格，俄罗斯田径选手被禁止参加全部国际比赛。</p><p><strong>【凡人善举】维汉小伙联手勇救落水女子</strong></p><p>几天前，在湖南郴州的一个旅游景点，一名女子不慎跌入二十米深的水塘，情况十分紧急。</p><p>画面中是游客陈先生正在借助空的塑料水壶，向落水女子施救。</p><p>赶来帮忙的是维吾尔族小伙海比尔·艾合麦提，当时他正在附近卖烤肉。</p><p>两人推着落水女子游向岸边，岸上的游客和商户也赶来，用木棍拖拽。经过合力救援，二十分钟后，落水女子被救上岸，所幸只受了些皮外伤。</p><p>海比尔是郴州市阿布拉江烧烤公司的员工，他说，两个月前，他的老乡麦麦提依明等三人也救起了一名落水女子。</p><p>目前，湖南郴州已号召社会向这两次参与救人的维汉小伙学习，并给他们申报了“见义勇为先进个人”称号。</p><p><strong>【数说“十三五”】我国向全面建成小康社会发起冲刺</strong></p><p>新公布的“十三五”规划纲要草案，是以习近平为总书记的新一届党中央编制的第一个五年规划，是中国迎来全面建成小康社会这“第一个百年目标”的最后冲刺，也是跋涉在民族复兴之路上的社会主义中国的关键一程。“十三五”规划的许多新提法、新表述、新举措，都透露着未来五年中国经济社会发展的新信号，那么，经济步入新常态的未来五年，中国将如何向更高发展阶段迈进？身处在其中的我们，五年后的生活又会变成什么样？本台《新闻联播文字版》从今天起，推出系列报道《数说十三五》，一起在数字中感受五年后的中国。</p><p>正在全国两会上审议的《十三五规划纲要》草案，吸引着世界的目光，这个只有8万多字的规划，将告诉世界，经济总量排名全球第二的中国，未来如何成长？</p><p>在四大类25个主要指标中，“全员劳动生产率”指标被首次提了出来，它指的是平均每一个从业人员在一年时间里创造的GDP是多少。目前这个数字是人均8万7千元，它将以每年超过6.6%的速度，五年后提高到从业者人均创造GDP12万元以上。“全员劳动生产率”的提升，反映的是每个人的工作效能的提高，这就意味着未来五年，我们国家要的增长，是更加有效率、高质量的增长。</p><p>这样的增长如何来实现呢？我们发现，“创新”、“协调”、“绿色”、“开放”、“共享”的新发展理念贯穿“十三五”规划；作为发展的引擎，“创新驱动”也第一次成为四大类指标之一，并在25个主要指标中占据4席，跟“经济发展”、“民生福祉”、“资源环境”一起，被摆到突出、重要的位置。</p><p>直接体现一个国家创新能力的硬指标主要有这么几个，未来五年，每一万人口拥有的专利数量要增加近一倍，从6.3件增加到12件。而由技术进步带来的对经济增长的贡献份额，将由55.3%增长到60%，虽然增加还不到5%，但这个指标已经更加接近发达国家水平。激发创新的活力，少不了“互联网”，未来五年，无论是固定宽带，还是移动宽带的普及率，都要大幅提升30个百分点左右，今后无论你是在城市，还是置身乡村，快捷的网速不仅将你我的生活提速，而且互联网的快速发展也将催生出更多新技术、新产业、新业态，点燃更多创业者的梦想。</p><p>未来五年，如何让百姓对美好生活的向往变成现实？在十三五规划的约束指标中，有7个指标直指扶贫、教育、养老、就业等民生短板，5575万农村贫困人口在规划里有了脱贫路线图，还居住在棚户区里的老百姓，规划也带来了好消息，未来五年，国家将要完成城镇棚户区改造2000万套，解决他们的难题。</p><p>能呼吸到干净的空气，现在已经成为了越来越多中国人的期盼，在规划里，空气质量达标率有了新指标，那就是到2020年地级及以上城市的空气质量将有超过80%的天数达到优良水平，PM2.5没有达标的地级及以上城市浓度下降18%。</p><p>未来五年中国的蓝图已经绘就，在全面建成小康社会这“第一个百年目标”的最后冲刺中，中国这艘巨轮已经扬帆启航。</p><p><strong>各界人士纪念孙中山逝世91周年</strong></p><p>12日上午，首都各界人士会聚北京中山公园中山堂举行仪式，纪念孙中山先生逝世91周年，深切缅怀这位伟大的民主革命先行者。</p><p>全国政协副主席王正伟代表中国人民政治协商会议全国委员会，全国人大常委会副委员长、民革中央主席万鄂湘代表中国国民党革命委员会中央委员会，中央统战部副部长林智敏代表中共中央统战部，向孙中山先生像敬献了花篮。</p><p>纪念仪式由全国政协副主席、民革中央常务副主席齐续春主持。</p><p>罗富和、马培华、刘晓峰等出席仪式。</p><p><strong>【全国人大今天举行三场记者会】就金融、国企改革与发展等答记者问</strong></p><p>十二届全国人大四次会议新闻中心今天举行三场记者会，分别就“金融改革与发展”、“国企改革”等相关问题回答中外记者提问。</p><p>在回答本台记者关于外汇市场波动的提问时，中国人民银行行长周小川表示，前一段的波动主要是受市场情绪动荡的影响，投资者没有必要因此换汇。</p><p>周小川表示，中国不会使用汇率政策来刺激出口。如果国际国内没有大的经济金融风波事件，将会保持稳健的货币政策。他还表示，房地产开发企业、中介机构自办的金融业务没有取得相应的资质，是违法从事金融业务。中国人民银行副行长易纲、潘功胜、范一飞还就金融支持实体经济、资产证券化等回答了记者提问。</p><p>国务院国有资产监督管理委员会主任肖亚庆在回答记者提问时表示，国企改革已经迈出了实质性的步伐，中央企业正在开展投资公司、运营公司等试点。国资委的监管也要从以“管企业为主”向“管资本为主”转变。</p><p>银监会主席尚福林表示，一些评级机构下调中国主权评级和部分金融机构的评级展望，是对中国银行业运行情况的误判。</p><p>证监会主席刘士余表示，注册制改革必须在相关技术准备、配套的规章制度完善之后才会推出。</p><p>保监会主席项俊波在答记者问时表示，将充分发挥保险业兜底社会保障的作用，支持精准扶贫。</p><p><strong>全国人大法律委员会召开全体会议对慈善法草案进行统一审议</strong></p><p>十二届全国人大法律委员会12日上午召开全体会议，根据各代表团的审议意见，对慈善法草案进行统一审议。</p><p>根据十二届全国人大四次会议日程安排，3月11日各代表团对慈善法草案进行了审议。代表们普遍认为，草案经全国人大常委会会议两次审议和反复研究修改，较好地吸收了各方面的意见，积极回应了公众关切，已经比较成熟，建议本次会议审议通过。代表们还对草案提出了一些具体修改意见。</p><p>大会秘书处及时收集、整理代表们提出的意见。今天的法律委员会会议认真研究了代表们提出的意见，对慈善法草案逐条进行了研究，提出了关于慈善法草案审议结果的报告和草案修改稿，下一步，将按法定程序提请大会主席团常务主席会议、主席团会议审议后，再次提交各代表团全体会议审议。</p><p><strong>【代表委员议国是】深化医卫改革 保障教育公平</strong></p><p>连日来，政协委员在讨论政府工作报告时，围绕深化医药卫生体制改革、提高教育质量等保障和改善民生的重点任务积极建言献策。</p><p>挂号难、看病贵一直以来是委员关注的热点，委员们就如何改变现行的医疗资源分配不均，如何推行分级诊疗，缓解看病难看病贵，提出了意见和建议。</p><p>全国政协委员高春芳：“一个问题是要解决大医院和社区医院的帮带这个作用，上下转诊，大医院的水平能在社区体现。”</p><p>百年大计，教育为本。委员在讨论中认为，“发展更高质量更加公平的教育”，承载着国家的未来，人民的期盼。应进一步加大公共教育投入，优化教育资源配置，促进教育公平。</p><p>全国政协委员马敏：“建议国家在原有特改计划、农村支教等措施外，充分发挥‘互联网+教育’的作用。在中西部农村贫困地区实施教育信息化精准扶贫工程。”</p><p><strong>【代表委员议国是】港澳代表谈发展：改善民生 发展经济</strong></p><p>今年两会，来自港澳地区的全国人大代表，直面问题与挑战，就如何发展经济、改善民生积极建言。</p><p>全国人大香港代表团在人民大会堂的开放日活动，吸引上百位记者采访。代表讨论“十三五”规划纲要草案，规定每位发言5分钟，时间往往不够用，结束铃声响起后依然在抓紧机会讲建议。</p><p>全国人大代表、香港专业进修学校校董会主席刘佩琼：“这个我们希望…(现场铃声响)完全没有时间了是吗？完全没有了，OK，我就讲最后一句。它(草案)里头就讲，有一句是这样：支持港澳中小微企业和青年人在内地发展创业，这个方面我们应该好好地把它利用好。”</p><p>“十三五”规划纲要草案提出发挥港澳独特优势，提升港澳在国家经济发展和对外开放中的地位和功能。</p><p>全国人大代表林顺潮：“现在国家‘十三五’，是很了不起的，现在是个中国和平崛起的大时代，特别是年轻的一辈，要拥抱这个大时代。”</p><p>对于近一段时间以来香港出现的问题，代表、委员并不回避。</p><p>全国人大代表、香港工商总会会长王庭聪：“近期香港社会所出现的新情况，令我们感到担心，香港市民大众是希望香港稳定和谐的，我们要尽力把港人社会的注意力重新集中到发展经济和改善民生上来，把青少年的希望重新引领到正确的道路上。”</p><p><strong>【代表委员议国是】坚持立法先行 以良法推动善治</strong></p><p>全国人大代表在审议慈善法草案时认为，坚持立法先行，在法治轨道上推进改革，就能为改革发展保驾护航、注入强大动力。</p><p>全国人大代表于世平(天津检察院检察长)：“有了这部法律来助推我们的慈善事业的发展，能够使我们的好事做好，好事做大好事做长。”</p><p>人大代表在审议慈善法草案时认为：制定慈善法是发展慈善事业、规范慈善活动的客观需要。</p><p>全国人大代表裴春亮(河南裴寨村党支部书记)：“慈善法(草案)来得非常及时，是发展的需求也是百姓的期盼。通过慈善法可以构建更加规范的慈善环境。”</p><p>代表们认为，让“善法”更善，让慈善组织依法运行，能够更好调动全社会力量扶危济困，推动慈善事业步入良性发展轨道。</p><p>全国人大代表韩长安(山西潞城市常庄村委会主任)：“慈善法(草案)的实施，让广大民营企业积极投身于光彩事业和公益慈善事业。对热爱做慈善的人，也是最大的肯定。”</p><p><strong>【代表委员议国是】军队代表热议：铸牢军魂 深化改革</strong></p><p>这几天，军队人大代表结合审议政府工作报告，围绕铸牢军魂，深化国防和军队改革话题展开热烈讨论。</p><p>全国人大代表陈杰：“人民军队之所以战斗意志坚定，说到底最根本就是对党的绝对忠诚。要按照绝对的标准固本强魂，党叫干啥就坚决干好，党不允许的坚决不干。”</p><p>代表们说，作为新一代革命军人，更应该把对党绝对忠诚这个军魂坚守好、传承好。要增强政治意识、大局意识，经常、主动、坚决向党中央看齐。</p><p>全国人大代表张书国：“坚持党对军队绝对领导的根本原则和制度，核心要义是军队最高领导权、指挥权集中于党中央、中央军委，统一于习主席，要坚决维护和贯彻军委主席负责制，这是必须坚守的铁规铁律。”</p><p>代表们认为，深化国防和军队改革正在加紧推进，构建军委——战区——部队的作战指挥体系，使我军指挥体制向联合作战方向迈出了关键性一大步。</p><p>全国人大代表薛爱国：“我们感受比较深的还有一点，就是领导指挥体制的结构性重塑和历史性的变革，它适应了现代战争的客观需要，强化了联合作战的指挥功能，体现了强军兴军的内在要求，为提高我军的打赢能力提供了有力的支撑。”</p><p>代表们表示，改革已进入深水区，不可避免地要触动一些人的利益。越是这个时候越要坚定信念，听党指挥，取与舍，听从组织安排；走与留，接受组织挑选，在改革强军中立起好样子，以实际行动向党和人民交出合格答卷。</p><p><strong>全国政协十二届四次会议举行第四次全体会议</strong></p> </div>",
  "text": "十二届全国人大四次会议主席团常务主席举行第一次会议十二届全国人大四次会议主席团常务主席第一次会议12日下午在人民大会堂举行。十二届全国人大四次会议主席团常务主席、全国人大常委会委员长张德江主持会议。会议听取了十二届全国人大四次会议主席团常务主席、大会副秘书长、全国人大常委会副委员长兼秘书长王晨作的十二届全国人大四次会议秘书处关于政府工作报告审议和修改情况以及决议草案代拟稿的汇报。会议听取了全国人大财政经济委员会主任委员李盛霖作的《全国人大财政经济委员会关于国民经济和社会发展第十三个五年规划纲要（草案）》的审查结果报告、《关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划（草案）》的审查结果报告。会议听取了全国人大财政经济委员会副主任委员廖晓军作的全国人大财政经济委员会《关于2015年中央和地方预算执行情况与2016年中央和地方预算（草案）》的审查结果报告。会议听取了王晨作的十二届全国人大四次会议秘书处《关于国民经济和社会发展第十三个五年规划纲要的决议（草案）》代拟稿、《关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划的决议（草案）》代拟稿、《关于2015年中央和地方预算执行情况与2016年中央和地方预算的决议（草案）》代拟稿的汇报。会议还听取了全国人大法律委员会主任委员乔晓阳作的全国人大法律委员会关于慈善法草案审议结果的报告。会议同意将上述报告、决议草案代拟稿和慈善法草案修改稿提交大会主席团第二次会议审议。联播快讯古巴与欧盟签协议推动关系正常化古巴与欧盟11号在哈瓦那签署旨在推动双边关系正常化的框架协议。该协议由经贸、合作和政治对话三部分组成，为欧盟及其成员国与古巴开展合作扫除了障碍。叙反对派宣布参加日内瓦和谈叙利亚反对派高级谈判委员会11号宣布，反对派将参加本月14号实质性重启的新一轮叙利亚问题日内瓦和谈，并表示将在谈判中要求成立过渡政府。俄罗斯外交部当天表示，据俄方所知，叙利亚政府代表团也将参加和谈。沙特“北方雷霆”联合军演结束由沙特阿拉伯发起的“北方雷霆”联合军演11号结束。此次军演从2月27号开始，来自中东、北非和东南亚的20个国家参加。沙特希望借此次军演彰显其在中东的影响力，并向叙利亚政府、也门胡塞武装等相关方施压。围棋“人机大战” 李世石三连败在韩国首尔举行的围棋“人机大战”今天迎来关键的第三场比赛。继9号、10号两次落败后，韩国棋手李世石九段再次不敌人工智能程序“阿尔法围棋”，在第176手投子认输。这意味着备受关注的“人机大战”已经确定是人类告负。不过按规定，不管比分如何，13号、15号的后两场比赛还将继续举行。国际田联5月再定俄选手可否参赛国际田联理事会11号在摩纳哥总部召开会议，决定现阶段暂不恢复俄罗斯田协的会员资格。国际田联主席塞巴斯蒂安·科表示，今年5月将再度开会，决定俄罗斯田径选手能否参加今年夏季的里约奥运会。去年11月，俄罗斯田径界被查出兴奋剂丑闻，俄罗斯田协随后被取消会员资格，俄罗斯田径选手被禁止参加全部国际比赛。【凡人善举】维汉小伙联手勇救落水女子几天前，在湖南郴州的一个旅游景点，一名女子不慎跌入二十米深的水塘，情况十分紧急。画面中是游客陈先生正在借助空的塑料水壶，向落水女子施救。赶来帮忙的是维吾尔族小伙海比尔·艾合麦提，当时他正在附近卖烤肉。两人推着落水女子游向岸边，岸上的游客和商户也赶来，用木棍拖拽。经过合力救援，二十分钟后，落水女子被救上岸，所幸只受了些皮外伤。海比尔是郴州市阿布拉江烧烤公司的员工，他说，两个月前，他的老乡麦麦提依明等三人也救起了一名落水女子。目前，湖南郴州已号召社会向这两次参与救人的维汉小伙学习，并给他们申报了“见义勇为先进个人”称号。【数说“十三五”】我国向全面建成小康社会发起冲刺新公布的“十三五”规划纲要草案，是以习近平为总书记的新一届党中央编制的第一个五年规划，是中国迎来全面建成小康社会这“第一个百年目标”的最后冲刺，也是跋涉在民族复兴之路上的社会主义中国的关键一程。“十三五”规划的许多新提法、新表述、新举措，都透露着未来五年中国经济社会发展的新信号，那么，经济步入新常态的未来五年，中国将如何向更高发展阶段迈进？身处在其中的我们，五年后的生活又会变成什么样？本台《新闻联播文字版》从今天起，推出系列报道《数说十三五》，一起在数字中感受五年后的中国。正在全国两会上审议的《十三五规划纲要》草案，吸引着世界的目光，这个只有8万多字的规划，将告诉世界，经济总量排名全球第二的中国，未来如何成长？在四大类25个主要指标中，“全员劳动生产率”指标被首次提了出来，它指的是平均每一个从业人员在一年时间里创造的GDP是多少。目前这个数字是人均8万7千元，它将以每年超过6.6%的速度，五年后提高到从业者人均创造GDP12万元以上。“全员劳动生产率”的提升，反映的是每个人的工作效能的提高，这就意味着未来五年，我们国家要的增长，是更加有效率、高质量的增长。这样的增长如何来实现呢？我们发现，“创新”、“协调”、“绿色”、“开放”、“共享”的新发展理念贯穿“十三五”规划；作为发展的引擎，“创新驱动”也第一次成为四大类指标之一，并在25个主要指标中占据4席，跟“经济发展”、“民生福祉”、“资源环境”一起，被摆到突出、重要的位置。直接体现一个国家创新能力的硬指标主要有这么几个，未来五年，每一万人口拥有的专利数量要增加近一倍，从6.3件增加到12件。而由技术进步带来的对经济增长的贡献份额，将由55.3%增长到60%，虽然增加还不到5%，但这个指标已经更加接近发达国家水平。激发创新的活力，少不了“互联网”，未来五年，无论是固定宽带，还是移动宽带的普及率，都要大幅提升30个百分点左右，今后无论你是在城市，还是置身乡村，快捷的网速不仅将你我的生活提速，而且互联网的快速发展也将催生出更多新技术、新产业、新业态，点燃更多创业者的梦想。未来五年，如何让百姓对美好生活的向往变成现实？在十三五规划的约束指标中，有7个指标直指扶贫、教育、养老、就业等民生短板，5575万农村贫困人口在规划里有了脱贫路线图，还居住在棚户区里的老百姓，规划也带来了好消息，未来五年，国家将要完成城镇棚户区改造2000万套，解决他们的难题。能呼吸到干净的空气，现在已经成为了越来越多中国人的期盼，在规划里，空气质量达标率有了新指标，那就是到2020年地级及以上城市的空气质量将有超过80%的天数达到优良水平，PM2.5没有达标的地级及以上城市浓度下降18%。未来五年中国的蓝图已经绘就，在全面建成小康社会这“第一个百年目标”的最后冲刺中，中国这艘巨轮已经扬帆启航。各界人士纪念孙中山逝世91周年12日上午，首都各界人士会聚北京中山公园中山堂举行仪式，纪念孙中山先生逝世91周年，深切缅怀这位伟大的民主革命先行者。全国政协副主席王正伟代表中国人民政治协商会议全国委员会，全国人大常委会副委员长、民革中央主席万鄂湘代表中国国民党革命委员会中央委员会，中央统战部副部长林智敏代表中共中央统战部，向孙中山先生像敬献了花篮。纪念仪式由全国政协副主席、民革中央常务副主席齐续春主持。罗富和、马培华、刘晓峰等出席仪式。【全国人大今天举行三场记者会】就金融、国企改革与发展等答记者问十二届全国人大四次会议新闻中心今天举行三场记者会，分别就“金融改革与发展”、“国企改革”等相关问题回答中外记者提问。在回答本台记者关于外汇市场波动的提问时，中国人民银行行长周小川表示，前一段的波动主要是受市场情绪动荡的影响，投资者没有必要因此换汇。周小川表示，中国不会使用汇率政策来刺激出口。如果国际国内没有大的经济金融风波事件，将会保持稳健的货币政策。他还表示，房地产开发企业、中介机构自办的金融业务没有取得相应的资质，是违法从事金融业务。中国人民银行副行长易纲、潘功胜、范一飞还就金融支持实体经济、资产证券化等回答了记者提问。国务院国有资产监督管理委员会主任肖亚庆在回答记者提问时表示，国企改革已经迈出了实质性的步伐，中央企业正在开展投资公司、运营公司等试点。国资委的监管也要从以“管企业为主”向“管资本为主”转变。银监会主席尚福林表示，一些评级机构下调中国主权评级和部分金融机构的评级展望，是对中国银行业运行情况的误判。证监会主席刘士余表示，注册制改革必须在相关技术准备、配套的规章制度完善之后才会推出。保监会主席项俊波在答记者问时表示，将充分发挥保险业兜底社会保障的作用，支持精准扶贫。全国人大法律委员会召开全体会议对慈善法草案进行统一审议十二届全国人大法律委员会12日上午召开全体会议，根据各代表团的审议意见，对慈善法草案进行统一审议。根据十二届全国人大四次会议日程安排，3月11日各代表团对慈善法草案进行了审议。代表们普遍认为，草案经全国人大常委会会议两次审议和反复研究修改，较好地吸收了各方面的意见，积极回应了公众关切，已经比较成熟，建议本次会议审议通过。代表们还对草案提出了一些具体修改意见。大会秘书处及时收集、整理代表们提出的意见。今天的法律委员会会议认真研究了代表们提出的意见，对慈善法草案逐条进行了研究，提出了关于慈善法草案审议结果的报告和草案修改稿，下一步，将按法定程序提请大会主席团常务主席会议、主席团会议审议后，再次提交各代表团全体会议审议。【代表委员议国是】深化医卫改革 保障教育公平连日来，政协委员在讨论政府工作报告时，围绕深化医药卫生体制改革、提高教育质量等保障和改善民生的重点任务积极建言献策。挂号难、看病贵一直以来是委员关注的热点，委员们就如何改变现行的医疗资源分配不均，如何推行分级诊疗，缓解看病难看病贵，提出了意见和建议。全国政协委员高春芳：“一个问题是要解决大医院和社区医院的帮带这个作用，上下转诊，大医院的水平能在社区体现。”百年大计，教育为本。委员在讨论中认为，“发展更高质量更加公平的教育”，承载着国家的未来，人民的期盼。应进一步加大公共教育投入，优化教育资源配置，促进教育公平。全国政协委员马敏：“建议国家在原有特改计划、农村支教等措施外，充分发挥‘互联网+教育’的作用。在中西部农村贫困地区实施教育信息化精准扶贫工程。”【代表委员议国是】港澳代表谈发展：改善民生 发展经济今年两会，来自港澳地区的全国人大代表，直面问题与挑战，就如何发展经济、改善民生积极建言。全国人大香港代表团在人民大会堂的开放日活动，吸引上百位记者采访。代表讨论“十三五”规划纲要草案，规定每位发言5分钟，时间往往不够用，结束铃声响起后依然在抓紧机会讲建议。全国人大代表、香港专业进修学校校董会主席刘佩琼：“这个我们希望…(现场铃声响)完全没有时间了是吗？完全没有了，OK，我就讲最后一句。它(草案)里头就讲，有一句是这样：支持港澳中小微企业和青年人在内地发展创业，这个方面我们应该好好地把它利用好。”“十三五”规划纲要草案提出发挥港澳独特优势，提升港澳在国家经济发展和对外开放中的地位和功能。全国人大代表林顺潮：“现在国家‘十三五’，是很了不起的，现在是个中国和平崛起的大时代，特别是年轻的一辈，要拥抱这个大时代。”对于近一段时间以来香港出现的问题，代表、委员并不回避。全国人大代表、香港工商总会会长王庭聪：“近期香港社会所出现的新情况，令我们感到担心，香港市民大众是希望香港稳定和谐的，我们要尽力把港人社会的注意力重新集中到发展经济和改善民生上来，把青少年的希望重新引领到正确的道路上。”【代表委员议国是】坚持立法先行 以良法推动善治全国人大代表在审议慈善法草案时认为，坚持立法先行，在法治轨道上推进改革，就能为改革发展保驾护航、注入强大动力。全国人大代表于世平(天津检察院检察长)：“有了这部法律来助推我们的慈善事业的发展，能够使我们的好事做好，好事做大好事做长。”人大代表在审议慈善法草案时认为：制定慈善法是发展慈善事业、规范慈善活动的客观需要。全国人大代表裴春亮(河南裴寨村党支部书记)：“慈善法(草案)来得非常及时，是发展的需求也是百姓的期盼。通过慈善法可以构建更加规范的慈善环境。”代表们认为，让“善法”更善，让慈善组织依法运行，能够更好调动全社会力量扶危济困，推动慈善事业步入良性发展轨道。全国人大代表韩长安(山西潞城市常庄村委会主任)：“慈善法(草案)的实施，让广大民营企业积极投身于光彩事业和公益慈善事业。对热爱做慈善的人，也是最大的肯定。”【代表委员议国是】军队代表热议：铸牢军魂 深化改革这几天，军队人大代表结合审议政府工作报告，围绕铸牢军魂，深化国防和军队改革话题展开热烈讨论。全国人大代表陈杰：“人民军队之所以战斗意志坚定，说到底最根本就是对党的绝对忠诚。要按照绝对的标准固本强魂，党叫干啥就坚决干好，党不允许的坚决不干。”代表们说，作为新一代革命军人，更应该把对党绝对忠诚这个军魂坚守好、传承好。要增强政治意识、大局意识，经常、主动、坚决向党中央看齐。全国人大代表张书国：“坚持党对军队绝对领导的根本原则和制度，核心要义是军队最高领导权、指挥权集中于党中央、中央军委，统一于习主席，要坚决维护和贯彻军委主席负责制，这是必须坚守的铁规铁律。”代表们认为，深化国防和军队改革正在加紧推进，构建军委——战区——部队的作战指挥体系，使我军指挥体制向联合作战方向迈出了关键性一大步。全国人大代表薛爱国：“我们感受比较深的还有一点，就是领导指挥体制的结构性重塑和历史性的变革，它适应了现代战争的客观需要，强化了联合作战的指挥功能，体现了强军兴军的内在要求，为提高我军的打赢能力提供了有力的支撑。”代表们表示，改革已进入深水区，不可避免地要触动一些人的利益。越是这个时候越要坚定信念，听党指挥，取与舍，听从组织安排；走与留，接受组织挑选，在改革强军中立起好样子，以实际行动向党和人民交出合格答卷。全国政协十二届四次会议举行第四次全体会议"
}