{
  "url": "http://www.xwlbo.com/4218.html",
  "date": "2016-06-01",
  "content": "<div class=\"text_content\">\n\n<p><strong>人民日报评论员文章：吹响建设世界科技强国的号角</strong></p><p>今天出版的人民日报发表评论员文章，题目是《吹响建设世界科技强国的号角——迎接科技创新的又一个春天》。</p><p><strong>埃称探测到埃航失事客机黑匣子信号</strong></p><p>北京时间今晚7点左右，埃及方面发布消息说，参与搜寻埃航失事客机MS804航班的法国海军水道测量船，确认探测到了客机黑匣子发出的信号。</p><p>5月19号，埃及航空公司从巴黎飞往开罗的MS804航班在地中海坠毁，机上载有66人。</p><p><strong>中国驻马里维和人员遇袭 中方强烈谴责</strong></p><p>今天凌晨，联合国驻马里多层面综合稳定特派团营地的维和部队遭遇袭击，造成重大伤亡，其中中国维和人员1人牺牲，4人受伤。事件发生后，党中央、国务院高度重视，要求立即开展应急处置和善后工作。相关工作正全面展开。</p><p>针对联合国维和人员遭遇恐怖袭击事件，中方予以强烈谴责。</p><p>发生恐怖袭击的西非马里，武装派系林立，近年来一直冲突不断，各种袭击频发。联合国安理会2013年4月25号通过决议，决定设立联合国马里多层面综合稳定团。今年5月中下旬，中国第四批赴马里维和部队分两批奔赴马里，担负任务区内道路桥梁抢修，战区安全保卫，伤病员救治护送及卫生防疫等任务。</p><p>目前，2400多名中国维和人员正在马里、刚果(金)、利比里亚等7个非洲任务区执行联合国维和任务。</p><p><strong>创新求变科技强国 脚踏实地只争朝夕</strong></p><p>习近平总书记在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的重要讲话，在科技和企业界激起强烈反响。与会科技工作者和企业代表表示，要按照习总书记的要求，瞄准科技强国目标，脚踏实地、不断发力。</p><p>夯实科技基础，是在重要科技领域跻身世界领先行列的必由之路，而科技人才是建设世界科技强国的排头兵。与会代表认为，习近平总书记在大会上特别强调，有多大担当才能干多大事业，尽多大责任才能有多大成就，这是对全国科技工作者的殷切嘱托和鞭策。</p><p>习近平总书记在大会上关于科学研究既要追求知识真理，也要服务于经济发展和广大人民群众的论述，让来自科技企业的代表们感触很深。</p><p>任正非回忆起大会现场习近平总书记讲话时引发的热烈掌声，他说，总书记的话说出了科技工作者的共同心声，建设科技强国时不我待。</p><p><strong>国内联播快讯</strong></p><p><strong>5月份制造业采购经理指数50.1%</strong></p><p>今天公布的5月份中国制造业采购经理指数(PMI)为50.1%，与上月持平。综合来看，市场需求有所改善，经济运行总体平稳。但随着市场形势转好，传统行业过剩产能释放，市场供需矛盾又有所突出。</p><p><strong>可持续发展议程国际研讨会举行</strong></p><p>落实2030年可持续发展议程国际研讨会在西藏林芝举行。100多名中外嘉宾，围绕如何将发展议程纳入本国发展战略、如何通过创新为落实进程提供动力等议题建言献策。</p><p><strong>全国政协召开“推动大众创业、万众创新”专题协商会 俞正声主持并讲话</strong></p><p>全国政协31日在京召开“推动大众创业、万众创新”专题协商会。中共中央政治局常委、全国政协主席俞正声主持会议并讲话。</p><p>中共中央政治局委员、国务院副总理马凯出席会议并讲话。</p><p>29位委员和地方政协同志在会上发言，围绕推动大众创业、万众创新提出意见建议。国家发改委、科技部负责同志介绍有关情况。财政部、教育部、人社部、工商总局、证监会等部门负责同志与委员互动交流。中共中央、国务院有关部门和单位的负责同志到会听取意见建议。</p><p>委员们认为，创新是民族进步之魂，创业是就业富民之源。党中央、国务院对此高度重视。5月30日，全国科技创新大会、两院院士大会、中国科协第九次全国代表大会在京召开，习近平总书记发表重要讲话强调，要把科技创新摆在更加重要位置，建设世界科技强国，我们要认真学习贯彻，进一步把“双创”工作做实做好。应该看到，我国“双创”工作取得显著成绩的同时，也存在不少亟待解决的问题：体制机制障碍依然存在、法律政策体系不够完备、市场环境不规范、创业创新要素供给不足等。一些委员建议，一是正确引导“双创”，正确发挥政府作用，政府的任务是创造环境，不同地区、不同人群要分类采取不同政策和做法。二是进一步完善政策，消除制度性障碍。三是加强知识产权保护，加大反侵权力度，加快注册速度，解决多头管理问题。四是完善人才发展机制，大学教育要培育创造性人才和创业胆识，更多支持有一定工作经验的大学毕业生创新创业。要总结企业激励员工创新的经验，制定鼓励和支持科研和教学人员创新创业相应的政策措施。</p><p>万钢主持上午的会议。</p><p><strong>2016央视“六一”晚会今晚播出</strong></p><p>2016央视“六一”晚会《快乐成长》将于今晚八点在我台综合频道、少儿频道同时播出，晚会首次设立四大外景拍摄地，融汇了欢乐嘉年华、童话情景剧、歌唱等精彩节目，并推出720度VR全景漫游产品“玩偶嘉年华”，观众可登陆央视网、央视影音客户端等收看晚会，为喜欢的节目点赞。</p><p><strong>张德江会见阿曼协商会议主席</strong></p><p>全国人大常委会委员长张德江今天在人民大会堂会见阿曼协商会议主席马阿瓦利。</p><p>张德江表示，中国与阿曼传统友谊源远流长。建交38年来，两国关系发展顺利，各领域合作成果丰硕。习近平主席提出的“一带一路”倡议，为中阿合作搭建了新的平台。阿曼是阿拉伯及中东地区重要国家，在共建“一带一路”中，拥有独特地缘优势。下阶段，双方要把握机遇，不断增进政治互信，加强发展战略对接，扩大人文合作，推动两国关系取得更大发展。</p><p>张德江说，中国全国人大愿同阿方共同努力，建立更加紧密的合作关系，加强交流，推动务实合作，厚植中阿传统友谊，为两国关系发展做出积极贡献。</p><p>马阿瓦利说，阿曼协商会议愿进一步密切与中方的交流合作，为两国各领域交往合作和阿中关系的发展发挥作用。</p><p>王晨参加会见。</p><p><strong>我国全面入汛 南方迎战强降雨</strong></p><p>从今天开始，我国已全面进入汛期。这几天，南方多地正经受新一轮强降雨袭击，各地正全力加强防御迎战汛情。</p><p>从昨天起，新一轮强降雨袭击了长江中下游地区，湖北、安徽、江苏、浙江等地雨势最猛。今天中央气象台继续发布暴雨蓝色预警，上海发布了暴雨橙色预警，南方不少地方都在雨中度过儿童节。受降雨影响，太湖水位上涨较快，目前平均降雨量较常年同期偏多近3成。</p><p>中央气象台预计，今明两天，陕西、重庆、湖北、湖南、福建、上海等地有大雨，部分地区还将有暴雨。</p><p><strong>经习近平主席批准 中央军委印发《关于深化国防和军队改革期间加强军事法规制度建设的意见》</strong></p><p>经习近平主席批准，中央军委近日印发《关于深化国防和军队改革期间加强军事法规制度建设的意见》，对贯彻军委改革部署要求，抓紧推进中国特色军事法规制度体系建设作出全面部署。</p><p>《意见》强调，深化国防和军队改革期间加强军事法规制度建设，必须深入贯彻习主席系列重要讲话精神，以党在新形势下的强军目标为引领，坚决贯彻军委改革决策部署，坚持立法同改革相衔接，坚持突出重点急用先立，坚持统筹规划协调推进，完善立法机制，规范立法权限，加强顶层设计，加快构建实在管用、系统配套的中国特色军事法规制度体系，为改革顺利推进、为强军兴军提供有力保障。</p><p>《意见》明确，要着眼确保改革举措有效落实，确保新体制顺畅高效运行，确保部队始终高度集中统一、圆满完成各项任务，抓紧制定改革急需、备战急用的军事法规制度，做好法规制度立改废释工作，及时制定完善联合作战法规、战备法规、部队建设管理主干法规、改革配套法规等法规制度，采取有力措施推动急需急用的法规制度尽快出台。</p><p>《意见》强调，改革期间，各级要大力抓好军事法规制度的贯彻执行，现有军事法规制度凡未明确废止的必须严格执行，确保部队高度集中统一和安全稳定。</p><p><strong>营改增申报 减税效果初显</strong></p><p>今天，全面推开营改增试点后首个申报期顺利展开。从各地申报情况看，新纳入的不动产抵扣给企业带来的减税效果最明显。北京这家企业上个月花了200多万租房，可以抵扣的税款就有20多万。</p><p>房地产和建筑企业在营改增初期如果抵扣不足，税负加重的风险较大。但从今天申报情况看，由于基本都是五一前开工的项目，普遍采用简易征收率，实际税负都有所下降。</p><p><strong>习近平会见朝鲜劳动党代表团</strong></p><p>中共中央总书记、国家主席习近平6月1日在北京会见了朝鲜劳动党中央政治局委员、中央副委员长、国际部部长李洙墉率领的朝鲜劳动党代表团。</p><p>习近平欢迎朝鲜劳动党派团来华通报七大情况。习近平说，这体现了中朝两党就重大问题进行战略沟通的传统，表明金正恩委员长、朝鲜劳动党中央对两党两国关系的重视。祝愿朝鲜人民在发展经济、改善民生、建设朝鲜社会主义事业中取得更大成就。</p><p>李洙墉转达了金正恩委员长致习近平总书记的口信，并通报了朝鲜劳动党七大的情况。金正恩在口信中表示，朝方希望与中方共同努力，加强和发展朝中传统友好关系，维护朝鲜半岛及东北亚地区和平稳定。</p><p>习近平强调，中方高度重视中朝友好合作关系，愿同朝方共同努力，维护好、巩固好、发展好中朝关系。习近平表示，中方在半岛问题上的立场是一贯的、明确的。希望有关各方保持冷静克制，加强沟通对话，维护地区和平稳定。</p><p>国务委员杨洁篪等参加会见。</p><p><strong>卸包袱 拆篱笆 海南重塑“新农垦”</strong></p><p>拥有海南五分之一土地、十分之一人口的海南农垦转身“下海”，海南全面打响农垦改革“攻坚战”。</p><p>临近胡椒采摘时节，东昌农场的职工们虽然还在为深加工的事伤脑筋，但终于看到了希望。就在几天前，农场领到了自己的公司营业执照，他们要干的第一件事就是启动胡椒加工厂建设。</p><p>东昌农场是海南最大的胡椒种植基地，但这么多年一直连个加工厂都没有，问题主要就卡在了贷款上。</p><p>东昌农场遇到的境况，是海南农垦40个国有农场的普遍现象。政企不分，想干啥都要层层批；体制老化，医疗、教育、民政，啥包袱都得背；机制不活，干部职工干好干坏一个样。</p><p>2015年底，海南全面打响农垦改革“攻坚战”，计划用两年时间，把国有农场承担的社会管理和公共服务职能纳入市县管理。同时，用“垦区集团化，农场企业化，股权多元化”的顶层设计，让农垦放开手脚，拥抱市场。</p><p>为重点推进天然橡胶、热带水果、南繁育制种等八大产业和八个园区建设，日前，海南农垦又推出总投资超过800亿元的126个产业项目和300多个高中层岗位，面对国内外招商引智。</p><p><strong>【归国创业梦】为贫困患者送光明</strong></p><p>今天的《归国创业梦》，我们来认识一对留学回国创业的博士兄弟，20年来他们俩为数万名贫困患者实施近80000例公益手术，为眼病患者送去光明。</p><p>在沈阳何氏眼科医院的手术室内正准备进行的是一台白内障复明手术，68岁的患者张德平家庭贫困，手术费相当于他们一家人两年的收入。这台手术也是20年来，何氏眼科医院为贫困患者实施的第79800例公益手术。</p><p>1987年，何伟进入日本国立九州大学攻读眼科博士。1990年，弟弟何向东也进入九州大学攻读眼科博士。留学期间，一次回国义诊的经历让两人产生了回国的念头。</p><p>1995年，在回国创业政策的感召下，何伟、何向东创建了一家民营眼科医院。1999年，国家二级本科学院辽宁何氏医学院在沈阳成立，设有临床医学、眼视光学、药学等16个专业。目前已经有52名海外学子加入何氏眼科一同创业，自主研发的28项科技成果已获得专利并进入产业转化，其中创新型人工晶体获得欧盟认证。</p><p>何氏眼科集团成立20年间，服务总人数达880万人次，为群众减免医疗费用达1.97亿元，近8万名贫困患者重见光明。</p><p><strong>童心共筑中国梦</strong></p><p>今天是“六一”国际儿童节，孩子们在一系列丰富多彩的活动中，度过了一个快乐有意义的节日。</p><p>这个“六一”，各地少先队组织开展了“红领巾相约中国梦”主题队日活动。在西藏拉萨白定小学，280多名小学生在今天系上红领巾，光荣加入中国少年先锋队。</p><p>新疆乌鲁木齐的各族小学生举行了“比比谁的红领巾更鲜艳”诗歌朗诵活动，讲述身边好人好事，提升语言交流水平。</p><p>今天，内蒙古通辽为一批孝老敬亲、助人为乐的贫困儿童送去爱心捐助。在湖北武汉，同学们来到革命博物馆，瞻仰遗迹，感受红色历史。浙江杭州的小学围绕即将举行的G20峰会，开展了反映成员国风土人情的游园会，德清的小学生通过手绘百米长卷的方式，体验交往、合作的乐趣。</p><p><strong>新闻特写：总书记给我们回信了</strong></p><p>近日，浙江台州市椒江区12名小学生以“大陈岛垦荒队员后代”的名义给习近平总书记写了一封信，“六一”节前夕，孩子们惊喜地收到了总书记的回信。今天，孩子们带着总书记的回信来到学校，过了一个特别的主题队日活动。</p><p>12个孩子里，最小的上一年级，最大的已经六年级了。孩子们说，给总书记写这封信，大家可认真了。为了一个“耄耋”词是不是最恰当，大家商量了好一阵子；六年级三班的陈昱灵，梦想是当作家，信里的一大段内容就出自她的小脑袋瓜。</p><p>就连谁来腾抄这封信，大家也好好讨论了一番。</p><p>尽管花了很多心思，也盼着能有回信，但孩子们心里也没底。</p><p>今天跟开心的孩子一起过主题队日的，还有孩子们的爷爷奶奶，他们是大陈岛的第一代垦荒人，60年前上岛时也就十八九岁。“听爷爷讲过去的故事，传承垦荒精神”是今天的主题。</p><p>老人们说，他们跟习总书记通信、见面交往过好几次。上一次见面是2006年，时任浙江省委书记的习近平来到大陈岛看望垦荒人。</p><p>1956年，400多名热血青年响应国家号召奔赴大陈岛参与垦荒建设。60年过去了，这段垦荒故事一直在口口相传、代代相传。</p><p>主题队会最后，孩子们一笔一划写下了自己的心愿。</p> </div>",
  "text": "人民日报评论员文章：吹响建设世界科技强国的号角今天出版的人民日报发表评论员文章，题目是《吹响建设世界科技强国的号角——迎接科技创新的又一个春天》。埃称探测到埃航失事客机黑匣子信号北京时间今晚7点左右，埃及方面发布消息说，参与搜寻埃航失事客机MS804航班的法国海军水道测量船，确认探测到了客机黑匣子发出的信号。5月19号，埃及航空公司从巴黎飞往开罗的MS804航班在地中海坠毁，机上载有66人。中国驻马里维和人员遇袭 中方强烈谴责今天凌晨，联合国驻马里多层面综合稳定特派团营地的维和部队遭遇袭击，造成重大伤亡，其中中国维和人员1人牺牲，4人受伤。事件发生后，党中央、国务院高度重视，要求立即开展应急处置和善后工作。相关工作正全面展开。针对联合国维和人员遭遇恐怖袭击事件，中方予以强烈谴责。发生恐怖袭击的西非马里，武装派系林立，近年来一直冲突不断，各种袭击频发。联合国安理会2013年4月25号通过决议，决定设立联合国马里多层面综合稳定团。今年5月中下旬，中国第四批赴马里维和部队分两批奔赴马里，担负任务区内道路桥梁抢修，战区安全保卫，伤病员救治护送及卫生防疫等任务。目前，2400多名中国维和人员正在马里、刚果(金)、利比里亚等7个非洲任务区执行联合国维和任务。创新求变科技强国 脚踏实地只争朝夕习近平总书记在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的重要讲话，在科技和企业界激起强烈反响。与会科技工作者和企业代表表示，要按照习总书记的要求，瞄准科技强国目标，脚踏实地、不断发力。夯实科技基础，是在重要科技领域跻身世界领先行列的必由之路，而科技人才是建设世界科技强国的排头兵。与会代表认为，习近平总书记在大会上特别强调，有多大担当才能干多大事业，尽多大责任才能有多大成就，这是对全国科技工作者的殷切嘱托和鞭策。习近平总书记在大会上关于科学研究既要追求知识真理，也要服务于经济发展和广大人民群众的论述，让来自科技企业的代表们感触很深。任正非回忆起大会现场习近平总书记讲话时引发的热烈掌声，他说，总书记的话说出了科技工作者的共同心声，建设科技强国时不我待。国内联播快讯5月份制造业采购经理指数50.1%今天公布的5月份中国制造业采购经理指数(PMI)为50.1%，与上月持平。综合来看，市场需求有所改善，经济运行总体平稳。但随着市场形势转好，传统行业过剩产能释放，市场供需矛盾又有所突出。可持续发展议程国际研讨会举行落实2030年可持续发展议程国际研讨会在西藏林芝举行。100多名中外嘉宾，围绕如何将发展议程纳入本国发展战略、如何通过创新为落实进程提供动力等议题建言献策。全国政协召开“推动大众创业、万众创新”专题协商会 俞正声主持并讲话全国政协31日在京召开“推动大众创业、万众创新”专题协商会。中共中央政治局常委、全国政协主席俞正声主持会议并讲话。中共中央政治局委员、国务院副总理马凯出席会议并讲话。29位委员和地方政协同志在会上发言，围绕推动大众创业、万众创新提出意见建议。国家发改委、科技部负责同志介绍有关情况。财政部、教育部、人社部、工商总局、证监会等部门负责同志与委员互动交流。中共中央、国务院有关部门和单位的负责同志到会听取意见建议。委员们认为，创新是民族进步之魂，创业是就业富民之源。党中央、国务院对此高度重视。5月30日，全国科技创新大会、两院院士大会、中国科协第九次全国代表大会在京召开，习近平总书记发表重要讲话强调，要把科技创新摆在更加重要位置，建设世界科技强国，我们要认真学习贯彻，进一步把“双创”工作做实做好。应该看到，我国“双创”工作取得显著成绩的同时，也存在不少亟待解决的问题：体制机制障碍依然存在、法律政策体系不够完备、市场环境不规范、创业创新要素供给不足等。一些委员建议，一是正确引导“双创”，正确发挥政府作用，政府的任务是创造环境，不同地区、不同人群要分类采取不同政策和做法。二是进一步完善政策，消除制度性障碍。三是加强知识产权保护，加大反侵权力度，加快注册速度，解决多头管理问题。四是完善人才发展机制，大学教育要培育创造性人才和创业胆识，更多支持有一定工作经验的大学毕业生创新创业。要总结企业激励员工创新的经验，制定鼓励和支持科研和教学人员创新创业相应的政策措施。万钢主持上午的会议。2016央视“六一”晚会今晚播出2016央视“六一”晚会《快乐成长》将于今晚八点在我台综合频道、少儿频道同时播出，晚会首次设立四大外景拍摄地，融汇了欢乐嘉年华、童话情景剧、歌唱等精彩节目，并推出720度VR全景漫游产品“玩偶嘉年华”，观众可登陆央视网、央视影音客户端等收看晚会，为喜欢的节目点赞。张德江会见阿曼协商会议主席全国人大常委会委员长张德江今天在人民大会堂会见阿曼协商会议主席马阿瓦利。张德江表示，中国与阿曼传统友谊源远流长。建交38年来，两国关系发展顺利，各领域合作成果丰硕。习近平主席提出的“一带一路”倡议，为中阿合作搭建了新的平台。阿曼是阿拉伯及中东地区重要国家，在共建“一带一路”中，拥有独特地缘优势。下阶段，双方要把握机遇，不断增进政治互信，加强发展战略对接，扩大人文合作，推动两国关系取得更大发展。张德江说，中国全国人大愿同阿方共同努力，建立更加紧密的合作关系，加强交流，推动务实合作，厚植中阿传统友谊，为两国关系发展做出积极贡献。马阿瓦利说，阿曼协商会议愿进一步密切与中方的交流合作，为两国各领域交往合作和阿中关系的发展发挥作用。王晨参加会见。我国全面入汛 南方迎战强降雨从今天开始，我国已全面进入汛期。这几天，南方多地正经受新一轮强降雨袭击，各地正全力加强防御迎战汛情。从昨天起，新一轮强降雨袭击了长江中下游地区，湖北、安徽、江苏、浙江等地雨势最猛。今天中央气象台继续发布暴雨蓝色预警，上海发布了暴雨橙色预警，南方不少地方都在雨中度过儿童节。受降雨影响，太湖水位上涨较快，目前平均降雨量较常年同期偏多近3成。中央气象台预计，今明两天，陕西、重庆、湖北、湖南、福建、上海等地有大雨，部分地区还将有暴雨。经习近平主席批准 中央军委印发《关于深化国防和军队改革期间加强军事法规制度建设的意见》经习近平主席批准，中央军委近日印发《关于深化国防和军队改革期间加强军事法规制度建设的意见》，对贯彻军委改革部署要求，抓紧推进中国特色军事法规制度体系建设作出全面部署。《意见》强调，深化国防和军队改革期间加强军事法规制度建设，必须深入贯彻习主席系列重要讲话精神，以党在新形势下的强军目标为引领，坚决贯彻军委改革决策部署，坚持立法同改革相衔接，坚持突出重点急用先立，坚持统筹规划协调推进，完善立法机制，规范立法权限，加强顶层设计，加快构建实在管用、系统配套的中国特色军事法规制度体系，为改革顺利推进、为强军兴军提供有力保障。《意见》明确，要着眼确保改革举措有效落实，确保新体制顺畅高效运行，确保部队始终高度集中统一、圆满完成各项任务，抓紧制定改革急需、备战急用的军事法规制度，做好法规制度立改废释工作，及时制定完善联合作战法规、战备法规、部队建设管理主干法规、改革配套法规等法规制度，采取有力措施推动急需急用的法规制度尽快出台。《意见》强调，改革期间，各级要大力抓好军事法规制度的贯彻执行，现有军事法规制度凡未明确废止的必须严格执行，确保部队高度集中统一和安全稳定。营改增申报 减税效果初显今天，全面推开营改增试点后首个申报期顺利展开。从各地申报情况看，新纳入的不动产抵扣给企业带来的减税效果最明显。北京这家企业上个月花了200多万租房，可以抵扣的税款就有20多万。房地产和建筑企业在营改增初期如果抵扣不足，税负加重的风险较大。但从今天申报情况看，由于基本都是五一前开工的项目，普遍采用简易征收率，实际税负都有所下降。习近平会见朝鲜劳动党代表团中共中央总书记、国家主席习近平6月1日在北京会见了朝鲜劳动党中央政治局委员、中央副委员长、国际部部长李洙墉率领的朝鲜劳动党代表团。习近平欢迎朝鲜劳动党派团来华通报七大情况。习近平说，这体现了中朝两党就重大问题进行战略沟通的传统，表明金正恩委员长、朝鲜劳动党中央对两党两国关系的重视。祝愿朝鲜人民在发展经济、改善民生、建设朝鲜社会主义事业中取得更大成就。李洙墉转达了金正恩委员长致习近平总书记的口信，并通报了朝鲜劳动党七大的情况。金正恩在口信中表示，朝方希望与中方共同努力，加强和发展朝中传统友好关系，维护朝鲜半岛及东北亚地区和平稳定。习近平强调，中方高度重视中朝友好合作关系，愿同朝方共同努力，维护好、巩固好、发展好中朝关系。习近平表示，中方在半岛问题上的立场是一贯的、明确的。希望有关各方保持冷静克制，加强沟通对话，维护地区和平稳定。国务委员杨洁篪等参加会见。卸包袱 拆篱笆 海南重塑“新农垦”拥有海南五分之一土地、十分之一人口的海南农垦转身“下海”，海南全面打响农垦改革“攻坚战”。临近胡椒采摘时节，东昌农场的职工们虽然还在为深加工的事伤脑筋，但终于看到了希望。就在几天前，农场领到了自己的公司营业执照，他们要干的第一件事就是启动胡椒加工厂建设。东昌农场是海南最大的胡椒种植基地，但这么多年一直连个加工厂都没有，问题主要就卡在了贷款上。东昌农场遇到的境况，是海南农垦40个国有农场的普遍现象。政企不分，想干啥都要层层批；体制老化，医疗、教育、民政，啥包袱都得背；机制不活，干部职工干好干坏一个样。2015年底，海南全面打响农垦改革“攻坚战”，计划用两年时间，把国有农场承担的社会管理和公共服务职能纳入市县管理。同时，用“垦区集团化，农场企业化，股权多元化”的顶层设计，让农垦放开手脚，拥抱市场。为重点推进天然橡胶、热带水果、南繁育制种等八大产业和八个园区建设，日前，海南农垦又推出总投资超过800亿元的126个产业项目和300多个高中层岗位，面对国内外招商引智。【归国创业梦】为贫困患者送光明今天的《归国创业梦》，我们来认识一对留学回国创业的博士兄弟，20年来他们俩为数万名贫困患者实施近80000例公益手术，为眼病患者送去光明。在沈阳何氏眼科医院的手术室内正准备进行的是一台白内障复明手术，68岁的患者张德平家庭贫困，手术费相当于他们一家人两年的收入。这台手术也是20年来，何氏眼科医院为贫困患者实施的第79800例公益手术。1987年，何伟进入日本国立九州大学攻读眼科博士。1990年，弟弟何向东也进入九州大学攻读眼科博士。留学期间，一次回国义诊的经历让两人产生了回国的念头。1995年，在回国创业政策的感召下，何伟、何向东创建了一家民营眼科医院。1999年，国家二级本科学院辽宁何氏医学院在沈阳成立，设有临床医学、眼视光学、药学等16个专业。目前已经有52名海外学子加入何氏眼科一同创业，自主研发的28项科技成果已获得专利并进入产业转化，其中创新型人工晶体获得欧盟认证。何氏眼科集团成立20年间，服务总人数达880万人次，为群众减免医疗费用达1.97亿元，近8万名贫困患者重见光明。童心共筑中国梦今天是“六一”国际儿童节，孩子们在一系列丰富多彩的活动中，度过了一个快乐有意义的节日。这个“六一”，各地少先队组织开展了“红领巾相约中国梦”主题队日活动。在西藏拉萨白定小学，280多名小学生在今天系上红领巾，光荣加入中国少年先锋队。新疆乌鲁木齐的各族小学生举行了“比比谁的红领巾更鲜艳”诗歌朗诵活动，讲述身边好人好事，提升语言交流水平。今天，内蒙古通辽为一批孝老敬亲、助人为乐的贫困儿童送去爱心捐助。在湖北武汉，同学们来到革命博物馆，瞻仰遗迹，感受红色历史。浙江杭州的小学围绕即将举行的G20峰会，开展了反映成员国风土人情的游园会，德清的小学生通过手绘百米长卷的方式，体验交往、合作的乐趣。新闻特写：总书记给我们回信了近日，浙江台州市椒江区12名小学生以“大陈岛垦荒队员后代”的名义给习近平总书记写了一封信，“六一”节前夕，孩子们惊喜地收到了总书记的回信。今天，孩子们带着总书记的回信来到学校，过了一个特别的主题队日活动。12个孩子里，最小的上一年级，最大的已经六年级了。孩子们说，给总书记写这封信，大家可认真了。为了一个“耄耋”词是不是最恰当，大家商量了好一阵子；六年级三班的陈昱灵，梦想是当作家，信里的一大段内容就出自她的小脑袋瓜。就连谁来腾抄这封信，大家也好好讨论了一番。尽管花了很多心思，也盼着能有回信，但孩子们心里也没底。今天跟开心的孩子一起过主题队日的，还有孩子们的爷爷奶奶，他们是大陈岛的第一代垦荒人，60年前上岛时也就十八九岁。“听爷爷讲过去的故事，传承垦荒精神”是今天的主题。老人们说，他们跟习总书记通信、见面交往过好几次。上一次见面是2006年，时任浙江省委书记的习近平来到大陈岛看望垦荒人。1956年，400多名热血青年响应国家号召奔赴大陈岛参与垦荒建设。60年过去了，这段垦荒故事一直在口口相传、代代相传。主题队会最后，孩子们一笔一划写下了自己的心愿。"
}