{
  "url": "http://www.xwlbo.com/5004.html",
  "date": "2016-11-30",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平在中国文联第十次全国代表大会 中国作协第九次全国代表大会开幕式上强调 高擎民族精神火炬吹响时代前进号角 筑就中华民族伟大复兴时代文艺高峰<br/>• 人民日报社论：筑就民族复兴时代的文艺高峰<br/>• 中共中央政治局召开会议 审议规范党和国家领导人有关待遇等文件和《中国共产党工作机关条例（试行）》《关于县以上党和国家机关党员领导干部民主生活会的若干规定》 中共中央总书记习近平主持会议<br/>• 习近平就载有巴西足球运动员的玻利维亚民航包机失事向巴西总统特梅尔和玻利维亚总统莫拉莱斯致慰问电<br/>• 应习近平邀请 加蓬总统将访华<br/>• 李克强主持召开国务院常务会议<br/>• 【新理念·名品牌调研行】江中集团：绿色创新成就跨越发展<br/>• 联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/5003.html\">习近平在中国文联第十次全国代表大会 中国作协第九次全国代表大会开幕式上强调 高擎民族精神火炬吹响时代前进号角 筑就中华民族伟大复兴时代文艺高峰</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中国文学艺术界联合会第十次全国代表大会、中国作家协会第九次全国代表大会30日上午在北京人民大会堂开幕。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。他强调，文运同国运相牵，文脉同国脉相连。广大文艺工作者要坚持以人民为中心的创作导向，坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，坚持创造性转化、创新性发展，高擎民族精神火炬，吹响时代前进号角，把艺术理想融入党和人民事业之中，做到胸中有大义、心里有人民、肩头有责任、笔下有乾坤，推出更多反映时代呼声、展现人民奋斗、振奋民族精神、陶冶高尚情操的优秀作品，努力筑就中华民族伟大复兴时代的文艺高峰。</p><p>中共中央政治局常委李克强、张德江、俞正声、刘云山、王岐山、张高丽出席大会。</p><p>上午10时，大会开始。全体起立，高唱国歌。</p><p>在热烈的掌声中，习近平发表重要讲话，首先代表党中央向大会的召开表示热烈的祝贺，向全体代表和全国广大文艺工作者致以诚挚的问候。</p><p>习近平指出，党对文艺工作历来高度重视，这是因为，文艺事业是党和人民的重要事业，文艺战线是党和人民的重要战线。在革命、建设、改革各个历史时期，广大文艺工作者响应党的号召，坚持为人民服务、为社会主义服务的方向，坚持百花齐放、百家争鸣的方针，创作了一大批脍炙人口、深入人心的优秀作品，弘扬了中国精神，凝聚了中国力量，为我们党团结带领人民实现民族独立、人民解放、国家富强、人民幸福作出了十分重要的贡献。</p><p>习近平强调，党的十八大以来，在广大文艺工作者辛勤努力下，我国文艺界出现新气象新面貌，主旋律更加响亮，正能量更加强劲，为人民提供了丰富精神食粮，向世界展示了中华文化魅力。实践充分证明，广大文艺工作者心怀祖国人民、响应时代召唤、追求艺术理想，是一支有智慧有才情、敢担当敢创新、可信赖可依靠的队伍。党和人民感谢你们。</p><p>习近平指出，实现中华民族伟大复兴，需要物质文明极大发展，也需要精神文明极大发展。中华民族生生不息绵延发展、饱受挫折又不断浴火重生，都离不开中华文化的有力支撑。中华文化独一无二的理念、智慧、气度、神韵，增添了中国人民和中华民族内心深处的自信和自豪。实现中华民族伟大复兴，是一场震古烁今的伟大事业，需要坚忍不拔的伟大精神，也需要振奋人心的伟大作品。</p><p>习近平在讲话中给广大文艺工作者提出4点希望。</p><p>第一，希望大家坚定文化自信，用文艺振奋民族精神。实现中华民族伟大复兴，必须坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信。创作出具有鲜明民族特点和个性的优秀作品，要对博大精深的中华文化有深刻的理解，更要有高度的文化自信。广大文艺工作者要善于从中华文化宝库中萃取精华、汲取能量，保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心，使自己的作品成为激励中国人民和中华民族不断前行的精神力量。要把握时代脉搏，承担时代使命，聆听时代声音，勇于回答时代课题。要把培育和弘扬社会主义核心价值观作为根本任务，坚定不移用中国人独特的思想、情感、审美去创作属于这个时代、又有鲜明中国风格的优秀作品。要高扬爱国主义主旋律，用生动的文学语言和光彩夺目的艺术形象，装点祖国的秀美河山，描绘中华民族的卓越风华，激发每一个中国人的民族自豪感和国家荣誉感。</p><p>第二，希望大家坚持服务人民，用积极的文艺歌颂人民。人民是历史的创造者，是时代的雕塑者。一切优秀文艺工作者的艺术生命都源于人民，一切优秀文艺创作都为了人民。广大文艺工作者要坚持以强烈的现实主义精神和浪漫主义情怀，观照人民的生活、命运、情感，表达人民的心愿、心情、心声，立志创作出在人民中传之久远的精品力作。一切有抱负、有追求的文艺工作者都应该追随人民脚步，走出方寸天地，阅尽大千世界，让自己的心永远随着人民的心而跳动。要始终把人民的冷暖和幸福放在心中，把人民的喜怒哀乐倾注在自己的笔端，讴歌奋斗人生，刻画最美人物。要对生活素材进行判断，弘扬正能量，用文艺的力量温暖人、鼓舞人、启迪人，引导人们提升思想认识、文化修养、审美水准、道德水平，激励人们永葆积极向上的乐观心态和进取精神。</p><p>第三，希望大家勇于创新创造，用精湛的艺术推动文化创新发展。优秀作品反映着一个国家、一个民族文化创新创造的能力和水平。广大文艺工作者要把创作生产优秀作品作为中心环节，不断推进文艺创新、提高文艺创作质量，努力为人民创造文化杰作、为人类贡献不朽作品。中国人民不仅将为人类贡献新的发展模式、发展道路，而且将把自己在文化创新创造中取得的成果奉献给世界。要把创新精神贯穿文艺创作全过程，大胆探索，锐意进取，让作品更加精彩纷呈、引人入胜。</p><p>第四，希望大家坚守艺术理想，用高尚的文艺引领社会风尚。文艺是铸造灵魂的工程，承担着以文化人、以文育人的职责，应该用独到的思想启迪、润物无声的艺术熏陶启迪人的心灵，传递向善向上的价值观。广大文艺工作者要做真善美的追求者和传播者，把崇高的价值、美好的情感融入自己的作品，引导人们向高尚的道德聚拢。文艺要塑造人心，创作者首先要塑造自己。广大文艺工作者要把崇德尚艺作为一生的功课，努力追求真才学、好德行、高品位，做到德艺双馨，成为先进文化的践行者、社会风尚的引领者，在为祖国、为人民立德立言中成就自我、实现价值。</p><p>习近平指出，中国文联、中国作协是党和政府联系广大文艺工作者的桥梁纽带，在团结文艺工作者方面负有重要职责。新形势下，文联、作协要深化改革、加强引领、加强联络、增强本领、加强沟通，把文艺战线的力量发动起来，把人民群众中蕴藏的创作能量激发出来，推动文艺事业呈现百花齐放的繁荣景象。</p><p>习近平强调，各级党委要高度重视文艺工作，指导推动文联、作协深化改革、发展事业。要用符合文艺规律的方式领导文艺事业，充分发扬学术民主和艺术民主，保护好文艺工作者积极性和创造性。要做到政治上充分信任、思想上主动引导、工作上创造条件、生活上关心照顾，多为文艺工作者办实事、做好事、解难事，营造有利于出人才、出精品的良好环境。要重视和加强艺术教育，提高人民群众艺术素养。</p><p>中国文联主席孙家正致开幕词，共青团中央书记处第一书记秦宜智和中央军委委员、军委政治工作部主任张阳分别致贺词。中国作协主席铁凝主持开幕式。</p><p>部分中共中央政治局委员，中央书记处书记，全国人大常委会、国务院、全国政协和中央军委有关领导同志出席大会。</p><p>中央和国家机关有关部门负责同志，全国文艺工作者代表，香港特别行政区、澳门特别行政区和台湾地区的特邀代表以及海外地区的特邀嘉宾约3300人参加会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5002.html\">人民日报社论：筑就民族复兴时代的文艺高峰</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：明天出版的人民日报将发表社论，题目是《筑就民族复兴时代的文艺高峰》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5001.html\">中共中央政治局召开会议 审议规范党和国家领导人有关待遇等文件和《中国共产党工作机关条例（试行）》《关于县以上党和国家机关党员领导干部民主生活会的若干规定》 中共中央总书记习近平主持会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局11月30日召开会议，审议通过规范党和国家领导人有关待遇等文件、《中国共产党工作机关条例（试行）》、《关于县以上党和国家机关党员领导干部民主生活会的若干规定》。中共中央总书记习近平主持会议。</p><p>会议指出，打铁还需自身硬，全面从严治党必须从领导干部特别是高级干部做起，要求别人做到的首先自己做到，要求别人不做的自己坚决不做。党的十八大以来，以习近平同志为核心的党中央从制定和执行八项规定开始，从自身做起，形成了以上率下的良好政治氛围。</p><p>会议认为，对党和国家领导人办公用房、住房、用车、交通、工作人员配备、休假休息等待遇进一步作出规定，明确提出党和国家领导人退下来要及时腾退办公用房；不能超标准配备车辆、超规格乘坐交通工具，外出要轻车简从，最大限度减少对群众生产生活的影响；按规定配备工作人员并加强教育管理，严格约束亲属和身边工作人员；压缩赴外地休假休息时间，实行严格报批制度等。这些规定坚持从严要求，按照“保障工作需要、待遇适当从低”的原则，统一规范，强化约束，是贯彻落实党的十八届六中全会精神的重要举措，是对中央八项规定的拓展和深化，对加强党的作风建设意义重大，充分体现了以习近平同志为核心的党中央坚持以身作则、率先垂范，对全党具有重要示范和带动作用。有关规定从十八届中央政治局率先做起，并分批实施。</p><p>会议强调，要做好统一思想认识工作，抓好贯彻执行。各有关方面要细化落实方案，制定具体实施办法。有关人员要自觉遵守。要加强督促检查，不打折扣、搞变通，确保各项规定落到实处。</p><p>会议指出，党的工作机关是党实施政治、思想、组织领导的政治机关，是落实党中央和地方各级党委决策部署、加强党的建设、推进党的事业的执行机关。新形势下，我们党要更好进行具有许多新的历史特点的伟大斗争、推进党的建设新的伟大工程、推进中国特色社会主义伟大事业，必须加强和规范党的工作机关工作。《中国共产党工作机关条例（试行）》继承优良传统和宝贵经验，注重改革创新，对党的工作机关进行了科学分类，对党的工作机关的设立、领导机构、议事决策形式等作出系统规定，是继党组工作条例、地方党委工作条例之后加强党的组织制度建设的又一重要制度建设举措，对提高党的领导水平和执政能力具有重要意义。各级党委要从全面从严治党的战略高度，充分认识加强和改进党的工作机关工作的重要性和紧迫性，把党的工作机关建设摆上重要议事日程，确保条例各项要求落到实处。</p><p>会议强调，民主生活会是党内政治生活的重要内容，是发扬党内民主、加强党内监督、依靠领导班子自身力量解决矛盾和问题的重要方式。坚持和完善民主生活会制度，是保证党的团结统一、保持党的先进性和纯洁性的一大法宝。党的十八届六中全会对开好民主生活会提出了新的要求，要切实贯彻好、落实好。修订和实施《关于县以上党和国家机关党员领导干部民主生活会的若干规定》，对坚持和完善民主生活会制度，加强和规范党内政治生活，引导党员领导干部牢固树立政治意识、大局意识、核心意识、看齐意识，严肃认真开展批评和自我批评，做到忠诚干净担当，具有十分重要的意义。中央政治局要带头开好民主生活会。各级党委（党组）要抓好规定学习贯彻，组织开展学习培训，加强督促指导，确保各项要求落到实处。</p><p>会议指出，要把开好2016年度民主生活会作为贯彻落实党的十八届六中全会精神的重要举措抓紧抓好。要突出主题，对照政治合格、执行纪律合格、品德合格、发挥作用合格要求，进行党性分析，开展批评和自我批评。要把忠诚老实、光明坦荡、公道正派、实事求是、艰苦奋斗、清正廉洁等作为对照检查的重要内容。要加强督促指导，对搞形式主义的要促其纠正，对走过场的要责令重开。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5000.html\">习近平就载有巴西足球运动员的玻利维亚民航包机失事向巴西总统特梅尔和玻利维亚总统莫拉莱斯致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平11月30日分别向巴西总统特梅尔、玻利维亚总统莫拉莱斯致慰问电，就当地时间29日玻利维亚航空公司一架民航包机失事向遇难者表示深切的哀悼，并通过特梅尔总统、莫拉莱斯总统向伤者和遇难者家属表示诚挚的慰问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4999.html\">应习近平邀请 加蓬总统将访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：应国家主席习近平邀请，加蓬共和国总统阿里·邦戈·翁丁巴将于12月6日至9日对中国进行国事访问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4998.html\">李克强主持召开国务院常务会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强11月29日主持召开国务院常务会议，听取全面推开营改增试点减轻税负情况汇报，决定实行增值税定额返还以保障地方既有财力；听取中央企业监督检查情况汇报，强化外部监督促进国资经营提质增效。</p><p>会议指出，全面推开营改增试点，对企业实施大规模结构性减税，是今年确保积极财政政策更加有效、着力推进供给侧结构性改革的重头戏，对稳增长、调结构、扩就业发挥了重要作用，具有完善税制、促进现代服务业等新动能成长、推动经济升级等多重积极效应。自今年5月试点全面推开以来，新增试点的金融、建筑、房地产和生活服务业四大行业减税额逐月放大，到10月底累计减税965亿元，新增加53万纳税户，26个细分行业全部实现总体税负只减不增。加上前期试点行业和原增值税行业通过营改增的减税额，全年减税总规模将超过5000亿元。下一步，要针对试点企业反映的问题，明确相关领域纳税政策口径，完善措施，并帮助企业用好用足增值税抵扣机制，扩大减税效应。明年要按照政府过紧日子、更多为企业减负的要求，继续实施减税降费，激发活力、培育税基，为促发展、保民生提供支撑。同时，为完善分税制财政体制，会议决定，从2016年起，中央对地方实施增值税定额返还，对增值税增长或下降地区不再增量返还或扣减。在安排对地方转移支付和补助时，妥善解决困难地区财力缺口，提高地方财力保障水平。</p><p>会议听取了国有重点大型企业监事会对中央企业监督检查情况汇报。指出，去年以来监事会依法履职，监督检查的针对性和有效性不断增强。中央企业积极推进“瘦身健体”，优化结构，今年生产经营稳中向好，9、10月份营业收入实现正增长，扭转了连续20个月下滑局面，有力支持了经济社会发展。但部分企业也存在内控不健全、违规经营等问题。监事会要围绕促进国有资本保值增值和国有企业提质增效、防止国有资产流失，发挥更大作用。一是深入分析央企存在的问题和风险，完善核查、处置、督办机制。二是对央企在境外的投融资、产权变动、资金管控等加强监督检查，确保境外资产安全运营和保值增值。三是对业绩突出的央企要加大激励，对造成国有资产重大损失的严厉追责。中央企业要抓紧整改存在问题，完善内部管理，提高国有资本运营效率，着力提质增效、创新升级，保持营收和利润增长势头，为经济社会发展和财政增收作出应有贡献。</p><p>会议还研究了其他事项。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4997.html\">【新理念·名品牌调研行】江中集团：绿色创新成就跨越发展</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：《新闻联播文字版》从今天起推出系列报道《新理念·名品牌调研行》，讲述中国企业以新理念投身新发展，在创新与转型中谱写中国品牌故事。<br/> 今天首先关注江中制药集团，它从一个资产不足百万的校办工厂，成为一家总资产60亿元的现代化中医药集团。<br/> 提起江中制药，最为百姓熟悉的就是江中健胃消食片，这是国内第一个年销售额超过10亿元的非处方药。而有这款中成药生产资质的企业全国达40多家，原料成分既不复杂也不保密，为什么江中的健胃消食片就能常年销量名列前茅呢？<br/> 对中成药来说，颜色越白代表有效成分越高，而工艺创新的背后是现代化的智能制造水平。走进生产车间，这里几乎看不到工人，上百个机械手正在完成提取、配料、灌装、检测等整个生产流程。<br/> 这条生产线采用江中自主研发的控制系统，集成创新了全球最先进的专业设备，被工信部评为“智能制造试点示范”基地。在江中，制药从原料采购、生产到包装等全环节都力求无污染、无添加。<br/> 在江中，每年都坚持把营业收入的4%投入研发，设立了包括创新药物与高效节能降耗制药设备在内的两个国家重点实验室和蛋白质药物等两个国家工程研究中心，同时拥有4个国家研发平台，发明专利达336件。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4996.html\">联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 中国企业首次中标建设世界杯主体育场</strong><br/> 中国铁建与卡塔尔最大建筑公司联手签下2022年卡塔尔世界杯主体育场——卢赛尔体育场建设项目，这是中国企业首次以主承包商身份承建世界杯主体育场。项目总合同额约7.7亿美元，计划2020年完工。<br/><strong> 巴西客机失事遇难人数调整为71人</strong><br/> 哥伦比亚官方29号证实，由于4名乘客没有登机，28号在麦德林附近失事的巴西沙佩科恩斯足球俱乐部包机实际载有77人，其中6人获救，另外71人遇难。目前，失事客机的两个黑匣子都已经找到，调查工作也已展开。</p> </div>",
  "text": "• 习近平在中国文联第十次全国代表大会 中国作协第九次全国代表大会开幕式上强调 高擎民族精神火炬吹响时代前进号角 筑就中华民族伟大复兴时代文艺高峰• 人民日报社论：筑就民族复兴时代的文艺高峰• 中共中央政治局召开会议 审议规范党和国家领导人有关待遇等文件和《中国共产党工作机关条例（试行）》《关于县以上党和国家机关党员领导干部民主生活会的若干规定》 中共中央总书记习近平主持会议• 习近平就载有巴西足球运动员的玻利维亚民航包机失事向巴西总统特梅尔和玻利维亚总统莫拉莱斯致慰问电• 应习近平邀请 加蓬总统将访华• 李克强主持召开国务院常务会议• 【新理念·名品牌调研行】江中集团：绿色创新成就跨越发展• 联播快讯习近平在中国文联第十次全国代表大会 中国作协第九次全国代表大会开幕式上强调 高擎民族精神火炬吹响时代前进号角 筑就中华民族伟大复兴时代文艺高峰\n央视网消息(新闻联播文字版)：中国文学艺术界联合会第十次全国代表大会、中国作家协会第九次全国代表大会30日上午在北京人民大会堂开幕。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。他强调，文运同国运相牵，文脉同国脉相连。广大文艺工作者要坚持以人民为中心的创作导向，坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，坚持创造性转化、创新性发展，高擎民族精神火炬，吹响时代前进号角，把艺术理想融入党和人民事业之中，做到胸中有大义、心里有人民、肩头有责任、笔下有乾坤，推出更多反映时代呼声、展现人民奋斗、振奋民族精神、陶冶高尚情操的优秀作品，努力筑就中华民族伟大复兴时代的文艺高峰。中共中央政治局常委李克强、张德江、俞正声、刘云山、王岐山、张高丽出席大会。上午10时，大会开始。全体起立，高唱国歌。在热烈的掌声中，习近平发表重要讲话，首先代表党中央向大会的召开表示热烈的祝贺，向全体代表和全国广大文艺工作者致以诚挚的问候。习近平指出，党对文艺工作历来高度重视，这是因为，文艺事业是党和人民的重要事业，文艺战线是党和人民的重要战线。在革命、建设、改革各个历史时期，广大文艺工作者响应党的号召，坚持为人民服务、为社会主义服务的方向，坚持百花齐放、百家争鸣的方针，创作了一大批脍炙人口、深入人心的优秀作品，弘扬了中国精神，凝聚了中国力量，为我们党团结带领人民实现民族独立、人民解放、国家富强、人民幸福作出了十分重要的贡献。习近平强调，党的十八大以来，在广大文艺工作者辛勤努力下，我国文艺界出现新气象新面貌，主旋律更加响亮，正能量更加强劲，为人民提供了丰富精神食粮，向世界展示了中华文化魅力。实践充分证明，广大文艺工作者心怀祖国人民、响应时代召唤、追求艺术理想，是一支有智慧有才情、敢担当敢创新、可信赖可依靠的队伍。党和人民感谢你们。习近平指出，实现中华民族伟大复兴，需要物质文明极大发展，也需要精神文明极大发展。中华民族生生不息绵延发展、饱受挫折又不断浴火重生，都离不开中华文化的有力支撑。中华文化独一无二的理念、智慧、气度、神韵，增添了中国人民和中华民族内心深处的自信和自豪。实现中华民族伟大复兴，是一场震古烁今的伟大事业，需要坚忍不拔的伟大精神，也需要振奋人心的伟大作品。习近平在讲话中给广大文艺工作者提出4点希望。第一，希望大家坚定文化自信，用文艺振奋民族精神。实现中华民族伟大复兴，必须坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信。创作出具有鲜明民族特点和个性的优秀作品，要对博大精深的中华文化有深刻的理解，更要有高度的文化自信。广大文艺工作者要善于从中华文化宝库中萃取精华、汲取能量，保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心，使自己的作品成为激励中国人民和中华民族不断前行的精神力量。要把握时代脉搏，承担时代使命，聆听时代声音，勇于回答时代课题。要把培育和弘扬社会主义核心价值观作为根本任务，坚定不移用中国人独特的思想、情感、审美去创作属于这个时代、又有鲜明中国风格的优秀作品。要高扬爱国主义主旋律，用生动的文学语言和光彩夺目的艺术形象，装点祖国的秀美河山，描绘中华民族的卓越风华，激发每一个中国人的民族自豪感和国家荣誉感。第二，希望大家坚持服务人民，用积极的文艺歌颂人民。人民是历史的创造者，是时代的雕塑者。一切优秀文艺工作者的艺术生命都源于人民，一切优秀文艺创作都为了人民。广大文艺工作者要坚持以强烈的现实主义精神和浪漫主义情怀，观照人民的生活、命运、情感，表达人民的心愿、心情、心声，立志创作出在人民中传之久远的精品力作。一切有抱负、有追求的文艺工作者都应该追随人民脚步，走出方寸天地，阅尽大千世界，让自己的心永远随着人民的心而跳动。要始终把人民的冷暖和幸福放在心中，把人民的喜怒哀乐倾注在自己的笔端，讴歌奋斗人生，刻画最美人物。要对生活素材进行判断，弘扬正能量，用文艺的力量温暖人、鼓舞人、启迪人，引导人们提升思想认识、文化修养、审美水准、道德水平，激励人们永葆积极向上的乐观心态和进取精神。第三，希望大家勇于创新创造，用精湛的艺术推动文化创新发展。优秀作品反映着一个国家、一个民族文化创新创造的能力和水平。广大文艺工作者要把创作生产优秀作品作为中心环节，不断推进文艺创新、提高文艺创作质量，努力为人民创造文化杰作、为人类贡献不朽作品。中国人民不仅将为人类贡献新的发展模式、发展道路，而且将把自己在文化创新创造中取得的成果奉献给世界。要把创新精神贯穿文艺创作全过程，大胆探索，锐意进取，让作品更加精彩纷呈、引人入胜。第四，希望大家坚守艺术理想，用高尚的文艺引领社会风尚。文艺是铸造灵魂的工程，承担着以文化人、以文育人的职责，应该用独到的思想启迪、润物无声的艺术熏陶启迪人的心灵，传递向善向上的价值观。广大文艺工作者要做真善美的追求者和传播者，把崇高的价值、美好的情感融入自己的作品，引导人们向高尚的道德聚拢。文艺要塑造人心，创作者首先要塑造自己。广大文艺工作者要把崇德尚艺作为一生的功课，努力追求真才学、好德行、高品位，做到德艺双馨，成为先进文化的践行者、社会风尚的引领者，在为祖国、为人民立德立言中成就自我、实现价值。习近平指出，中国文联、中国作协是党和政府联系广大文艺工作者的桥梁纽带，在团结文艺工作者方面负有重要职责。新形势下，文联、作协要深化改革、加强引领、加强联络、增强本领、加强沟通，把文艺战线的力量发动起来，把人民群众中蕴藏的创作能量激发出来，推动文艺事业呈现百花齐放的繁荣景象。习近平强调，各级党委要高度重视文艺工作，指导推动文联、作协深化改革、发展事业。要用符合文艺规律的方式领导文艺事业，充分发扬学术民主和艺术民主，保护好文艺工作者积极性和创造性。要做到政治上充分信任、思想上主动引导、工作上创造条件、生活上关心照顾，多为文艺工作者办实事、做好事、解难事，营造有利于出人才、出精品的良好环境。要重视和加强艺术教育，提高人民群众艺术素养。中国文联主席孙家正致开幕词，共青团中央书记处第一书记秦宜智和中央军委委员、军委政治工作部主任张阳分别致贺词。中国作协主席铁凝主持开幕式。部分中共中央政治局委员，中央书记处书记，全国人大常委会、国务院、全国政协和中央军委有关领导同志出席大会。中央和国家机关有关部门负责同志，全国文艺工作者代表，香港特别行政区、澳门特别行政区和台湾地区的特邀代表以及海外地区的特邀嘉宾约3300人参加会议。 人民日报社论：筑就民族复兴时代的文艺高峰\n央视网消息(新闻联播文字版)：明天出版的人民日报将发表社论，题目是《筑就民族复兴时代的文艺高峰》。 中共中央政治局召开会议 审议规范党和国家领导人有关待遇等文件和《中国共产党工作机关条例（试行）》《关于县以上党和国家机关党员领导干部民主生活会的若干规定》 中共中央总书记习近平主持会议\n央视网消息(新闻联播文字版)：中共中央政治局11月30日召开会议，审议通过规范党和国家领导人有关待遇等文件、《中国共产党工作机关条例（试行）》、《关于县以上党和国家机关党员领导干部民主生活会的若干规定》。中共中央总书记习近平主持会议。会议指出，打铁还需自身硬，全面从严治党必须从领导干部特别是高级干部做起，要求别人做到的首先自己做到，要求别人不做的自己坚决不做。党的十八大以来，以习近平同志为核心的党中央从制定和执行八项规定开始，从自身做起，形成了以上率下的良好政治氛围。会议认为，对党和国家领导人办公用房、住房、用车、交通、工作人员配备、休假休息等待遇进一步作出规定，明确提出党和国家领导人退下来要及时腾退办公用房；不能超标准配备车辆、超规格乘坐交通工具，外出要轻车简从，最大限度减少对群众生产生活的影响；按规定配备工作人员并加强教育管理，严格约束亲属和身边工作人员；压缩赴外地休假休息时间，实行严格报批制度等。这些规定坚持从严要求，按照“保障工作需要、待遇适当从低”的原则，统一规范，强化约束，是贯彻落实党的十八届六中全会精神的重要举措，是对中央八项规定的拓展和深化，对加强党的作风建设意义重大，充分体现了以习近平同志为核心的党中央坚持以身作则、率先垂范，对全党具有重要示范和带动作用。有关规定从十八届中央政治局率先做起，并分批实施。会议强调，要做好统一思想认识工作，抓好贯彻执行。各有关方面要细化落实方案，制定具体实施办法。有关人员要自觉遵守。要加强督促检查，不打折扣、搞变通，确保各项规定落到实处。会议指出，党的工作机关是党实施政治、思想、组织领导的政治机关，是落实党中央和地方各级党委决策部署、加强党的建设、推进党的事业的执行机关。新形势下，我们党要更好进行具有许多新的历史特点的伟大斗争、推进党的建设新的伟大工程、推进中国特色社会主义伟大事业，必须加强和规范党的工作机关工作。《中国共产党工作机关条例（试行）》继承优良传统和宝贵经验，注重改革创新，对党的工作机关进行了科学分类，对党的工作机关的设立、领导机构、议事决策形式等作出系统规定，是继党组工作条例、地方党委工作条例之后加强党的组织制度建设的又一重要制度建设举措，对提高党的领导水平和执政能力具有重要意义。各级党委要从全面从严治党的战略高度，充分认识加强和改进党的工作机关工作的重要性和紧迫性，把党的工作机关建设摆上重要议事日程，确保条例各项要求落到实处。会议强调，民主生活会是党内政治生活的重要内容，是发扬党内民主、加强党内监督、依靠领导班子自身力量解决矛盾和问题的重要方式。坚持和完善民主生活会制度，是保证党的团结统一、保持党的先进性和纯洁性的一大法宝。党的十八届六中全会对开好民主生活会提出了新的要求，要切实贯彻好、落实好。修订和实施《关于县以上党和国家机关党员领导干部民主生活会的若干规定》，对坚持和完善民主生活会制度，加强和规范党内政治生活，引导党员领导干部牢固树立政治意识、大局意识、核心意识、看齐意识，严肃认真开展批评和自我批评，做到忠诚干净担当，具有十分重要的意义。中央政治局要带头开好民主生活会。各级党委（党组）要抓好规定学习贯彻，组织开展学习培训，加强督促指导，确保各项要求落到实处。会议指出，要把开好2016年度民主生活会作为贯彻落实党的十八届六中全会精神的重要举措抓紧抓好。要突出主题，对照政治合格、执行纪律合格、品德合格、发挥作用合格要求，进行党性分析，开展批评和自我批评。要把忠诚老实、光明坦荡、公道正派、实事求是、艰苦奋斗、清正廉洁等作为对照检查的重要内容。要加强督促指导，对搞形式主义的要促其纠正，对走过场的要责令重开。 习近平就载有巴西足球运动员的玻利维亚民航包机失事向巴西总统特梅尔和玻利维亚总统莫拉莱斯致慰问电\n央视网消息(新闻联播文字版)：国家主席习近平11月30日分别向巴西总统特梅尔、玻利维亚总统莫拉莱斯致慰问电，就当地时间29日玻利维亚航空公司一架民航包机失事向遇难者表示深切的哀悼，并通过特梅尔总统、莫拉莱斯总统向伤者和遇难者家属表示诚挚的慰问。 应习近平邀请 加蓬总统将访华\n央视网消息(新闻联播文字版)：应国家主席习近平邀请，加蓬共和国总统阿里·邦戈·翁丁巴将于12月6日至9日对中国进行国事访问。 李克强主持召开国务院常务会议\n央视网消息(新闻联播文字版)：国务院总理李克强11月29日主持召开国务院常务会议，听取全面推开营改增试点减轻税负情况汇报，决定实行增值税定额返还以保障地方既有财力；听取中央企业监督检查情况汇报，强化外部监督促进国资经营提质增效。会议指出，全面推开营改增试点，对企业实施大规模结构性减税，是今年确保积极财政政策更加有效、着力推进供给侧结构性改革的重头戏，对稳增长、调结构、扩就业发挥了重要作用，具有完善税制、促进现代服务业等新动能成长、推动经济升级等多重积极效应。自今年5月试点全面推开以来，新增试点的金融、建筑、房地产和生活服务业四大行业减税额逐月放大，到10月底累计减税965亿元，新增加53万纳税户，26个细分行业全部实现总体税负只减不增。加上前期试点行业和原增值税行业通过营改增的减税额，全年减税总规模将超过5000亿元。下一步，要针对试点企业反映的问题，明确相关领域纳税政策口径，完善措施，并帮助企业用好用足增值税抵扣机制，扩大减税效应。明年要按照政府过紧日子、更多为企业减负的要求，继续实施减税降费，激发活力、培育税基，为促发展、保民生提供支撑。同时，为完善分税制财政体制，会议决定，从2016年起，中央对地方实施增值税定额返还，对增值税增长或下降地区不再增量返还或扣减。在安排对地方转移支付和补助时，妥善解决困难地区财力缺口，提高地方财力保障水平。会议听取了国有重点大型企业监事会对中央企业监督检查情况汇报。指出，去年以来监事会依法履职，监督检查的针对性和有效性不断增强。中央企业积极推进“瘦身健体”，优化结构，今年生产经营稳中向好，9、10月份营业收入实现正增长，扭转了连续20个月下滑局面，有力支持了经济社会发展。但部分企业也存在内控不健全、违规经营等问题。监事会要围绕促进国有资本保值增值和国有企业提质增效、防止国有资产流失，发挥更大作用。一是深入分析央企存在的问题和风险，完善核查、处置、督办机制。二是对央企在境外的投融资、产权变动、资金管控等加强监督检查，确保境外资产安全运营和保值增值。三是对业绩突出的央企要加大激励，对造成国有资产重大损失的严厉追责。中央企业要抓紧整改存在问题，完善内部管理，提高国有资本运营效率，着力提质增效、创新升级，保持营收和利润增长势头，为经济社会发展和财政增收作出应有贡献。会议还研究了其他事项。 【新理念·名品牌调研行】江中集团：绿色创新成就跨越发展\n央视网消息(新闻联播文字版)：《新闻联播文字版》从今天起推出系列报道《新理念·名品牌调研行》，讲述中国企业以新理念投身新发展，在创新与转型中谱写中国品牌故事。 今天首先关注江中制药集团，它从一个资产不足百万的校办工厂，成为一家总资产60亿元的现代化中医药集团。 提起江中制药，最为百姓熟悉的就是江中健胃消食片，这是国内第一个年销售额超过10亿元的非处方药。而有这款中成药生产资质的企业全国达40多家，原料成分既不复杂也不保密，为什么江中的健胃消食片就能常年销量名列前茅呢？ 对中成药来说，颜色越白代表有效成分越高，而工艺创新的背后是现代化的智能制造水平。走进生产车间，这里几乎看不到工人，上百个机械手正在完成提取、配料、灌装、检测等整个生产流程。 这条生产线采用江中自主研发的控制系统，集成创新了全球最先进的专业设备，被工信部评为“智能制造试点示范”基地。在江中，制药从原料采购、生产到包装等全环节都力求无污染、无添加。 在江中，每年都坚持把营业收入的4%投入研发，设立了包括创新药物与高效节能降耗制药设备在内的两个国家重点实验室和蛋白质药物等两个国家工程研究中心，同时拥有4个国家研发平台，发明专利达336件。 联播快讯\n央视网消息(新闻联播文字版)： 中国企业首次中标建设世界杯主体育场 中国铁建与卡塔尔最大建筑公司联手签下2022年卡塔尔世界杯主体育场——卢赛尔体育场建设项目，这是中国企业首次以主承包商身份承建世界杯主体育场。项目总合同额约7.7亿美元，计划2020年完工。 巴西客机失事遇难人数调整为71人 哥伦比亚官方29号证实，由于4名乘客没有登机，28号在麦德林附近失事的巴西沙佩科恩斯足球俱乐部包机实际载有77人，其中6人获救，另外71人遇难。目前，失事客机的两个黑匣子都已经找到，调查工作也已展开。"
}