{
  "url": "http://www.xwlbo.com/4105.html",
  "date": "2016-02-10",
  "content": "<div class=\"text_content\">\n\n<p><strong>【你我中国梦 全面建小康】今年春晚有味道</strong></p><p>这两天记者走访海内外观众，他们说，今年春晚不仅好看，而且有味道，有嚼头，背后传达的理念，大家很赞同。<br/><br/>评弹《山水中国美》，艺术地呈现了“既要金山银山，也要绿水青山”的发展新理念，绿色中国大家很认同。<br/><br/>《走在小康路上》，唱出了中国人民走在小康路上的幸福与喜悦。<br/><strong>【你我中国梦 全面建小康】逛庙会 赏美景 万千年味家国情</strong><br/>过年逛逛庙会、看看风景，是劳碌之后的休整，也是休整之后的再出发。团圆守望之时、游玩休闲之际，都有快乐和温暖相伴，万千年味里，一样家国情。<br/><br/>无论在哪里过年，各具特色的庙会是人们都喜欢去的地方。单说北京的地坛庙会、龙潭湖庙会，每年春节接待游客数量都在百万左右，北京申冬奥成功，今年龙潭湖的冰雪庙会格外吸引人。<br/><strong>瞰春：江西婺源篁岭村晒出年味和幸福</strong></p><p>今天我们跟随《瞰春》的镜头，来到江西婺源篁岭村，一起看看这里地道的迎春习俗。<br/><br/>江西婺源篁岭村，地处长江南岸的赣东北山区。<br/><br/>新春伊始，瑞雪尚未褪去，66岁的村民曹爱兰便开始了新一轮的忙碌。<br/><br/>在篁岭村，每逢春来冬去的时候，家家户户都会把丰收的食物拿到室外晾晒，一方面是为了更好储藏，另一方面也寓意新的一年能有个好收成<br/><strong>【新春走基层·孝顺怎么做】成为父母的骄傲</strong></p><p>继续新春走基层特别节目《孝顺怎么做》。古话说：孝为得知本。孝顺有“小孝”和“大孝”之分。奉养父母只是“孝”的开始，忠于值守，报效国家是“孝”的提升，是更大的孝道。今天，我们继续来看，儿女们怎么做会让父母感到骄傲和自豪。<br/><strong>深入生活 扎根人民——中央媒体春节赴基层采访</strong></p><p>春节期间，各大中央媒体记者按照中宣部部署，积极深入生活，扎根人民，推出一系列走基层报道。人民日报，新华社组织近百名记者编辑到田间看变化，进社区听民声，刊发大量来自基层一线的报道。解放军报，光明日报，经济日报，中国日报等派出多路记者深入祖国各个省市自治区，在边疆地区与边防一线官兵同吃同住，与群众共度新春佳节。<br/><strong>“动车大夫”唐云鹏：春运安全的守护者</strong></p><p>哈大高铁是我国首条高寒地区运行的高速铁路。春运期间，这条高铁是许多东北人出行的首选。在这背后，有一群被称为“动车大夫”的人，默默守护着列车的安全与畅通。<br/><br/>春运期间，每天往返于哈大高铁的动车组多达500列。在沈阳动车段应急指挥中心值班室，副主任唐云鹏和同事们正在监控着高铁实时动态运行图，一阵应急电话打破了平静。<br/><strong>守护春运 高铁检修师的不眠夜</strong></p><p>春运期间，上海虹桥火车站，每天有超过20万的旅客从这里乘坐高铁动车去往全国各地。白天高铁列车在线路上飞驰，晚上这些列车都要回到自己的“家”，接受体检，他们的家就是动车所。<br/><br/>齿轮箱是列车动力传动的关键设备，一旦出现问题报警装置会自动令高铁停车。通过检查，发现7根车轴的齿轮箱都存在润滑油乳化现象。<br/><strong>开创中国特色大国外交新局面—习近平主席2015年出访实录</strong></p><p>2015年是中国特色大国外交全面推进之年。本台推出特别节目《开创中国特色大国外交新局面—习近平主席2015年出访实录》。<br/><br/>追寻习近平主席2015年的外交足迹，遍及四大洲。8次出访、42天、14个国家、21个城市、223次会见、44次演讲……周边外交、大国外交、多边外交、主场外交<br/><strong>春运客流开始回升</strong><br/><br/>今天，全国春运客流有所回升，铁路预计发送旅客712万人次，较昨天增加100多万人次，加开旅客列车171列；民航方面，出境游旅客开始增加，去往东南亚方向的航班平均客座率超过80%。<br/><br/><strong>文化部为多地百姓送去新春祝福</strong><br/><br/>新春期间，由文化部组织的11个国家艺术院团的近百位艺术名家组成演出小分队，深入到部队军营、福利院和学校进行慰问演出，为当地群众送去新春祝福。<br/><br/><strong>各族少年手拉手 民族团结一家亲</strong><br/><br/>春节期间，各地共青团、少先队积极开展“各族少年手拉手”活动，通过书信往来、互访互学等方式，动员各族少年儿童结对子、交朋友。<br/><br/><strong>敦煌石窟一批猴形象文物面世</strong><br/><br/>敦煌石窟一批涉及猴形象的精美壁画和塑像问世，其中有距今1400多年的猴子形象，也有比吴承恩著书《西游记》早200年的“唐僧取经”壁画。<br/><strong>【小康全家福 一个不能少】打通“宽带中国”最后一公里</strong></p><p>在网上买年货、看春晚、拜大年，如今，这已经不是城里人才有的互联网生活，这个春节，不少村里人的年也搬到了网上。习近平总书记在第二届世界互联网大会上提出：到2020年，宽带网络将基本覆盖所有农村。让互联网走进每一个村民的家中，正在全面建设小康的过程中加速变成现实。<br/><strong>全球各地多彩活动庆新春</strong></p><p>连日来，英国、美国、泰国等多地举行丰富多彩的活动，共庆猴年新春。<br/><br/>当地时间8号晚，英国首相府举办猴年春节招待会，庆祝新春佳节。英国首相卡梅伦在致辞中用中国谚语强调进一步推进英中两国关系的重要性。<br/><strong>【你我中国梦 全面建小康】猴年春晚：完美诠释“中国梦”</strong></p><p>“你我中国梦，全面建小康”，央视猴年春晚以鲜明的主题设置，为观众完美诠释“中国梦”。<br/><br/>歌曲《多想对你说》、《小梦想 大梦想》，从百姓视角，表现出实现“中国梦”的愿望和信心。<br/><strong>【春晚故事】杂技《直挂云帆》：乘风破浪会有时</strong></p><p>今年春晚上的杂技节目《直挂云帆》以大胆的艺术想像和高难度的动作造型，塑造了“十三五”开局之年，中华民族拼搏进取的群像，这部作品背后有着什么样的故事，来看今天的《春晚故事》。<br/><strong>叙利亚首都发生汽车炸弹袭击</strong><br/><br/>叙利亚首都大马士革东北部地区9号发生汽车炸弹袭击事件，造成至少7人死亡，另有15人受伤。叙安全部门称，袭击的目标是该地区的一个警察俱乐部，但袭击者的汽车未能进入俱乐部就已经爆炸，导致附近一座集市和居民区内的大批平民伤亡。极端组织随后宣称对此次袭击负责。<br/><br/><strong>今年海上抵达欧洲难民为去年同期十倍</strong><br/><br/>国际移民组织9号发布的数据显示，2016年以来，通过海上路线进入欧洲的难民已经超过七万六千人，这一数字是去年同期人数的十倍。其中选择从希腊进入欧洲的难民人数最多。此外，在这大约六周的时间里，在偷渡途中不幸身亡的难民已有409人，而去年同期的这一数字仅为69人。<br/><br/><strong>韩政府决定中断开城工业园运转</strong><br/><br/>韩国政府今天决定全面中断韩朝开城工业园区运营，作为对朝鲜进行核试验和以弹道导弹技术进行发射行动的回应。开城工业园区位于朝鲜开城，是韩朝首脑2000年签署《南北共同宣言》后双方开展的经济合作项目。于2005年投入运营，目前园区内共有约5.3万名朝鲜工人。</p> </div>",
  "text": "【你我中国梦 全面建小康】今年春晚有味道这两天记者走访海内外观众，他们说，今年春晚不仅好看，而且有味道，有嚼头，背后传达的理念，大家很赞同。评弹《山水中国美》，艺术地呈现了“既要金山银山，也要绿水青山”的发展新理念，绿色中国大家很认同。《走在小康路上》，唱出了中国人民走在小康路上的幸福与喜悦。【你我中国梦 全面建小康】逛庙会 赏美景 万千年味家国情过年逛逛庙会、看看风景，是劳碌之后的休整，也是休整之后的再出发。团圆守望之时、游玩休闲之际，都有快乐和温暖相伴，万千年味里，一样家国情。无论在哪里过年，各具特色的庙会是人们都喜欢去的地方。单说北京的地坛庙会、龙潭湖庙会，每年春节接待游客数量都在百万左右，北京申冬奥成功，今年龙潭湖的冰雪庙会格外吸引人。瞰春：江西婺源篁岭村晒出年味和幸福今天我们跟随《瞰春》的镜头，来到江西婺源篁岭村，一起看看这里地道的迎春习俗。江西婺源篁岭村，地处长江南岸的赣东北山区。新春伊始，瑞雪尚未褪去，66岁的村民曹爱兰便开始了新一轮的忙碌。在篁岭村，每逢春来冬去的时候，家家户户都会把丰收的食物拿到室外晾晒，一方面是为了更好储藏，另一方面也寓意新的一年能有个好收成【新春走基层·孝顺怎么做】成为父母的骄傲继续新春走基层特别节目《孝顺怎么做》。古话说：孝为得知本。孝顺有“小孝”和“大孝”之分。奉养父母只是“孝”的开始，忠于值守，报效国家是“孝”的提升，是更大的孝道。今天，我们继续来看，儿女们怎么做会让父母感到骄傲和自豪。深入生活 扎根人民——中央媒体春节赴基层采访春节期间，各大中央媒体记者按照中宣部部署，积极深入生活，扎根人民，推出一系列走基层报道。人民日报，新华社组织近百名记者编辑到田间看变化，进社区听民声，刊发大量来自基层一线的报道。解放军报，光明日报，经济日报，中国日报等派出多路记者深入祖国各个省市自治区，在边疆地区与边防一线官兵同吃同住，与群众共度新春佳节。“动车大夫”唐云鹏：春运安全的守护者哈大高铁是我国首条高寒地区运行的高速铁路。春运期间，这条高铁是许多东北人出行的首选。在这背后，有一群被称为“动车大夫”的人，默默守护着列车的安全与畅通。春运期间，每天往返于哈大高铁的动车组多达500列。在沈阳动车段应急指挥中心值班室，副主任唐云鹏和同事们正在监控着高铁实时动态运行图，一阵应急电话打破了平静。守护春运 高铁检修师的不眠夜春运期间，上海虹桥火车站，每天有超过20万的旅客从这里乘坐高铁动车去往全国各地。白天高铁列车在线路上飞驰，晚上这些列车都要回到自己的“家”，接受体检，他们的家就是动车所。齿轮箱是列车动力传动的关键设备，一旦出现问题报警装置会自动令高铁停车。通过检查，发现7根车轴的齿轮箱都存在润滑油乳化现象。开创中国特色大国外交新局面—习近平主席2015年出访实录2015年是中国特色大国外交全面推进之年。本台推出特别节目《开创中国特色大国外交新局面—习近平主席2015年出访实录》。追寻习近平主席2015年的外交足迹，遍及四大洲。8次出访、42天、14个国家、21个城市、223次会见、44次演讲……周边外交、大国外交、多边外交、主场外交春运客流开始回升今天，全国春运客流有所回升，铁路预计发送旅客712万人次，较昨天增加100多万人次，加开旅客列车171列；民航方面，出境游旅客开始增加，去往东南亚方向的航班平均客座率超过80%。文化部为多地百姓送去新春祝福新春期间，由文化部组织的11个国家艺术院团的近百位艺术名家组成演出小分队，深入到部队军营、福利院和学校进行慰问演出，为当地群众送去新春祝福。各族少年手拉手 民族团结一家亲春节期间，各地共青团、少先队积极开展“各族少年手拉手”活动，通过书信往来、互访互学等方式，动员各族少年儿童结对子、交朋友。敦煌石窟一批猴形象文物面世敦煌石窟一批涉及猴形象的精美壁画和塑像问世，其中有距今1400多年的猴子形象，也有比吴承恩著书《西游记》早200年的“唐僧取经”壁画。【小康全家福 一个不能少】打通“宽带中国”最后一公里在网上买年货、看春晚、拜大年，如今，这已经不是城里人才有的互联网生活，这个春节，不少村里人的年也搬到了网上。习近平总书记在第二届世界互联网大会上提出：到2020年，宽带网络将基本覆盖所有农村。让互联网走进每一个村民的家中，正在全面建设小康的过程中加速变成现实。全球各地多彩活动庆新春连日来，英国、美国、泰国等多地举行丰富多彩的活动，共庆猴年新春。当地时间8号晚，英国首相府举办猴年春节招待会，庆祝新春佳节。英国首相卡梅伦在致辞中用中国谚语强调进一步推进英中两国关系的重要性。【你我中国梦 全面建小康】猴年春晚：完美诠释“中国梦”“你我中国梦，全面建小康”，央视猴年春晚以鲜明的主题设置，为观众完美诠释“中国梦”。歌曲《多想对你说》、《小梦想 大梦想》，从百姓视角，表现出实现“中国梦”的愿望和信心。【春晚故事】杂技《直挂云帆》：乘风破浪会有时今年春晚上的杂技节目《直挂云帆》以大胆的艺术想像和高难度的动作造型，塑造了“十三五”开局之年，中华民族拼搏进取的群像，这部作品背后有着什么样的故事，来看今天的《春晚故事》。叙利亚首都发生汽车炸弹袭击叙利亚首都大马士革东北部地区9号发生汽车炸弹袭击事件，造成至少7人死亡，另有15人受伤。叙安全部门称，袭击的目标是该地区的一个警察俱乐部，但袭击者的汽车未能进入俱乐部就已经爆炸，导致附近一座集市和居民区内的大批平民伤亡。极端组织随后宣称对此次袭击负责。今年海上抵达欧洲难民为去年同期十倍国际移民组织9号发布的数据显示，2016年以来，通过海上路线进入欧洲的难民已经超过七万六千人，这一数字是去年同期人数的十倍。其中选择从希腊进入欧洲的难民人数最多。此外，在这大约六周的时间里，在偷渡途中不幸身亡的难民已有409人，而去年同期的这一数字仅为69人。韩政府决定中断开城工业园运转韩国政府今天决定全面中断韩朝开城工业园区运营，作为对朝鲜进行核试验和以弹道导弹技术进行发射行动的回应。开城工业园区位于朝鲜开城，是韩朝首脑2000年签署《南北共同宣言》后双方开展的经济合作项目。于2005年投入运营，目前园区内共有约5.3万名朝鲜工人。"
}