{
  "url": "http://www.xwlbo.com/4102.html",
  "date": "2016-01-30",
  "content": "<div class=\"text_content\">\n\n<p>今日央视新闻联播主要内容有：</p><p>习近平主持中共中央政治局第三十次集体学习</p><p>习近平在中共中央政治局第三十次集体学习时强调准确把握和抓好我国发展战略重点扎实把“十三五”发展蓝图变为现实。</p><p>这次中央政治局集体学习，由中央政治局同志自学并交流工作体会，刘延东、李源潮、汪洋、张春贤、韩正就这个问题作了重点发言。</p><p>习近平在主持学习时发表了讲话。他指出，抓住重点带动面上工作，推动事物发展不断从不平衡到平衡，是唯物辩证法的要求，也是我们党在革命、建设、改革历史进程中一贯倡导和坚持的。要从五位一体总体布局、“四个全面”战略布局、新发展理念、五大支柱性政策、补短板防风险来把握发展战略重点。</p><p>第十三届全国冬运会闭幕</p><p>第十三届全国冬季运动会今天在新疆乌鲁木齐落幕。在11天时间里，5个大项97个小项的比赛，共吸引了52个代表团的1300多名运动员参加。本届冬运会共产生金牌97枚，2人2次超世界纪录1项，创全国纪录3项。第十四届全国冬运会将于2020年在内蒙古举行。</p><p>新一轮叙利亚和谈在日内瓦启动</p><p>由联合国斡旋的新一轮叙利亚各派和谈29号在日内瓦启动。</p><p>当天，联合国秘书长叙利亚问题特使德米斯图拉与叙利亚政府代表团举行会谈，叙利亚主要反对派方面并未露面。德米斯图拉在会谈后表示，希望叙利亚反对派在本周末做好准备，以便会谈在下周一能够顺利继续。</p><p>此前表示不会参与和谈的叙利亚主要反对派“谈判最高委员会”29号表示，他们将派一个代表团参加本轮和谈，预计代表团30号抵达日内瓦。“谈判最高委员会”方面称，改变主意的原因是美国国务卿克里承诺反对派的条件将得到满足。“谈判最高委员会”提出的参加和谈的条件，主要包括停火、解除围困以及释放一批被关押人员等。</p><p>荷兰宣布参与空袭叙境内极端组织</p><p>荷兰首相吕特29号宣布，荷兰将更多参与对叙利亚境内极端组织的打击，包括让荷兰部署在中东地区的F-16战机参与空袭叙利亚境内极端组织目标。荷兰战机将在叙利亚持续行动到7月1号。此前，荷兰战机仅在伊拉克轰炸极端组织目标。</p><p>日本央行宣布推行负利率政策</p><p>日本央行29号宣布，从2月19号起推行负利率政策，将本国存款利率下调至负0.1%水平，以促进民间银行通过融资等方式向实体经济注入更多资金，刺激经济增长，并以最快速度实现通胀目标。日本央行还将本国实现2%通胀目标的时间从目前的2016财年下半年推迟至2017财年上半年。</p><p>世卫：寨卡冬季在欧洲传播风险极低</p><p>寨卡病毒持续困扰美洲及加勒比地区的同时，欧洲多国也相继发现输入型寨卡病毒感染者。不过世界卫生组织29号表示，寨卡病毒冬季在欧洲传播的风险极低，因为当前冬季的气候条件不适于传播病毒的埃及伊蚊活动。目前，英国、法国、德国、丹麦等欧洲国家都发现了寨卡病毒感染病例。</p><p>“好奇”号火星车发回“自拍照”</p><p>29号，美国宇航局公布了一张“好奇”号火星车的“自拍照”。这张照片拍摄于本月19号，拍摄地点是火星夏普山上的“纳米布沙丘”附近。</p><p>“好奇”号2012年登陆火星，主要负责收集并研究火星上的土壤、夏普山的岩石，从中解读火星气候以及地表环境的变化历史。这张“自拍照”有助于美国宇航局评估“好奇”号所处的环境，发出下一步命令。</p> </div>",
  "text": "今日央视新闻联播主要内容有：习近平主持中共中央政治局第三十次集体学习习近平在中共中央政治局第三十次集体学习时强调准确把握和抓好我国发展战略重点扎实把“十三五”发展蓝图变为现实。这次中央政治局集体学习，由中央政治局同志自学并交流工作体会，刘延东、李源潮、汪洋、张春贤、韩正就这个问题作了重点发言。习近平在主持学习时发表了讲话。他指出，抓住重点带动面上工作，推动事物发展不断从不平衡到平衡，是唯物辩证法的要求，也是我们党在革命、建设、改革历史进程中一贯倡导和坚持的。要从五位一体总体布局、“四个全面”战略布局、新发展理念、五大支柱性政策、补短板防风险来把握发展战略重点。第十三届全国冬运会闭幕第十三届全国冬季运动会今天在新疆乌鲁木齐落幕。在11天时间里，5个大项97个小项的比赛，共吸引了52个代表团的1300多名运动员参加。本届冬运会共产生金牌97枚，2人2次超世界纪录1项，创全国纪录3项。第十四届全国冬运会将于2020年在内蒙古举行。新一轮叙利亚和谈在日内瓦启动由联合国斡旋的新一轮叙利亚各派和谈29号在日内瓦启动。当天，联合国秘书长叙利亚问题特使德米斯图拉与叙利亚政府代表团举行会谈，叙利亚主要反对派方面并未露面。德米斯图拉在会谈后表示，希望叙利亚反对派在本周末做好准备，以便会谈在下周一能够顺利继续。此前表示不会参与和谈的叙利亚主要反对派“谈判最高委员会”29号表示，他们将派一个代表团参加本轮和谈，预计代表团30号抵达日内瓦。“谈判最高委员会”方面称，改变主意的原因是美国国务卿克里承诺反对派的条件将得到满足。“谈判最高委员会”提出的参加和谈的条件，主要包括停火、解除围困以及释放一批被关押人员等。荷兰宣布参与空袭叙境内极端组织荷兰首相吕特29号宣布，荷兰将更多参与对叙利亚境内极端组织的打击，包括让荷兰部署在中东地区的F-16战机参与空袭叙利亚境内极端组织目标。荷兰战机将在叙利亚持续行动到7月1号。此前，荷兰战机仅在伊拉克轰炸极端组织目标。日本央行宣布推行负利率政策日本央行29号宣布，从2月19号起推行负利率政策，将本国存款利率下调至负0.1%水平，以促进民间银行通过融资等方式向实体经济注入更多资金，刺激经济增长，并以最快速度实现通胀目标。日本央行还将本国实现2%通胀目标的时间从目前的2016财年下半年推迟至2017财年上半年。世卫：寨卡冬季在欧洲传播风险极低寨卡病毒持续困扰美洲及加勒比地区的同时，欧洲多国也相继发现输入型寨卡病毒感染者。不过世界卫生组织29号表示，寨卡病毒冬季在欧洲传播的风险极低，因为当前冬季的气候条件不适于传播病毒的埃及伊蚊活动。目前，英国、法国、德国、丹麦等欧洲国家都发现了寨卡病毒感染病例。“好奇”号火星车发回“自拍照”29号，美国宇航局公布了一张“好奇”号火星车的“自拍照”。这张照片拍摄于本月19号，拍摄地点是火星夏普山上的“纳米布沙丘”附近。“好奇”号2012年登陆火星，主要负责收集并研究火星上的土壤、夏普山的岩石，从中解读火星气候以及地表环境的变化历史。这张“自拍照”有助于美国宇航局评估“好奇”号所处的环境，发出下一步命令。"
}