{
  "url": "http://www.xwlbo.com/4321.html",
  "date": "2016-09-14",
  "content": "<div class=\"text_content\">\n\n<p><strong>天宫二号确定发射窗口 开始加注推进剂</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：经天宫二号空间实验室飞行任务总指挥部研究决定，定于9月15日22时04分发射天宫二号空间实验室。今天下午，执行发射任务的长征二号FT2火箭已经开始加注推进剂。天宫二号发射，将为我国后续空间站建设和运营奠定坚实基础、积累宝贵经验，对于推进我国载人航天事业持续发展，具有十分重要的意义。</p><p>发射天宫二号空间实验室，主要目的是接受神舟十一号载人飞船的访问，完成航天员中期驻留，考核面向长期飞行的乘员生活、健康和工作保障等相关技术。</p><p>此外，天宫二号还将接受天舟一号货运飞船的访问，考核验证推进剂在轨补加技术；开展航天医学、空间科学实验和空间应用技术，以及在轨维修和空间站技术验证等试验。</p><p>作为我国第一个真正意义上的太空实验室，天宫二号全长10.4米，重8.6吨，设计在轨寿命2年，具备支持2名航天员在轨工作、生活30天的能力。天宫二号装载了空间冷原子钟等14项应用载荷，以及失重心血管功能研究等相关航天医学实验设备，配备在轨维修技术验证装置、机械臂操作终端等在轨维修试验设备，将开展空间科学及技术试验。</p><p>目前，执行天宫二号飞行任务的各系统，已经完成综合演练，发射前的各项准备工作已基本就绪。</p><p><strong>习近平会见俄罗斯联邦安全会议秘书</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平14日在人民大会堂会见来华出席中俄执法安全合作机制会议和中俄战略安全磋商的俄罗斯联邦安全会议秘书帕特鲁舍夫。</p><p>习近平指出，不久前我同普京总统在二十国集团领导人杭州峰会期间举行了今年第三次会晤，就进一步深化两国合作达成重要共识。我们一致同意，中俄要加大在重大问题上相互支持，巩固政治互信。开展好“一带一路”建设同欧亚经济联盟建设对接合作，深化利益交融。密切在国际和地区事务中的协调配合，加强战略协作。无论国际形势和外部环境如何复杂变化，双方都要努力实现两国共同发展振兴的目标，维护好世界和平稳定和国际公平正义。</p><p>习近平强调，当前形势下，开展好中俄安全领域合作更加迫切，也更为重要。希望双方发挥现有合作机制作用，不断深化各领域各层级安全磋商和交流。</p><p>帕特鲁舍夫表示，在普京总统与习近平主席引领下，俄中全面战略协作伙伴关系提升至历史最高水平，双方各领域交往密切，合作成果丰硕。俄中两国在重大国际和地区安全问题上、在联合国等多边机构中密切沟通，成为国际事务中重要稳定因素。俄方重视“一带一路”倡议，愿同中方进一步密切在广泛领域的战略协调和互利合作。</p><p>孟建柱、杨洁篪参加会见。</p><p><strong>里约残奥会：又获13金 四破世界纪录</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：里约残奥会第六个比赛日，中国体育代表团斩获13枚金牌，打破四项世界纪录。</p><p>中国游泳军团继续强势表现，杨博尊与张晓彤分获男女100米蛙泳SB11级冠军，周聪在男子100米仰泳S8级比赛中夺冠，黄文攀获得男子50米自由泳S3级冠军。四位选手均打破世界纪录。</p><p>中国轮椅击剑队在参加的三个项目中包揽金牌。田径、射击、乒乓球等项目中国选手当日也都有所斩获。在之前结束的比赛中，举重选手刘磊在男子72公斤级比赛中成功卫冕，这也是他获得的第三块残奥会金牌。从15岁接触举重，如今的刘磊除了在残联从事文体工作，还要在大学研修体育复健专业的课程。而最近宝宝的降生，更是让他的肩上多了一份责任和动力。</p><p>集体项目中，女子轮椅篮球队惜败对手，无缘四强。尽管输了比赛，但作为队中资格最老的队员之一，邓明珠却并不气馁，她自幼患有小儿麻痹症，是轮椅篮球让她重拾信心，如今她还通过轮椅篮球收获了幸福。</p><p>截至目前，中国体育代表团共获63枚金牌51枚银牌33枚铜牌，继续领跑奖牌榜。</p><p><strong>纪念汤显祖逝世400周年系列活动在京举行</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：文化部14日在京召开纪念我国明代杰出文学家、戏剧家汤显祖逝世400周年座谈会。这是为落实习近平总书记2015年访英期间关于“中英两国可以共同纪念莎士比亚、汤显祖这两位文学巨匠逝世400周年，以此推动两国人民交流、加深相互理解”的要求所举办的系列重要活动之一。</p><p>汤显祖是联合国教科文组织评选出来的百位世界文化名人之一。他创作的以《牡丹亭》为代表的“临川四梦”是中国古代戏曲的集大成之作，具有永不褪色的艺术价值。</p><p>从7月16日到9月5日，文化部安排了纪念汤显祖逝世400周年优秀剧目展演，安排了上海昆剧团、北方昆曲剧院、江苏省苏州昆剧院、江苏省演艺集团昆剧院演出了《牡丹亭》、《紫钗记》、《南柯梦》、《邯郸记》等多台剧目。9月13日，青春版《牡丹亭》再次走进北京大学演出，受到师生的热烈欢迎。</p><p><strong>习近平接受十一国新任驻华大使递交国书</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）国家主席习近平14日在人民大会堂接受11国新任驻华大使递交国书。他们是：希腊驻华大使罗卡纳斯、圭亚那驻华大使卡伦、白俄罗斯驻华大使鲁德、冈比亚驻华大使巴杰、爱沙尼亚驻华大使高马腾、哥伦比亚驻华大使鲁埃达、莫桑比克驻华大使阿里、蒙古国驻华大使冈呼雅格、瑞典驻华大使林戴安、巴西驻华大使马尚、波黑驻华大使里尔。</p><p>习近平欢迎各国使节来华履新，表示中国政府将为各国使节履行职务提供便利和支持，希望各位使节为推动中国同各国关系发展作出积极贡献。习近平指出，中国重视同各国关系，愿进一步深化友好互信，加强务实合作，更好造福中国和各国人民。习近平请各国使节转达对有关国家领导人和人民的诚挚问候和良好祝愿。</p><p>各国使节转达了各自国家领导人对习近平的亲切问候，并向中国人民送上中秋节日祝福。使节们祝贺中国成功主办二十国集团领导人杭州峰会，表示各自国家高度重视发展对华关系，他们对出使中国倍感荣幸，愿致力于深化各自国家同中国的互利合作，加深各国人民同中国人民的相互了解和友谊，推动各国同中国的关系不断迈上新台阶。</p><p><strong>李克强主持召开国务院常务会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强9月14日主持召开国务院常务会议，部署推进“互联网+政务服务”，以深化政府自身改革更大程度利企便民；决定大力发展装配式建筑，推动产业结构调整升级。</p><p>会议指出，推进“互联网+政务服务”，是深化简政放权、放管结合、优化服务改革的关键之举，可以提高政府效率和透明度，降低制度性交易成本，变“群众跑腿”为“信息跑路”、变“企业四处找”为“部门协同办”。一要优化服务流程。各地各部门要加快政务服务电子化网络化，凡能网上办理的事项，不得要求群众必须到现场办理；能通过网络共享的材料，不得要求重复提交；能通过网络核验的信息，不得要求其他单位重复提供。对与企业生产经营及居民生活、社保等密切相关的服务事项，要推行网上办理，做到“应上尽上、全程在线”。二要整合政务信息和服务平台，推进政务大厅与网上平台融合，推动服务事项跨地区远程办理、跨层级联动办理、跨部门协同办理，做到“单点登录、全网通办”。基层服务网点要围绕就业、救助、扶贫等，开展上门办理等便民服务。三要促进各部门、各层级、各业务系统互联互通，力争到2017年底前，各省级政府、国务院有关部门建成面向公众的一体化网上政务服务平台；2020年底前，建成覆盖全国、一网办理的“互联网+政务服务”体系。四要加强系统和信息安全防护能力，加大对涉及商业秘密、个人隐私等重要数据保护力度。五要清理不适应“互联网+政务服务”的规定，健全电子证照、公文、签章等标准规范。</p><p>会议认为，按照推进供给侧结构性改革和新型城镇化要求，发展钢结构、混凝土等装配式建筑，具有节能环保、提高建筑安全水平、化解过剩产能等一举多得之效。会议决定，以京津冀、长三角、珠三角城市群和常住人口超过300万的其他城市为重点，提高装配式建筑占新建建筑的比例。一要适应市场需求，完善装配式建筑标准规范，推进集成化设计、工业化生产、装配化施工、一体化装修，促进建造方式现代化。二要健全与装配式建筑相适应的发包、施工、验收等制度，强化全过程监管，确保工程质量安全。三要加大人才培养，将发展装配式建筑列入城市规划建设考核指标，鼓励各地出台规划、财税、用地、设施配套等支持政策。用适用、经济、安全、绿色、美观的装配式建筑提升群众生活品质。</p><p>会议还研究了其他事项。</p><p><strong>月圆中秋至 美景庆团圆</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：月圆人满中秋至，习俗美景庆团圆。明天就是中秋佳节，各地的节日气氛越来越浓。</p><p>中秋将至，月饼走俏。今年，自己动手做月饼受到了从大人到小朋友们的追捧。在贵州都匀，幼儿园孩子们忙得是热火朝天，大家在面点师傅的指导下，和馅、捏皮、压花，每一步都是有模有样。</p><p>一个个月饼在小手中逐渐成型，经过20分钟烘烤后就出炉了，小朋友们还把自己的月饼送到特殊教育学校，让那里的哥哥姐姐品尝。</p><p>在浙江德清莫干山下，许多来自异乡的新居民，做起来了地道的苏式月饼。</p><p>中秋临近，不少外国留学生也对我们的传统习俗十分着迷。来自哈萨克斯坦的祖贝拉，现在在河北读书，今年是她第二次在中国过中秋节，和第一次相比，祖贝拉现在已经能够给其它留学生讲述我国中秋节的一些风俗习惯。</p><p>吃月饼庆中秋，赏美景贺团圆。在贵州从江的加榜梯田，正是稻谷成熟的季节，漫山的稻田一片金黄。中秋佳节，来自四面八方的游客举家赶到这里一览梯田风光。</p><p>在河南开封西姜寨乡，人们用一场千人盘鼓，“庆丰收迎中秋”。</p><p>“点一盏桔灯，走街串巷；哼一曲童谣，三五成群。”夜幕垂临，明月初升，孩子提着一盏金黄色的桔灯，在街头巷尾欢腾嬉闹起来，挨着向每家每户送祝福，要月饼。在四川泸州，桔灯是古镇中秋不可或缺的元素，几根红绳、一盏桔灯，承载着古镇人们最淳朴的祈祷与祝愿。</p><p><strong>央视特别编排 中秋节目精彩纷呈</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中秋期间，央视将推出假日特别编排节目。</p><p>明晚8点，《2016年中央电视台中秋晚会》将在陕西省西安市拉开大幕，届时央视综合频道、中文国际频道将向全球观众现场直播。同时，观众还可以参与央视网举办的中秋晚会线上互动，通过VR视频“全景看秋晚”，体验身临其境的现场感。</p><p>综艺频道将在今晚7点半推出《万家邀明月，一起盼中秋》特别节目；16号晚上7点半推出《叮咯咙咚呛》的第二季；科教频道在明天晚上19点56分推出《我们的节日·中秋月话》。</p><p>节日期间，央视新闻频道除了继续推出品牌直播节目《2016钱塘观潮》和《但愿人长久》以外，还将重点关注我国的空间站建设，推出《筑梦天宫》特别节目。</p><p><strong>李克强会见秘鲁总统</strong></p><p><strong>联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>1-8月对外投资额与去年全年基本持平</strong></p><p>1-8月我国境内投资者共对全球约160个国家和地区的近6000家境外企业进行了非金融类直接投资，累计对外直接投资7751.2亿元人民币，同比增长53.3%。前八个月的对外投资额与去年全年已基本持平。</p><p><strong>内蒙古满洲里综合保税区通过国家验收</strong></p><p>内蒙古满洲里综合保税区昨天正式通过国家验收，作为内蒙古自治区的首家综合保税区，满洲里综合保税区具有边贸、口岸和区位三大优势，未来将着重培育国际贸易、现代物流等“四大产业”。</p><p><strong>2016全球服务外包大会在南京闭幕</strong></p><p>2016全球服务外包大会在南京闭幕，来自全球22个国家和地区的500多位从业人员和专家学者，围绕制造业服务化等新兴领域，举办了高峰论坛、对接洽谈等系列活动。</p><p><strong>中秋假期铁路客运今天启动</strong></p><p>今年中秋假期全国铁路客运从今天启动，至17日结束，预计发送旅客4000万人次。客流以探亲访友和中短途旅游为主。铁路客流最高峰预计出现在9月15日。</p><p><strong>优秀通俗理论读物评选结果揭晓</strong></p><p>由中宣部、国家新闻出版广电总局开展的第七届优秀通俗理论读物评选结果近日揭晓。入选的8种图书内容涵盖了治国理政新理念、“四个自信”等，是去年以来我国通俗理论读物出版的优秀成果。</p><p><strong>福建地方戏经典折子晋京展演举行</strong></p><p>“福建地方戏经典折子晋京展演”9月12号到24号在北京举行。期间，来自福建的19个院团，将为北京观众带来39个传统折子戏，涵盖闽剧、歌仔戏等10个福建地方戏剧种。</p><p><strong>超强台风“莫兰蒂”逼近 多地全力应对</strong></p><p>今年第十四号台风“莫兰蒂”今天掠过台湾东南部，向东南沿海逼近，预计明天凌晨到上午将在闽粤沿海登陆。气象部门预计，“莫兰蒂”将是今年以来登陆我国大陆地区的最强台风，登陆强度可达强台风级别，中心附近最大风力有14到15级。今天，中央气象台发布最高等级的台风红色预警，福建、广东等地已经加强警戒，全力防御。</p><p><strong>黑客称美多位顶尖运动员获准用禁药</strong></p><p>世界反兴奋剂机构近日遭到俄罗斯黑客组织攻击，黑客披露的资料显示，在里约奥运会上包揽四枚金牌的体操名将西蒙·拜尔斯，网坛名将威廉姆斯姐妹、和美国职业女篮运动员多恩等多位美国知名运动员获准使用世界反兴奋剂机构明令禁止的药物。</p><p>而美国反兴奋剂机构、美国体操协会发表声明称，这些运动员并无过错，他们此前都获得了 治疗用药豁免许可。但黑客组织指责，这是明显的双重标准。</p><p><strong>联合国特使：叙暴力冲突显著减少</strong></p><p>联合国秘书长叙利亚问题特使德米斯图拉13号晚在日内瓦表示，新停火协议12号生效后，叙利亚境内暴力冲突显著减少，除个别地区有零星交火外，包括阿勒颇在内的大部分城镇都处于平静状态。目前最重要的是要避免零星交火扩大乃至失控。</p><p>美俄此前商定，如果新停火协议能够维持7天，美俄将加强在叙利亚的军事合作。</p><p><strong>俄媒：谷歌过滤负面词条 助阵希拉里</strong></p><p>俄罗斯“卫星”通讯社12号以独家报道的形式刊文，直指美国互联网巨头谷歌公司过滤甚至屏蔽与美国民主党总统候选人希拉里·克林顿相关的负面词条来为其选战助阵。</p><p>文章称，在谷歌搜索与希拉里相关的信息极少自动关联负面词条，而在搜索其对手特朗普时，情况却正好相反。而这种让人难以“察觉”的支持有可能影响多达300万张选票的归属。</p><p><strong>美国进行寨卡疫苗临床试验</strong></p><p>13号，一种试验性寨卡疫苗在美国马里兰大学医学院正式开始进行人体临床试验。美国国家卫生研究院此前表示，初步的安全性和免疫反应数据预计明年1月可以获得。如果结果符合预期，明年年初将在寨卡病毒流行国家开展更大规模的二期临床试验。</p><p>寨卡病毒目前在世界多个国家和地区蔓延。绝大多数寨卡病毒感染者症状温和，但公众主要担心的是，寨卡病毒感染孕妇可能导致新生儿小头症。</p><p><strong>以色列前总统佩雷斯因中风住院</strong></p><p>以色列前总统佩雷斯13号因中风被紧急送往特拉维夫的医院治疗。医院方面称，佩雷斯出现颅内出血现象，并使用了呼吸机，目前状况稳定但病情依然严重。</p><p>已93岁高龄的佩雷斯曾两次出任以色列总理，并在2007年当选总统，他主张通过和平谈判的方式解决以色列与阿拉伯国家的争端，对推动中东和平进程做出了重要贡献。</p><p><strong>李克强在出席第39届国际标准化组织大会并发表致辞时强调 强化标准引领 提升产品和服务质量 促进中国经济迈向中高端</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强14日在京出席第39届国际标准化组织大会并发表致辞。</p><p>李克强说，习近平主席专门对此次大会发来贺信，表明中国高度重视标准化工作。当前，中国经济正处在转型升级关键期，要保持经济平稳运行，既要保持总需求力度，也要推进供给侧结构性改革，改善供给质量。这需要把标准化放在突出位置，以标准提升推动产业升级，促进经济中高速增长、迈向中高端水平。</p><p>李克强说，发挥标准引领作用，要紧扣加快新旧动能转换要求，全面实施标准化战略，既适应新技术、新产业等蓬勃兴起趋势，加快新兴领域标准制定，助力大众创业、万众创新，又依靠标准硬约束淘汰落后产能，为新动能发展释放资源和空间。要着眼提升制造业竞争力，推动标准化与“中国制造2025”深度融合，提高国际国内标准一致性，建设制造强国。要立足提高产品和服务质量，将不断升级的标准与富于创新的企业家精神和精益求精的工匠精神更好结合，鼓励企业在追求高标准中创造优质供给，满足消费升级需求。要把标准化理念和方法融入政府治理之中，持续深化简政放权、放管结合、优化服务改革，促进政府管理更加科学和市场监管更加规范有序。</p><p>李克强说，各国应深化合作，以标准互联互通推动贸易和投资自由化便利化，促进国际产能合作，支持发展中国家更多参与，建设平衡、普惠的国际标准化体系，助力全球经济实现强劲、可持续、平衡、包容增长。中国愿与国际标准化组织及各成员携手努力，共同促进国际标准化事业发展，推动人类文明进步。</p><p>杨晶、王勇出席。</p><p><strong>李克强将出席第71届联合国大会系列高级别会议并访问加拿大 古巴</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应联合国秘书长潘基文、加拿大总理特鲁多、古巴国务委员会主席兼部长会议主席劳尔·卡斯特罗邀请，国务院总理李克强将于9月18日至28日赴纽约联合国总部出席第71届联合国大会系列高级别会议，并对加拿大和古巴进行正式访问。</p><p><strong>张德江会见秘鲁总统</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长张德江14日在人民大会堂会见秘鲁总统库琴斯基。</p><p>张德江说，总统先生此次访华，习近平主席同你就中秘关系下阶段发展进行全面规划，达成重要共识。中方一贯高度重视同秘鲁的关系，愿与秘方一道努力，不断加强政治对话，深化全方位合作，推动两国全面战略伙伴关系迈向更高水平，更好地造福两国人民。中国全国人大愿进一步加强同秘鲁国会的友好合作关系，开展多层次、多渠道、多领域的交流与合作，加强治国理政和民主法制建设方面的经验交流，为共同推动中秘关系持续深入发展作出贡献。</p><p>库琴斯基说，秘鲁愿学习借鉴中国发展经验，深化同中方各领域互利合作，推动两国立法机关加强友好交往。</p><p>王晨参加会见。</p><p>当天下午，秘鲁总统库琴斯基前往天安门广场，向人民英雄纪念碑敬献花圈。</p><p><strong>张德江将访问以色列 巴勒斯坦 芬兰和法国</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应以色列议长埃德尔斯坦、巴勒斯坦政府、芬兰议长洛赫拉、法国国民议会议长巴尔托洛内和参议长拉尔谢的邀请，全国人大常委会委员长张德江将于9月19日至28日对上述四国进行正式友好访问。</p><p><strong>【长征路·新故事】上杭古田：传承精神谋发展</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：福建省上杭县古田镇曾经召开了我党历史上著名的“古田会议”，会上确立了“思想建党，政治建军”的原则。“古田会议”精神成为当地的“传家宝”。如今，革命老区面临着经济转型、摆脱贫困、绿色发展的挑战。古田人民也从老精神中，演绎出新思路。今天的《长征路·新故事》，我们来看看上杭古田靠着“古田会议”精神这个“传家宝”，这几年都发生了什么样的变化。</p><p>1929年12月28日，在福建上杭县古田镇，召开了红四军党的第九次代表大会，即古田会议，重申了党对红军实行绝对领导，核心内容是党指挥枪。走在古田镇的田间地头，这里的老百姓随口就能说几个红军当年的故事。对他们来说，红军精神，不只是纪念馆展板上的文字和图片，更是活在老百姓口中的记忆，也成为这个贫困偏远小镇绿色发展的动力。</p><p>在古田会议会址纪念馆，来参观的游客络绎不绝，据说今年来参观的游客已经超过200万，讲解员告诉记者，古田会议决议中的几条入党规定，总能吸引游客驻足。</p><p>精神就是财富，在上杭古田，当地人看重的就是精神的传承。曾是中共闽西特委机关驻地的苏家坡村就有这样的村规：凡是可以挣钱的工程项目，村两委的干部一律回避，如有参与的，村民可以随时罢免。</p><p>雷贵兴说，正是骨子里相信党的领导，才使得苏家坡村从一个“出门三步就上坡，有女不嫁苏家坡”的穷村，发展到年人均纯收入突破两万元的富裕生态村。</p><p>当年，靠着丰富的石灰石资源，古田镇曾经“十里长沟百家厂”，水泥制造让古田镇成为全国革命老区中首个“亿元镇”，可随之而来的污染也越来越严重。</p><p>关停就意味着放弃到手的利益。第一个站出来的，是当年带头搞水泥产业的老党员、老村长雷先春，他关掉了自己一手创办的水泥厂。</p><p>有老村长的带头，村干部先做通党员的工作，不光关停了各自的“小水泥”，还动员党员带头转型寻找来钱的门道。</p><p>2014年3月，国家出台“关于赣闽粤原中央苏区振兴发展规划”，绿色发展的概念在全镇叫响。老村长的儿子雷游焕，带头办了一家新型化工厂，利用矿山的副产品，发展绿色循环经济</p> </div>",
  "text": "天宫二号确定发射窗口 开始加注推进剂央视网消息（新闻联播文字版）：经天宫二号空间实验室飞行任务总指挥部研究决定，定于9月15日22时04分发射天宫二号空间实验室。今天下午，执行发射任务的长征二号FT2火箭已经开始加注推进剂。天宫二号发射，将为我国后续空间站建设和运营奠定坚实基础、积累宝贵经验，对于推进我国载人航天事业持续发展，具有十分重要的意义。发射天宫二号空间实验室，主要目的是接受神舟十一号载人飞船的访问，完成航天员中期驻留，考核面向长期飞行的乘员生活、健康和工作保障等相关技术。此外，天宫二号还将接受天舟一号货运飞船的访问，考核验证推进剂在轨补加技术；开展航天医学、空间科学实验和空间应用技术，以及在轨维修和空间站技术验证等试验。作为我国第一个真正意义上的太空实验室，天宫二号全长10.4米，重8.6吨，设计在轨寿命2年，具备支持2名航天员在轨工作、生活30天的能力。天宫二号装载了空间冷原子钟等14项应用载荷，以及失重心血管功能研究等相关航天医学实验设备，配备在轨维修技术验证装置、机械臂操作终端等在轨维修试验设备，将开展空间科学及技术试验。目前，执行天宫二号飞行任务的各系统，已经完成综合演练，发射前的各项准备工作已基本就绪。习近平会见俄罗斯联邦安全会议秘书央视网消息（新闻联播文字版）：国家主席习近平14日在人民大会堂会见来华出席中俄执法安全合作机制会议和中俄战略安全磋商的俄罗斯联邦安全会议秘书帕特鲁舍夫。习近平指出，不久前我同普京总统在二十国集团领导人杭州峰会期间举行了今年第三次会晤，就进一步深化两国合作达成重要共识。我们一致同意，中俄要加大在重大问题上相互支持，巩固政治互信。开展好“一带一路”建设同欧亚经济联盟建设对接合作，深化利益交融。密切在国际和地区事务中的协调配合，加强战略协作。无论国际形势和外部环境如何复杂变化，双方都要努力实现两国共同发展振兴的目标，维护好世界和平稳定和国际公平正义。习近平强调，当前形势下，开展好中俄安全领域合作更加迫切，也更为重要。希望双方发挥现有合作机制作用，不断深化各领域各层级安全磋商和交流。帕特鲁舍夫表示，在普京总统与习近平主席引领下，俄中全面战略协作伙伴关系提升至历史最高水平，双方各领域交往密切，合作成果丰硕。俄中两国在重大国际和地区安全问题上、在联合国等多边机构中密切沟通，成为国际事务中重要稳定因素。俄方重视“一带一路”倡议，愿同中方进一步密切在广泛领域的战略协调和互利合作。孟建柱、杨洁篪参加会见。里约残奥会：又获13金 四破世界纪录央视网消息（新闻联播文字版）：里约残奥会第六个比赛日，中国体育代表团斩获13枚金牌，打破四项世界纪录。中国游泳军团继续强势表现，杨博尊与张晓彤分获男女100米蛙泳SB11级冠军，周聪在男子100米仰泳S8级比赛中夺冠，黄文攀获得男子50米自由泳S3级冠军。四位选手均打破世界纪录。中国轮椅击剑队在参加的三个项目中包揽金牌。田径、射击、乒乓球等项目中国选手当日也都有所斩获。在之前结束的比赛中，举重选手刘磊在男子72公斤级比赛中成功卫冕，这也是他获得的第三块残奥会金牌。从15岁接触举重，如今的刘磊除了在残联从事文体工作，还要在大学研修体育复健专业的课程。而最近宝宝的降生，更是让他的肩上多了一份责任和动力。集体项目中，女子轮椅篮球队惜败对手，无缘四强。尽管输了比赛，但作为队中资格最老的队员之一，邓明珠却并不气馁，她自幼患有小儿麻痹症，是轮椅篮球让她重拾信心，如今她还通过轮椅篮球收获了幸福。截至目前，中国体育代表团共获63枚金牌51枚银牌33枚铜牌，继续领跑奖牌榜。纪念汤显祖逝世400周年系列活动在京举行央视网消息(新闻联播文字版)：文化部14日在京召开纪念我国明代杰出文学家、戏剧家汤显祖逝世400周年座谈会。这是为落实习近平总书记2015年访英期间关于“中英两国可以共同纪念莎士比亚、汤显祖这两位文学巨匠逝世400周年，以此推动两国人民交流、加深相互理解”的要求所举办的系列重要活动之一。汤显祖是联合国教科文组织评选出来的百位世界文化名人之一。他创作的以《牡丹亭》为代表的“临川四梦”是中国古代戏曲的集大成之作，具有永不褪色的艺术价值。从7月16日到9月5日，文化部安排了纪念汤显祖逝世400周年优秀剧目展演，安排了上海昆剧团、北方昆曲剧院、江苏省苏州昆剧院、江苏省演艺集团昆剧院演出了《牡丹亭》、《紫钗记》、《南柯梦》、《邯郸记》等多台剧目。9月13日，青春版《牡丹亭》再次走进北京大学演出，受到师生的热烈欢迎。习近平接受十一国新任驻华大使递交国书央视网消息（新闻联播文字版）国家主席习近平14日在人民大会堂接受11国新任驻华大使递交国书。他们是：希腊驻华大使罗卡纳斯、圭亚那驻华大使卡伦、白俄罗斯驻华大使鲁德、冈比亚驻华大使巴杰、爱沙尼亚驻华大使高马腾、哥伦比亚驻华大使鲁埃达、莫桑比克驻华大使阿里、蒙古国驻华大使冈呼雅格、瑞典驻华大使林戴安、巴西驻华大使马尚、波黑驻华大使里尔。习近平欢迎各国使节来华履新，表示中国政府将为各国使节履行职务提供便利和支持，希望各位使节为推动中国同各国关系发展作出积极贡献。习近平指出，中国重视同各国关系，愿进一步深化友好互信，加强务实合作，更好造福中国和各国人民。习近平请各国使节转达对有关国家领导人和人民的诚挚问候和良好祝愿。各国使节转达了各自国家领导人对习近平的亲切问候，并向中国人民送上中秋节日祝福。使节们祝贺中国成功主办二十国集团领导人杭州峰会，表示各自国家高度重视发展对华关系，他们对出使中国倍感荣幸，愿致力于深化各自国家同中国的互利合作，加深各国人民同中国人民的相互了解和友谊，推动各国同中国的关系不断迈上新台阶。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强9月14日主持召开国务院常务会议，部署推进“互联网+政务服务”，以深化政府自身改革更大程度利企便民；决定大力发展装配式建筑，推动产业结构调整升级。会议指出，推进“互联网+政务服务”，是深化简政放权、放管结合、优化服务改革的关键之举，可以提高政府效率和透明度，降低制度性交易成本，变“群众跑腿”为“信息跑路”、变“企业四处找”为“部门协同办”。一要优化服务流程。各地各部门要加快政务服务电子化网络化，凡能网上办理的事项，不得要求群众必须到现场办理；能通过网络共享的材料，不得要求重复提交；能通过网络核验的信息，不得要求其他单位重复提供。对与企业生产经营及居民生活、社保等密切相关的服务事项，要推行网上办理，做到“应上尽上、全程在线”。二要整合政务信息和服务平台，推进政务大厅与网上平台融合，推动服务事项跨地区远程办理、跨层级联动办理、跨部门协同办理，做到“单点登录、全网通办”。基层服务网点要围绕就业、救助、扶贫等，开展上门办理等便民服务。三要促进各部门、各层级、各业务系统互联互通，力争到2017年底前，各省级政府、国务院有关部门建成面向公众的一体化网上政务服务平台；2020年底前，建成覆盖全国、一网办理的“互联网+政务服务”体系。四要加强系统和信息安全防护能力，加大对涉及商业秘密、个人隐私等重要数据保护力度。五要清理不适应“互联网+政务服务”的规定，健全电子证照、公文、签章等标准规范。会议认为，按照推进供给侧结构性改革和新型城镇化要求，发展钢结构、混凝土等装配式建筑，具有节能环保、提高建筑安全水平、化解过剩产能等一举多得之效。会议决定，以京津冀、长三角、珠三角城市群和常住人口超过300万的其他城市为重点，提高装配式建筑占新建建筑的比例。一要适应市场需求，完善装配式建筑标准规范，推进集成化设计、工业化生产、装配化施工、一体化装修，促进建造方式现代化。二要健全与装配式建筑相适应的发包、施工、验收等制度，强化全过程监管，确保工程质量安全。三要加大人才培养，将发展装配式建筑列入城市规划建设考核指标，鼓励各地出台规划、财税、用地、设施配套等支持政策。用适用、经济、安全、绿色、美观的装配式建筑提升群众生活品质。会议还研究了其他事项。月圆中秋至 美景庆团圆央视网消息（新闻联播文字版）：月圆人满中秋至，习俗美景庆团圆。明天就是中秋佳节，各地的节日气氛越来越浓。中秋将至，月饼走俏。今年，自己动手做月饼受到了从大人到小朋友们的追捧。在贵州都匀，幼儿园孩子们忙得是热火朝天，大家在面点师傅的指导下，和馅、捏皮、压花，每一步都是有模有样。一个个月饼在小手中逐渐成型，经过20分钟烘烤后就出炉了，小朋友们还把自己的月饼送到特殊教育学校，让那里的哥哥姐姐品尝。在浙江德清莫干山下，许多来自异乡的新居民，做起来了地道的苏式月饼。中秋临近，不少外国留学生也对我们的传统习俗十分着迷。来自哈萨克斯坦的祖贝拉，现在在河北读书，今年是她第二次在中国过中秋节，和第一次相比，祖贝拉现在已经能够给其它留学生讲述我国中秋节的一些风俗习惯。吃月饼庆中秋，赏美景贺团圆。在贵州从江的加榜梯田，正是稻谷成熟的季节，漫山的稻田一片金黄。中秋佳节，来自四面八方的游客举家赶到这里一览梯田风光。在河南开封西姜寨乡，人们用一场千人盘鼓，“庆丰收迎中秋”。“点一盏桔灯，走街串巷；哼一曲童谣，三五成群。”夜幕垂临，明月初升，孩子提着一盏金黄色的桔灯，在街头巷尾欢腾嬉闹起来，挨着向每家每户送祝福，要月饼。在四川泸州，桔灯是古镇中秋不可或缺的元素，几根红绳、一盏桔灯，承载着古镇人们最淳朴的祈祷与祝愿。央视特别编排 中秋节目精彩纷呈央视网消息（新闻联播文字版）：中秋期间，央视将推出假日特别编排节目。明晚8点，《2016年中央电视台中秋晚会》将在陕西省西安市拉开大幕，届时央视综合频道、中文国际频道将向全球观众现场直播。同时，观众还可以参与央视网举办的中秋晚会线上互动，通过VR视频“全景看秋晚”，体验身临其境的现场感。综艺频道将在今晚7点半推出《万家邀明月，一起盼中秋》特别节目；16号晚上7点半推出《叮咯咙咚呛》的第二季；科教频道在明天晚上19点56分推出《我们的节日·中秋月话》。节日期间，央视新闻频道除了继续推出品牌直播节目《2016钱塘观潮》和《但愿人长久》以外，还将重点关注我国的空间站建设，推出《筑梦天宫》特别节目。李克强会见秘鲁总统联播快讯央视网消息（新闻联播文字版）：1-8月对外投资额与去年全年基本持平1-8月我国境内投资者共对全球约160个国家和地区的近6000家境外企业进行了非金融类直接投资，累计对外直接投资7751.2亿元人民币，同比增长53.3%。前八个月的对外投资额与去年全年已基本持平。内蒙古满洲里综合保税区通过国家验收内蒙古满洲里综合保税区昨天正式通过国家验收，作为内蒙古自治区的首家综合保税区，满洲里综合保税区具有边贸、口岸和区位三大优势，未来将着重培育国际贸易、现代物流等“四大产业”。2016全球服务外包大会在南京闭幕2016全球服务外包大会在南京闭幕，来自全球22个国家和地区的500多位从业人员和专家学者，围绕制造业服务化等新兴领域，举办了高峰论坛、对接洽谈等系列活动。中秋假期铁路客运今天启动今年中秋假期全国铁路客运从今天启动，至17日结束，预计发送旅客4000万人次。客流以探亲访友和中短途旅游为主。铁路客流最高峰预计出现在9月15日。优秀通俗理论读物评选结果揭晓由中宣部、国家新闻出版广电总局开展的第七届优秀通俗理论读物评选结果近日揭晓。入选的8种图书内容涵盖了治国理政新理念、“四个自信”等，是去年以来我国通俗理论读物出版的优秀成果。福建地方戏经典折子晋京展演举行“福建地方戏经典折子晋京展演”9月12号到24号在北京举行。期间，来自福建的19个院团，将为北京观众带来39个传统折子戏，涵盖闽剧、歌仔戏等10个福建地方戏剧种。超强台风“莫兰蒂”逼近 多地全力应对今年第十四号台风“莫兰蒂”今天掠过台湾东南部，向东南沿海逼近，预计明天凌晨到上午将在闽粤沿海登陆。气象部门预计，“莫兰蒂”将是今年以来登陆我国大陆地区的最强台风，登陆强度可达强台风级别，中心附近最大风力有14到15级。今天，中央气象台发布最高等级的台风红色预警，福建、广东等地已经加强警戒，全力防御。黑客称美多位顶尖运动员获准用禁药世界反兴奋剂机构近日遭到俄罗斯黑客组织攻击，黑客披露的资料显示，在里约奥运会上包揽四枚金牌的体操名将西蒙·拜尔斯，网坛名将威廉姆斯姐妹、和美国职业女篮运动员多恩等多位美国知名运动员获准使用世界反兴奋剂机构明令禁止的药物。而美国反兴奋剂机构、美国体操协会发表声明称，这些运动员并无过错，他们此前都获得了 治疗用药豁免许可。但黑客组织指责，这是明显的双重标准。联合国特使：叙暴力冲突显著减少联合国秘书长叙利亚问题特使德米斯图拉13号晚在日内瓦表示，新停火协议12号生效后，叙利亚境内暴力冲突显著减少，除个别地区有零星交火外，包括阿勒颇在内的大部分城镇都处于平静状态。目前最重要的是要避免零星交火扩大乃至失控。美俄此前商定，如果新停火协议能够维持7天，美俄将加强在叙利亚的军事合作。俄媒：谷歌过滤负面词条 助阵希拉里俄罗斯“卫星”通讯社12号以独家报道的形式刊文，直指美国互联网巨头谷歌公司过滤甚至屏蔽与美国民主党总统候选人希拉里·克林顿相关的负面词条来为其选战助阵。文章称，在谷歌搜索与希拉里相关的信息极少自动关联负面词条，而在搜索其对手特朗普时，情况却正好相反。而这种让人难以“察觉”的支持有可能影响多达300万张选票的归属。美国进行寨卡疫苗临床试验13号，一种试验性寨卡疫苗在美国马里兰大学医学院正式开始进行人体临床试验。美国国家卫生研究院此前表示，初步的安全性和免疫反应数据预计明年1月可以获得。如果结果符合预期，明年年初将在寨卡病毒流行国家开展更大规模的二期临床试验。寨卡病毒目前在世界多个国家和地区蔓延。绝大多数寨卡病毒感染者症状温和，但公众主要担心的是，寨卡病毒感染孕妇可能导致新生儿小头症。以色列前总统佩雷斯因中风住院以色列前总统佩雷斯13号因中风被紧急送往特拉维夫的医院治疗。医院方面称，佩雷斯出现颅内出血现象，并使用了呼吸机，目前状况稳定但病情依然严重。已93岁高龄的佩雷斯曾两次出任以色列总理，并在2007年当选总统，他主张通过和平谈判的方式解决以色列与阿拉伯国家的争端，对推动中东和平进程做出了重要贡献。李克强在出席第39届国际标准化组织大会并发表致辞时强调 强化标准引领 提升产品和服务质量 促进中国经济迈向中高端央视网消息（新闻联播文字版）：国务院总理李克强14日在京出席第39届国际标准化组织大会并发表致辞。李克强说，习近平主席专门对此次大会发来贺信，表明中国高度重视标准化工作。当前，中国经济正处在转型升级关键期，要保持经济平稳运行，既要保持总需求力度，也要推进供给侧结构性改革，改善供给质量。这需要把标准化放在突出位置，以标准提升推动产业升级，促进经济中高速增长、迈向中高端水平。李克强说，发挥标准引领作用，要紧扣加快新旧动能转换要求，全面实施标准化战略，既适应新技术、新产业等蓬勃兴起趋势，加快新兴领域标准制定，助力大众创业、万众创新，又依靠标准硬约束淘汰落后产能，为新动能发展释放资源和空间。要着眼提升制造业竞争力，推动标准化与“中国制造2025”深度融合，提高国际国内标准一致性，建设制造强国。要立足提高产品和服务质量，将不断升级的标准与富于创新的企业家精神和精益求精的工匠精神更好结合，鼓励企业在追求高标准中创造优质供给，满足消费升级需求。要把标准化理念和方法融入政府治理之中，持续深化简政放权、放管结合、优化服务改革，促进政府管理更加科学和市场监管更加规范有序。李克强说，各国应深化合作，以标准互联互通推动贸易和投资自由化便利化，促进国际产能合作，支持发展中国家更多参与，建设平衡、普惠的国际标准化体系，助力全球经济实现强劲、可持续、平衡、包容增长。中国愿与国际标准化组织及各成员携手努力，共同促进国际标准化事业发展，推动人类文明进步。杨晶、王勇出席。李克强将出席第71届联合国大会系列高级别会议并访问加拿大 古巴央视网消息（新闻联播文字版）：应联合国秘书长潘基文、加拿大总理特鲁多、古巴国务委员会主席兼部长会议主席劳尔·卡斯特罗邀请，国务院总理李克强将于9月18日至28日赴纽约联合国总部出席第71届联合国大会系列高级别会议，并对加拿大和古巴进行正式访问。张德江会见秘鲁总统央视网消息（新闻联播文字版）：全国人大常委会委员长张德江14日在人民大会堂会见秘鲁总统库琴斯基。张德江说，总统先生此次访华，习近平主席同你就中秘关系下阶段发展进行全面规划，达成重要共识。中方一贯高度重视同秘鲁的关系，愿与秘方一道努力，不断加强政治对话，深化全方位合作，推动两国全面战略伙伴关系迈向更高水平，更好地造福两国人民。中国全国人大愿进一步加强同秘鲁国会的友好合作关系，开展多层次、多渠道、多领域的交流与合作，加强治国理政和民主法制建设方面的经验交流，为共同推动中秘关系持续深入发展作出贡献。库琴斯基说，秘鲁愿学习借鉴中国发展经验，深化同中方各领域互利合作，推动两国立法机关加强友好交往。王晨参加会见。当天下午，秘鲁总统库琴斯基前往天安门广场，向人民英雄纪念碑敬献花圈。张德江将访问以色列 巴勒斯坦 芬兰和法国央视网消息（新闻联播文字版）：应以色列议长埃德尔斯坦、巴勒斯坦政府、芬兰议长洛赫拉、法国国民议会议长巴尔托洛内和参议长拉尔谢的邀请，全国人大常委会委员长张德江将于9月19日至28日对上述四国进行正式友好访问。【长征路·新故事】上杭古田：传承精神谋发展央视网消息（新闻联播文字版）：福建省上杭县古田镇曾经召开了我党历史上著名的“古田会议”，会上确立了“思想建党，政治建军”的原则。“古田会议”精神成为当地的“传家宝”。如今，革命老区面临着经济转型、摆脱贫困、绿色发展的挑战。古田人民也从老精神中，演绎出新思路。今天的《长征路·新故事》，我们来看看上杭古田靠着“古田会议”精神这个“传家宝”，这几年都发生了什么样的变化。1929年12月28日，在福建上杭县古田镇，召开了红四军党的第九次代表大会，即古田会议，重申了党对红军实行绝对领导，核心内容是党指挥枪。走在古田镇的田间地头，这里的老百姓随口就能说几个红军当年的故事。对他们来说，红军精神，不只是纪念馆展板上的文字和图片，更是活在老百姓口中的记忆，也成为这个贫困偏远小镇绿色发展的动力。在古田会议会址纪念馆，来参观的游客络绎不绝，据说今年来参观的游客已经超过200万，讲解员告诉记者，古田会议决议中的几条入党规定，总能吸引游客驻足。精神就是财富，在上杭古田，当地人看重的就是精神的传承。曾是中共闽西特委机关驻地的苏家坡村就有这样的村规：凡是可以挣钱的工程项目，村两委的干部一律回避，如有参与的，村民可以随时罢免。雷贵兴说，正是骨子里相信党的领导，才使得苏家坡村从一个“出门三步就上坡，有女不嫁苏家坡”的穷村，发展到年人均纯收入突破两万元的富裕生态村。当年，靠着丰富的石灰石资源，古田镇曾经“十里长沟百家厂”，水泥制造让古田镇成为全国革命老区中首个“亿元镇”，可随之而来的污染也越来越严重。关停就意味着放弃到手的利益。第一个站出来的，是当年带头搞水泥产业的老党员、老村长雷先春，他关掉了自己一手创办的水泥厂。有老村长的带头，村干部先做通党员的工作，不光关停了各自的“小水泥”，还动员党员带头转型寻找来钱的门道。2014年3月，国家出台“关于赣闽粤原中央苏区振兴发展规划”，绿色发展的概念在全镇叫响。老村长的儿子雷游焕，带头办了一家新型化工厂，利用矿山的副产品，发展绿色循环经济"
}