{
  "url": "http://www.xwlbo.com/4091.html",
  "date": "2016-02-03",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">叙利亚问题日内瓦和谈陷入僵局</span></strong></p><p>2号，联合国秘书长叙利亚问题特使德米斯图拉与叙利亚政府代表团举行了会谈，与叙利亚反对派原定的会谈则被取消。</p><p>叙利亚政府军近期在多条战线上不断推进。反对派代表团曾提出，叙利亚政府应该先停止空袭，而叙利亚政府代表团认为，会谈不应该设立先决条件。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">外交部：希望朝方保持克制 慎重行事</span></strong></p><p>联合国方面2号确认，朝鲜已经通知联合国相关机构，朝方在这个月的晚些时候发射卫星。</p><p>联合国秘书长副发言人哈克说，朝鲜确认将于2月8号至25号之间发射一颗地球观测卫星。联合国正在认真监测事态发展，并同有关各方保持密切联系。目前，朝鲜方面还没有确认这一消息，韩国、美国、日本谴责朝鲜此举。对此，中国外交部发言人陆慷表示，朝鲜本来应该拥有和平利用太空的权利，但当前朝方这一权利受到了安理会决议的限制。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p>财政部将清查行政事业单位国有资产</p><p>财政部今天发布通知，将于2016年1月至10月对全国行政事业单位国有资产进行全面清查。清查范围为2015年12月31日以前经机构编制管理部门批准成立的、执行行政事业单位财务和会计制度的各级各类行政事业单位、社会团体；执行民间非营利组织会计制度、并同财政部门有经费缴拨关系的社会团体等单位。</p><p>中国文联赴多地开展文化进万家活动</p><p>中国文联两节期间组织近20支文艺志愿者小分队，赴新疆、甘肃、吉林、河北等地举办“文化进万家”慰问活动，为广大基层干部群众送去文艺演出，为部队官兵和民警开展文艺辅导，送春联和万“福”进万家。</p><p>少儿频道《过年啦》开启“春节时间”</p><p>春节特别节目《过年啦》，从今天起到7日，每晚6点在我台少儿频道播出，节目汇集了国内外动画片集锦和户外竞技游戏真人秀等内容，为小朋友们开启“春节时间”。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">深化改革带来更多获得感</span></strong></p><p>成立两年来，中央全面深化改革领导小组共审议改革文件110份，改革方案90多项，各种改革举措800多项，既有顶层设计又有细节安排。不断深化的改革，给我们的生活带来许多新变化。具体内容请收看今晚播出的《焦点访谈》“治国理政新实践”系列报道第三集《深化改革带来更多获得感》。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国家发改委：中国经济结构优化 新动力正在积聚</span></strong></p><p>如何全面客观看待中国经济形势，国家发展改革委负责人今天在国务院新闻办公室的发布会上表示，中国经济目前运行在合理区间，经济结构正在优化，新的增长动力正在积聚。</p><p>国家发展改革委主任徐绍史介绍说，2015年，中国GDP增长了6.9%，符合年初7%左右的预期目标，在全球范围内看，这一增长速度也位居前列。中国的GDP数据是采用国际上通行的核算办法进行统计的，得到了联合国统计委员会、国际货币基金组织、世界银行等国际权威机构的认可。</p><p>2015年，消费对中国经济增长的贡献超过投资，服务业占GDP比重首次超过50%，工业主导向服务业主导转型的趋势更加明显，高新技术产业增加值大大快于传统工业的增长，这些都反映出中国的经济结构正在优化。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">新华社述评：正风肃纪 把纪律挺在前面</span></strong></p><p>新华社今日播发述评，题目是《正风肃纪，把纪律挺在前面》。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">李克强在宁夏考察时强调 以新理念新动能推结构升级 促进经济发展和社会公正</span></strong></p><p>1日至2日，春节前夕，中共中央政治局常委、国务院总理李克强在固原、银川考察，代表党中央、国务院向各族人民送上新春祝福。</p><p>固原是革命老区、民族地区，也是集中连片的特困地区。李克强沿着蜿蜒崎岖的山路来到最贫困的半子沟村，与村民们亲切交谈，了解低保水平，看病报销比例，拉饮用水要走多少路，大家纷纷表示希望早日搬迁。李克强说，把贫困人口从自然条件恶劣的地方搬出去，是精准扶贫、拔掉穷根的重要方式，搬出去天地就宽了，可以生出好日子的“新根”。消除绝对贫困是“十三五”时期务必打赢的攻坚战，是必须补上的“短板”，要横下一条心，憋足一股劲，啃下这块硬骨头，不让贫困群众在全面小康路上掉队。</p><p>在固原中庄水库工地，李克强冒着严寒察看工程进展，他说，这里因缺水而贫，水库建成后可解决100多万城乡群众吃水问题，这既是民生工程也是发展工程，建设质量要经得起历史检验。这也会带动当地发展和新型城镇化，使西海固地区走在脱贫攻坚的前列。</p><p>李克强牵挂着鳏寡孤独等困难群众生活。他走进固原中心敬老院，询问五保老人日常起居。他还走进食堂了解伙食标准，同各族老人们边吃饺子，边话家常，并挂上大红的“福”字和“寿”字向老人们祝福。李克强说，尊老尽孝是中华民族的优良传统。老人们辛劳一生为后人创造了财富，我们希望他们健康长寿。要关爱老人，使他们老有所养、老有所乐，向社会传递更多和谐。</p><p>在银川纳家户清真大寺，李克强与宁夏民族宗教界上层人士围坐恳谈。他说，这座清真寺建筑体现了中华民族、中华文化多元一体特征。家和万事兴，希望继续发扬爱国爱教传统，促进民族团结、宗教和顺，实现各民族群众和谐相处、共同发展。随后，李克强来到集贸市场，与买年货的群众交谈，向摊主和街边小店了解市场情况，祝他们生意更加红火。</p><p>在共享装备公司，李克强走进传统铸造车间和3D打印车间，看到企业通过创新，将过去“傻大黑粗”的铸件变成更适应市场的精细灵巧新产品，今年利润将翻番，李克强说，用颠覆性新技术改造传统产业大有空间。“中国制造2025”的前途就在于“+互联网”，集众智、借外脑，既可以找到传统产业升级的最好技术方案，实现材料、工艺、人才最佳组合，还会大大提升效率和效益。要打造更开放的平台，让大中小企业、科研院所都进来，形成聚集效应和创新工场，推动传统制造浴火重生。</p><p>李克强还考察了宁夏智慧城市建设，并通过大数据平台向全区各族人民“云拜年”。在银川市民大厅，李克强对全市行政审批“一个窗口、一枚公章”改革予以肯定，叮嘱要在更大范围推广。他强调要以群众是否满意、企业办事是否便利、社会创造力是否得到激发为标准，切实做到简政放权到位、放管结合到位、优化服务到位。</p><p>李克强充分肯定宁夏近年来经济社会发展的成就。希望宁夏贯彻中央四个全面战略布局，扭住经济建设中心不放，落实新发展理念，在推动改革创新、促进新旧动能转换、加强民族团结、加快脱贫攻坚等方面走在前列。</p><p>杨晶、王正伟陪同考察。</p> </div>",
  "text": "叙利亚问题日内瓦和谈陷入僵局2号，联合国秘书长叙利亚问题特使德米斯图拉与叙利亚政府代表团举行了会谈，与叙利亚反对派原定的会谈则被取消。叙利亚政府军近期在多条战线上不断推进。反对派代表团曾提出，叙利亚政府应该先停止空袭，而叙利亚政府代表团认为，会谈不应该设立先决条件。外交部：希望朝方保持克制 慎重行事联合国方面2号确认，朝鲜已经通知联合国相关机构，朝方在这个月的晚些时候发射卫星。联合国秘书长副发言人哈克说，朝鲜确认将于2月8号至25号之间发射一颗地球观测卫星。联合国正在认真监测事态发展，并同有关各方保持密切联系。目前，朝鲜方面还没有确认这一消息，韩国、美国、日本谴责朝鲜此举。对此，中国外交部发言人陆慷表示，朝鲜本来应该拥有和平利用太空的权利，但当前朝方这一权利受到了安理会决议的限制。国内联播快讯财政部将清查行政事业单位国有资产财政部今天发布通知，将于2016年1月至10月对全国行政事业单位国有资产进行全面清查。清查范围为2015年12月31日以前经机构编制管理部门批准成立的、执行行政事业单位财务和会计制度的各级各类行政事业单位、社会团体；执行民间非营利组织会计制度、并同财政部门有经费缴拨关系的社会团体等单位。中国文联赴多地开展文化进万家活动中国文联两节期间组织近20支文艺志愿者小分队，赴新疆、甘肃、吉林、河北等地举办“文化进万家”慰问活动，为广大基层干部群众送去文艺演出，为部队官兵和民警开展文艺辅导，送春联和万“福”进万家。少儿频道《过年啦》开启“春节时间”春节特别节目《过年啦》，从今天起到7日，每晚6点在我台少儿频道播出，节目汇集了国内外动画片集锦和户外竞技游戏真人秀等内容，为小朋友们开启“春节时间”。深化改革带来更多获得感成立两年来，中央全面深化改革领导小组共审议改革文件110份，改革方案90多项，各种改革举措800多项，既有顶层设计又有细节安排。不断深化的改革，给我们的生活带来许多新变化。具体内容请收看今晚播出的《焦点访谈》“治国理政新实践”系列报道第三集《深化改革带来更多获得感》。国家发改委：中国经济结构优化 新动力正在积聚如何全面客观看待中国经济形势，国家发展改革委负责人今天在国务院新闻办公室的发布会上表示，中国经济目前运行在合理区间，经济结构正在优化，新的增长动力正在积聚。国家发展改革委主任徐绍史介绍说，2015年，中国GDP增长了6.9%，符合年初7%左右的预期目标，在全球范围内看，这一增长速度也位居前列。中国的GDP数据是采用国际上通行的核算办法进行统计的，得到了联合国统计委员会、国际货币基金组织、世界银行等国际权威机构的认可。2015年，消费对中国经济增长的贡献超过投资，服务业占GDP比重首次超过50%，工业主导向服务业主导转型的趋势更加明显，高新技术产业增加值大大快于传统工业的增长，这些都反映出中国的经济结构正在优化。新华社述评：正风肃纪 把纪律挺在前面新华社今日播发述评，题目是《正风肃纪，把纪律挺在前面》。李克强在宁夏考察时强调 以新理念新动能推结构升级 促进经济发展和社会公正1日至2日，春节前夕，中共中央政治局常委、国务院总理李克强在固原、银川考察，代表党中央、国务院向各族人民送上新春祝福。固原是革命老区、民族地区，也是集中连片的特困地区。李克强沿着蜿蜒崎岖的山路来到最贫困的半子沟村，与村民们亲切交谈，了解低保水平，看病报销比例，拉饮用水要走多少路，大家纷纷表示希望早日搬迁。李克强说，把贫困人口从自然条件恶劣的地方搬出去，是精准扶贫、拔掉穷根的重要方式，搬出去天地就宽了，可以生出好日子的“新根”。消除绝对贫困是“十三五”时期务必打赢的攻坚战，是必须补上的“短板”，要横下一条心，憋足一股劲，啃下这块硬骨头，不让贫困群众在全面小康路上掉队。在固原中庄水库工地，李克强冒着严寒察看工程进展，他说，这里因缺水而贫，水库建成后可解决100多万城乡群众吃水问题，这既是民生工程也是发展工程，建设质量要经得起历史检验。这也会带动当地发展和新型城镇化，使西海固地区走在脱贫攻坚的前列。李克强牵挂着鳏寡孤独等困难群众生活。他走进固原中心敬老院，询问五保老人日常起居。他还走进食堂了解伙食标准，同各族老人们边吃饺子，边话家常，并挂上大红的“福”字和“寿”字向老人们祝福。李克强说，尊老尽孝是中华民族的优良传统。老人们辛劳一生为后人创造了财富，我们希望他们健康长寿。要关爱老人，使他们老有所养、老有所乐，向社会传递更多和谐。在银川纳家户清真大寺，李克强与宁夏民族宗教界上层人士围坐恳谈。他说，这座清真寺建筑体现了中华民族、中华文化多元一体特征。家和万事兴，希望继续发扬爱国爱教传统，促进民族团结、宗教和顺，实现各民族群众和谐相处、共同发展。随后，李克强来到集贸市场，与买年货的群众交谈，向摊主和街边小店了解市场情况，祝他们生意更加红火。在共享装备公司，李克强走进传统铸造车间和3D打印车间，看到企业通过创新，将过去“傻大黑粗”的铸件变成更适应市场的精细灵巧新产品，今年利润将翻番，李克强说，用颠覆性新技术改造传统产业大有空间。“中国制造2025”的前途就在于“+互联网”，集众智、借外脑，既可以找到传统产业升级的最好技术方案，实现材料、工艺、人才最佳组合，还会大大提升效率和效益。要打造更开放的平台，让大中小企业、科研院所都进来，形成聚集效应和创新工场，推动传统制造浴火重生。李克强还考察了宁夏智慧城市建设，并通过大数据平台向全区各族人民“云拜年”。在银川市民大厅，李克强对全市行政审批“一个窗口、一枚公章”改革予以肯定，叮嘱要在更大范围推广。他强调要以群众是否满意、企业办事是否便利、社会创造力是否得到激发为标准，切实做到简政放权到位、放管结合到位、优化服务到位。李克强充分肯定宁夏近年来经济社会发展的成就。希望宁夏贯彻中央四个全面战略布局，扭住经济建设中心不放，落实新发展理念，在推动改革创新、促进新旧动能转换、加强民族团结、加快脱贫攻坚等方面走在前列。杨晶、王正伟陪同考察。"
}