{
  "url": "http://www.xwlbo.com/4075.html",
  "date": "2016-01-18",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">习近平在沙特媒体发表题为《做共同发展的好伙伴》的署名文章</span></strong></p><p>1月18日，在对沙特进行国事访问之际，国家主席习近平在沙特《利雅得报》发表题为《做共同发展的好伙伴》的署名文章。</p><p>习近平指出，沙特是我今年首次出访的第一站，也是我担任中国国家主席后访问的第一个阿拉伯国家。沙特是中国的兄弟国家。中沙两国人民友好交往源远流长，中华文明和伊斯兰文明交流互鉴，在人类文明交流史上留下了深刻印记。2008年两国建立战略性友好关系以来，中沙关系实现跨越式发展，各领域务实合作达到前所未有的广度和深度。“海内存知己，天涯若比邻。”日益密切的友好合作让两国人民的心更紧地贴在一起。</p><p>习近平强调，互尊互信、平等相待是中沙关系健康稳定发展的牢固基础；优势互补、互利共赢是中沙关系长期造福两国人民的强大动力；坦诚相见、民心相亲是中沙友谊历久弥新的不竭源泉。高度契合的发展理念为双方关系发展开辟了广阔空间。相近的发展诉求、相同的发展使命、相融的发展利益为中沙关系向纵深发展提供了持久动力。</p><p>习近平强调，中沙是有重要影响力的国家，面临着推动双边关系发展的重要历史机遇。我们要做相互支持、真诚互信的战略伙伴，要做合作共赢、共同发展的互惠伙伴，要做同舟共济、携手同行的合作伙伴，要做往来密切、交流互鉴的友好伙伴。我期待通过这次访问，同沙特领导人一道，提高双边关系水平，推动两国互利合作向更深层次、更高水平跨越，更好造福两国人民，共同创造中沙关系更加美好的明天。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p>法国一药物试验致1名志愿者死亡</p><p>法国卫生部15号通报说，法国一家实验室在为一种新的口服药物进行Ⅰ期临床试验期间发生事故，已导致服用药物的90名志愿者中的6人入院治疗。目前，已有一人身亡，另外5人“情况稳定”。</p><p>这种试验药物由葡萄牙一家制药企业研制，用于治疗情绪紊乱、焦虑症以及与神经退行性疾病相关的运动机能障碍。</p><p>“猎鹰9”火箭海上回收尝试再次失败</p><p>美国太空探索技术公司17号成功发射了搭载一颗海洋观测卫星的“猎鹰9”火箭，但此行更受关注的任务——火箭第一级海上回收尝试再次以失败告终。</p><p>太空探索技术公司去年12月曾成功实现了在陆地平台对“猎鹰9”火箭第一级的回收。与在陆地平台回收相比，海上回收成本更低，也更为艰难。这家公司此前曾数次尝试把“猎鹰9”火箭第一级降落在海上无人船上，但是均以失败告终。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">习近平在省部级主要领导干部学习贯彻十八届五中全会精神专题研讨班开班式上发表重要讲话</span></strong></p><p>省部级主要领导干部学习贯彻十八届五中全会精神专题研讨班18日上午在中央党校开班。中共中央总书记、国家主席、中央军委主席习近平在开班式上发表重要讲话强调，贯彻落实党的十八届五中全会精神要聚焦发力，首先必须下功夫领会好、领会透。这是党中央把大家集中起来进一步学习研讨的主要考虑。要深入学习领会党的十八届五中全会精神，特别是要深入学习领会创新、协调、绿色、开放、共享的新发展理念，推动“十三五”时期我国经济社会持续健康发展，确保如期实现全面建成小康社会奋斗目标。</p><p>开班式由中共中央政治局常委李克强主持，中共中央政治局常委张德江、俞正声、刘云山、王岐山、张高丽出席。</p><p>习近平在讲话中指出，“十三五”时期，我国经济发展的显著特征就是进入新常态。这是我国经济向形态更高级、分工更优化、结构更合理的阶段演进的必经过程。实现这样广泛而深刻的变化对我们是一个新的巨大挑战。谋划和推动“十三五”时期我国经济社会发展，就要把适应新常态、把握新常态、引领新常态作为贯穿发展全局和全过程的大逻辑。从历史长过程看，我国经济发展历程中新状态、新格局、新阶段总是在不断形成，经济发展新常态是这个长过程的一个阶段。这完全符合事物发展螺旋式上升的运动规律。</p><p>习近平强调，随着经济总量不断增大，我们在发展中遇到了一系列新情况新问题。经济发展面临速度换挡节点、结构调整节点、动力转换节点。新常态是一个客观状态，是我国经济发展到今天这个阶段必然会出现的一种状态，是一种内在必然性，我们要因势而谋、因势而动、因势而进。“十三五”及今后一个时期，我国仍处于发展的重要战略机遇期，经济发展长期向好的基本面没有变。我们要坚持以经济建设为中心，坚持发展是硬道理的战略思想，变中求新、新中求进、进中突破，推动我国发展不断迈上新台阶。</p><p>习近平指出，要着力实施创新驱动发展战略，抓住了创新，就抓住了牵动经济社会发展全局的“牛鼻子”。抓创新就是抓发展，谋创新就是谋未来。我们必须把发展基点放在创新上，通过创新培育发展新动力、塑造更多发挥先发优势的引领型发展，做到人有我有、人有我强、人强我优。</p><p>习近平强调，要着力增强发展的整体性协调性。下好“十三五”时期发展的全国一盘棋，协调发展是制胜要诀。协调既是发展手段又是发展目标，同时还是评价发展的标准和尺度，是发展两点论和重点论的统一，是发展平衡和不平衡的统一，是发展短板和潜力的统一。我们要学会运用辩证法，善于“弹钢琴”，处理好局部和全局、当前和长远、重点和非重点的关系，着力推动区域协调发展、城乡协调发展、物质文明和精神文明协调发展，推动经济建设和国防建设融合发展。</p><p>习近平指出，要着力推进人与自然和谐共生。生态环境没有替代品，用之不觉，失之难存。要树立大局观、长远观、整体观，坚持节约资源和保护环境的基本国策，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，推动形成绿色发展方式和生活方式，协同推进人民富裕、国家强盛、中国美丽。</p><p>习近平强调，要着力形成对外开放新体制。实践告诉我们，要发展壮大，必须主动顺应经济全球化潮流，坚持对外开放，充分运用人类社会创造的先进科学技术成果和有益管理经验。要不断探索实践，提高把握国内国际两个大局的自觉性和能力，提高对外开放质量和水平。</p><p>习近平指出，要着力践行以人民为中心的发展思想。人民为中心的发展思想，不是一个抽象的、玄奥的概念，不能只停留在口头上、止步于思想环节，而要体现在经济社会发展各个环节。我国正处于并将长期处于社会主义初级阶段，我们要根据现有条件把能做的事情尽量做起来，积小胜为大胜，不断朝着全体人民共同富裕的目标前进。</p><p>习近平强调，供给侧结构性改革，重点是解放和发展社会生产力，用改革的办法推进结构调整，减少无效和低端供给，扩大有效和中高端供给，增强供给结构对需求变化的适应性和灵活性，提高全要素生产率。要通过一系列政策举措，特别是推动科技创新、发展实体经济、保障和改善人民生活的政策措施，来解决我国经济供给侧存在的问题。我们讲的供给侧结构性改革，既强调供给又关注需求，既突出发展社会生产力又注重完善生产关系，既发挥市场在资源配置中的决定性作用又更好发挥政府作用，既着眼当前又立足长远。要从生产端入手，重点是促进产能过剩有效化解，促进产业优化重组，降低企业成本，发展战略性新兴产业和现代服务业，增加公共产品和服务供给，提高供给结构对需求变化的适应性和灵活性。</p><p>习近平指出，新发展理念要落地生根、变成普遍实践，关键在各级领导干部的认识和行动。要深学笃用，通过示范引领让干部群众感受到新发展理念的真理力量，各级领导干部要结合历史学，多维比较学，联系实际学，真正做到崇尚创新、注重协调、倡导绿色、厚植开放、推进共享。要用好辩证法，对贯彻落实新发展理念进行科学设计和施工，坚持系统的观点，遵循对立统一规律、质量互变规律、否定之否定规律，坚持具体问题具体分析，善于把握发展的普遍性和特殊性、渐进性和飞跃性、前进性和曲折性，善于把握工作的时度效。要创新手段，善于通过改革和法治推动贯彻落实新发展理念，发挥改革的推动作用、法治的保障作用。要守住底线，在贯彻落实新发展理念中及时化解矛盾风险，下好先手棋，打好主动仗，层层负责、人人担当。</p><p>习近平强调，党的干部是党的事业的骨干。要加强对干部的教育培训，开展精准化的理论培训、政策培训、科技培训、管理培训、法规培训，增强适应新形势新任务的信心和能力。要把严格管理干部和热情关心干部结合起来，推动广大干部心情舒畅、充满信心，积极作为、敢于担当。要支持和保护那些作风正派又敢作敢为、锐意进取的干部，最大限度调动广大干部的积极性、主动性、创造性，激励他们更好带领群众干事创业。</p><p>李克强在主持开班式时指出，习近平总书记的重要讲话从党和国家发展全局高度，从理论和实践、历史和现实相结合的角度，对经济发展新常态、新发展理念、供给侧结构性改革等重大问题作了深刻阐述，并对落实好新发展理念提出了明确要求。讲话对深化各级领导干部对新常态下发展规律的认识，做好全面建成小康社会决胜阶段各项工作，具有重要指导意义。希望同志们深入学习领会，做到认识上更加到位，行动上更加自觉，工作上更加有为。李克强强调，当前国际形势错综复杂，国内经济下行压力加大，要以新发展理念引领改革发展，着力推进结构性改革，更加注重推进供给侧结构性改革，更好汇聚发挥全党全国人民的智慧和力量，培育发展新动能，改造提升传统动能，推动经济保持中高速增长、迈向中高端水平，实现“十三五”良好开局。</p><p>中共中央政治局委员、中央书记处书记，全国人大常委会党员副委员长，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协党员副主席以及中央军委委员出席开班式。</p><p>各省区市和新疆生产建设兵团、中央和国家机关有关部门主要负责同志，解放军及武警部队有关负责同志参加研讨班。各民主党派中央、全国工商联以及有关方面负责同志列席开班式。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">美宣布针对伊朗导弹计划新制裁</span></strong></p><p>就在16号伊朗核问题全面协议正式执行，欧盟、美国宣布解除对伊朗相关经济制裁一天后，美国财政部17号发布声明，宣布针对伊朗弹道导弹计划的新制裁。</p><p>美国财政部宣布，新的制裁将针对“支持伊朗弹道导弹计划”的11家企业和几位个人，任何金融机构或公司都不得与他们进行交易。</p><p>美国总统奥巴马17号警告说，如果伊朗继续开展弹道导弹计划，美国将对其实施进一步的制裁。</p><p>在多次指控伊朗违反联合国禁令试射弹道导弹后，奥巴马政府去年年底向国会提交了一份名单，准备对伊朗、阿联酋等国家与伊导弹计划相关的公司和个人实施新的经济制裁。但此后，白宫推迟了这项制裁措施的宣布。内部人士称，美国担心，一旦因出台新制裁措施惹恼了伊朗，被伊朗扣押的多名美国人将无法顺利获释。</p><p>16号，伊朗宣布释放四名美国和伊朗双重国籍人士，以及一名美国学生。作为交换，美国也释放了7名伊朗人。在确认美国的5人都已获释后，美国才在17号宣布了新的制裁措施。</p><p>18号，伊朗外交部发表声明谴责美国的最新制裁。声明说，伊朗的导弹系统不是为了运载核弹头而设计的，因此不违反任何国际法，伊朗将以更严肃的态度进一步发展导弹计划，来回应美国的制裁。伊朗总统鲁哈尼17号也表示，伊朗不会因为达成核协议就完全信任曾多次违背承诺的美国。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p>70城市房价环比继续小幅上涨</p><p>国家统计局今天发布70个大中城市房价最新数据，2015年12月份，我国新房和二手房价格继续小幅上涨。其中，新房环比最高涨幅为3.2%，高于上月0.3个百分点，二手房最高涨幅为3.3%，高于上月1.4个百分点。</p><p>藏传佛教活佛查询系统正式上线</p><p>藏传佛教活佛查询系统今天正式上线，第一批公布了870位境内活佛的信息，包括活佛的姓名、法号、教派、活佛证号、所在寺庙等八项信息，电脑和手机上均可以使用。</p><p>UNDP大熊猫形象大使征名活动启动</p><p>联合国开发计划署(UNDP)形象大使全球征名活动在成都启动，将以互联网为主要平台，为双胞胎大熊猫形象大使进行征名。这对大熊猫去年9月在四川出生，后被选为联合国开发计划署历史上第一对动物形象大使。</p><p>鄱阳湖白鹤万里迁徙路线首次公布</p><p>经过卫星跟踪器半年多的记录，国内首份鄱阳湖白鹤迁徙路线公布，显示白鹤每年9月份离开繁殖地俄罗斯亚纳半岛进入中国，经由齐齐哈尔、曹妃甸至鄱阳湖，这一发现也对白鹤生态研究具有重要意义。</p><p>我台推出《中国经济年报》特别报道</p><p>我台财经频道将在明晚推出大型直播报道《中国经济年报》。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">《全面小康热点面对面》深受关注</span></strong></p><p>今天下午，《全面小康热点面对面》赠书仪式暨座谈会在北京首都师范大学举行。会上，青年教师和学生代表们与编撰该书的相关专家学者们面对面交流了学习该书的心得体会。</p><p>而在北京市什刹海街道社区服务中心，专家学者们也围绕书中涉及的环保、养老等老百姓最关心的热点问题，为群众们答疑解惑。《全面小康热点面对面》出版发行后，迅速引发了社会关注，成为广大干部群众齐心合力全面建成小康社会的“连心桥”。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">人民日报评论员文章：把强化党内监督摆在重要位置</span></strong></p><p>明天(1月19日)出版的人民日报将发表评论员文章，题目是《把强化党内监督摆在重要位置——五论学习贯彻习近平同志在十八届中央纪委六次全会讲话精神》。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国务院印发《关于促进加工贸易创新发展的若干意见》</span></strong></p><p>国务院日前印发《关于促进加工贸易创新发展的若干意见》。</p><p>《意见》提出了加工贸易创新发展的四大任务，一是延长产业链，提升加工贸易在全球价值链中的地位；二是发挥沿海地区示范带动作用，促进转型升级提质增效；三是支持内陆沿边地区承接产业梯度转移，推动区域协调发展；四是引导企业有序开展国际产能合作，统筹国际国内两个市场两种资源。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">新华社长篇通讯《击楫勇进在中流——以习近平同志为总书记的党中央深改关键之年工作述评》</span></strong></p><p>新华社今天播发长篇通讯《击楫勇进在中流——以习近平同志为总书记的党中央深改关键之年工作述评》。</p><p>述评指出，刚刚过去的2015年是全面深化改革关键之年。以习近平同志为总书记的党中央，以坚定的决心和担当、坚毅的勇气和智慧，一手抓改革方案出台，一手抓改革举措落地，改革全面发力、多点突破、蹄疾步稳、纵深推进，一系列具有标志性、关键性、引领性的改革举措陆续出台，改革呈现出渐次展开、破浪前行的壮美景象，人民群众获得感持续增强，拥护改革、投身改革的热情与日俱增。</p><p>述评说，一年来，习近平总书记无论出席重要会议还是到地方考察调研，始终关心关注着改革进展，总结改革规律，研究解决改革中出现的矛盾和问题，使我们党对改革的认识达到了全新的高度，引领着改革航船在正确轨道上破浪前行。</p><p>一年来，中央全面深化改革领导小组先后召开11次会议，频次更加密集，审议通过的改革方案数量更多，涉及领域更宽，推进程度更深。数字背后体现的，正是以习近平同志为总书记的党中央，推进全面深化改革的决心。</p><p>述评指出，党中央更加注重对各领域改革进行一体构思、统筹谋划，更加注重改革配套、串点成线，集中打出一系列“组合拳”，一些重要改革呈现“排浪型、板块式”推进态势，“四梁八柱”的改革框架日渐清晰，经济体制改革、政治体制改革、文化体制改革、社会体制改革、生态文明体制改革、党的建设制度和纪检体制改革深入推进。</p><p>述评强调，党中央以对党和人民负责的态度，坚持严把改革方案质量关，提高改革精准发力、精准落地的能力，改革措施穿透力不断增强。同时，要求广大党员、干部特别是领导干部，把“三严三实”要求贯穿改革全过程，既当改革促进派又当改革实干家。党中央对已出台重要改革措施的实施情况开展督察和跟踪问效，发现问题，总结经验，推进整改落实，把改革方案的“含金量”充分展示出来。各地区、各部门针对改革落实“最后一公里”的督促检查行动纷纷启动。</p><p>述评最后指出，进入“十三五”开局之年，全面深化改革各项任务正向全面建成小康社会聚焦。展望未来，在以习近平同志为总书记的党中央坚强领导下，我们万众一心，攻坚克难，就一定能够把全面深化改革不断引向深入，就一定能够为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供新的强大动力。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">中东三国各界人士期待习主席访问</span></strong></p><p>对于习近平主席即将进行的国事访问，沙特、埃及和伊朗等国政要、媒体和商界人士都表示满怀期待。</p><p>习主席此访的第一站沙特，是伊斯兰合作组织和海湾阿拉伯国家合作委员会总部所在地，也是二十国集团中唯一的阿拉伯国家。沙特连续多年是中国在西亚地区最大的贸易伙伴和中国在全球的最主要原油供应国之一，中国也是沙特重要的原油出口市场和第二大贸易伙伴。目前，在沙特的中资企业多达160家，其业务覆盖铁路、房建、港口、电站、通讯等多个领域。</p><p>沙特媒体也对习主席此访充满期待。包括沙特主要官方报纸《中东报》、《生活报》等都开始为此积极准备。</p><p>埃及是最早同新中国建交的阿拉伯和非洲国家，也是阿拉伯国家联盟总部所在地。此访是习近平主席首次访问埃及，恰逢中埃建交60周年，也是中国开启与阿拉伯国家外交关系60周年，对源远流长、历久弥新的中埃关系具有承上启下、继往开来的重要意义。随着中国“一带一路”倡议的提出，埃及各界普遍期待习主席此次访问，能使两国在多领域展开更多合作。</p><p>伊朗是习主席此次出访的最后一站。中伊双方在高铁、航空、通信、电力、工程机械、产业科技园区等领域的合作潜力巨大。针对中方为伊核全面协议达成作出的努力以及为中伊友好关系作出的贡献，伊朗总统鲁哈尼在回答本台记者提问时，对中国表示感谢，并期待习主席的到访。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">人民日报署名文章：为中东和平发展注入强大正能量</span></strong></p><p>明天出版的《人民日报》将发表署名为“国纪平”的文章，题目是《为中东和平发展注入强大正能量——写在2016年习近平主席首次出访之际》。</p><p>文章说，此次中东之行是习近平主席2016年首次出访，也标志着习近平主席出访足迹实现全球覆盖。今天，中国和中东国家正在共同致力于推动“一带一路”建设，丝路故事书写新的篇章。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">外交部就习近平主席对沙特、埃及、伊朗进行国事访问举行中外媒体吹风会</span></strong></p><p>外交部今天在京举行中外媒体吹风会，外交部负责人介绍了习近平主席即将对沙特、埃及、伊朗进行国事访问有关情况，并回答了记者提问。</p><p>外交部负责人指出，习近平主席此访是今年中国外交的第一场重大行动。沙特、埃及、伊朗是中东有重要影响的国家，中国同三国都保持友好合作关系，政治互信日益加深，经济联系更加紧密，各领域交流合作顺利发展。习近平主席此访旨在巩固传统友好，加强互利合作，推动文明交流互鉴，深化中国同三国及地区国家关系。习近平主席将同三国领导人就重大国际和地区问题交换意见。</p><p>外交部负责人表示，中沙建交以来，双边关系发展势头良好，各领域合作持续深化。此访将对未来5到10年中沙关系和各领域合作进行整体规划，推动双边关系再上新台阶。访问期间，两国将发表建立全面战略伙伴关系的联合声明。埃及是阿拉伯、非洲和伊斯兰大国，在地区和国际事务中发挥着重要作用。中埃同为文明古国，双方友好交往源远流长。此访将全面规划中埃关系未来发展，是一次有里程碑意义的重要访问。中国始终从战略高度和长远角度看待同伊朗关系，为推动妥善解决伊朗核问题发挥了建设性作用。此访对中伊关系发展具有承上启下、继往开来的重要意义，将成为中伊关系的里程碑，开创中伊关系全面、长期、稳定发展的新局面。</p><p>外交部负责人强调，习近平主席还将在阿盟总部发表演讲，阐述我对促进中东和平与发展的政策主张，就中国与中东国家务实合作提出倡议和举措。相信此访将对深化中国同三国及地区国家关系产生重大、深远影响。</p> </div>",
  "text": "习近平在沙特媒体发表题为《做共同发展的好伙伴》的署名文章1月18日，在对沙特进行国事访问之际，国家主席习近平在沙特《利雅得报》发表题为《做共同发展的好伙伴》的署名文章。习近平指出，沙特是我今年首次出访的第一站，也是我担任中国国家主席后访问的第一个阿拉伯国家。沙特是中国的兄弟国家。中沙两国人民友好交往源远流长，中华文明和伊斯兰文明交流互鉴，在人类文明交流史上留下了深刻印记。2008年两国建立战略性友好关系以来，中沙关系实现跨越式发展，各领域务实合作达到前所未有的广度和深度。“海内存知己，天涯若比邻。”日益密切的友好合作让两国人民的心更紧地贴在一起。习近平强调，互尊互信、平等相待是中沙关系健康稳定发展的牢固基础；优势互补、互利共赢是中沙关系长期造福两国人民的强大动力；坦诚相见、民心相亲是中沙友谊历久弥新的不竭源泉。高度契合的发展理念为双方关系发展开辟了广阔空间。相近的发展诉求、相同的发展使命、相融的发展利益为中沙关系向纵深发展提供了持久动力。习近平强调，中沙是有重要影响力的国家，面临着推动双边关系发展的重要历史机遇。我们要做相互支持、真诚互信的战略伙伴，要做合作共赢、共同发展的互惠伙伴，要做同舟共济、携手同行的合作伙伴，要做往来密切、交流互鉴的友好伙伴。我期待通过这次访问，同沙特领导人一道，提高双边关系水平，推动两国互利合作向更深层次、更高水平跨越，更好造福两国人民，共同创造中沙关系更加美好的明天。国际联播快讯法国一药物试验致1名志愿者死亡法国卫生部15号通报说，法国一家实验室在为一种新的口服药物进行Ⅰ期临床试验期间发生事故，已导致服用药物的90名志愿者中的6人入院治疗。目前，已有一人身亡，另外5人“情况稳定”。这种试验药物由葡萄牙一家制药企业研制，用于治疗情绪紊乱、焦虑症以及与神经退行性疾病相关的运动机能障碍。“猎鹰9”火箭海上回收尝试再次失败美国太空探索技术公司17号成功发射了搭载一颗海洋观测卫星的“猎鹰9”火箭，但此行更受关注的任务——火箭第一级海上回收尝试再次以失败告终。太空探索技术公司去年12月曾成功实现了在陆地平台对“猎鹰9”火箭第一级的回收。与在陆地平台回收相比，海上回收成本更低，也更为艰难。这家公司此前曾数次尝试把“猎鹰9”火箭第一级降落在海上无人船上，但是均以失败告终。习近平在省部级主要领导干部学习贯彻十八届五中全会精神专题研讨班开班式上发表重要讲话省部级主要领导干部学习贯彻十八届五中全会精神专题研讨班18日上午在中央党校开班。中共中央总书记、国家主席、中央军委主席习近平在开班式上发表重要讲话强调，贯彻落实党的十八届五中全会精神要聚焦发力，首先必须下功夫领会好、领会透。这是党中央把大家集中起来进一步学习研讨的主要考虑。要深入学习领会党的十八届五中全会精神，特别是要深入学习领会创新、协调、绿色、开放、共享的新发展理念，推动“十三五”时期我国经济社会持续健康发展，确保如期实现全面建成小康社会奋斗目标。开班式由中共中央政治局常委李克强主持，中共中央政治局常委张德江、俞正声、刘云山、王岐山、张高丽出席。习近平在讲话中指出，“十三五”时期，我国经济发展的显著特征就是进入新常态。这是我国经济向形态更高级、分工更优化、结构更合理的阶段演进的必经过程。实现这样广泛而深刻的变化对我们是一个新的巨大挑战。谋划和推动“十三五”时期我国经济社会发展，就要把适应新常态、把握新常态、引领新常态作为贯穿发展全局和全过程的大逻辑。从历史长过程看，我国经济发展历程中新状态、新格局、新阶段总是在不断形成，经济发展新常态是这个长过程的一个阶段。这完全符合事物发展螺旋式上升的运动规律。习近平强调，随着经济总量不断增大，我们在发展中遇到了一系列新情况新问题。经济发展面临速度换挡节点、结构调整节点、动力转换节点。新常态是一个客观状态，是我国经济发展到今天这个阶段必然会出现的一种状态，是一种内在必然性，我们要因势而谋、因势而动、因势而进。“十三五”及今后一个时期，我国仍处于发展的重要战略机遇期，经济发展长期向好的基本面没有变。我们要坚持以经济建设为中心，坚持发展是硬道理的战略思想，变中求新、新中求进、进中突破，推动我国发展不断迈上新台阶。习近平指出，要着力实施创新驱动发展战略，抓住了创新，就抓住了牵动经济社会发展全局的“牛鼻子”。抓创新就是抓发展，谋创新就是谋未来。我们必须把发展基点放在创新上，通过创新培育发展新动力、塑造更多发挥先发优势的引领型发展，做到人有我有、人有我强、人强我优。习近平强调，要着力增强发展的整体性协调性。下好“十三五”时期发展的全国一盘棋，协调发展是制胜要诀。协调既是发展手段又是发展目标，同时还是评价发展的标准和尺度，是发展两点论和重点论的统一，是发展平衡和不平衡的统一，是发展短板和潜力的统一。我们要学会运用辩证法，善于“弹钢琴”，处理好局部和全局、当前和长远、重点和非重点的关系，着力推动区域协调发展、城乡协调发展、物质文明和精神文明协调发展，推动经济建设和国防建设融合发展。习近平指出，要着力推进人与自然和谐共生。生态环境没有替代品，用之不觉，失之难存。要树立大局观、长远观、整体观，坚持节约资源和保护环境的基本国策，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，推动形成绿色发展方式和生活方式，协同推进人民富裕、国家强盛、中国美丽。习近平强调，要着力形成对外开放新体制。实践告诉我们，要发展壮大，必须主动顺应经济全球化潮流，坚持对外开放，充分运用人类社会创造的先进科学技术成果和有益管理经验。要不断探索实践，提高把握国内国际两个大局的自觉性和能力，提高对外开放质量和水平。习近平指出，要着力践行以人民为中心的发展思想。人民为中心的发展思想，不是一个抽象的、玄奥的概念，不能只停留在口头上、止步于思想环节，而要体现在经济社会发展各个环节。我国正处于并将长期处于社会主义初级阶段，我们要根据现有条件把能做的事情尽量做起来，积小胜为大胜，不断朝着全体人民共同富裕的目标前进。习近平强调，供给侧结构性改革，重点是解放和发展社会生产力，用改革的办法推进结构调整，减少无效和低端供给，扩大有效和中高端供给，增强供给结构对需求变化的适应性和灵活性，提高全要素生产率。要通过一系列政策举措，特别是推动科技创新、发展实体经济、保障和改善人民生活的政策措施，来解决我国经济供给侧存在的问题。我们讲的供给侧结构性改革，既强调供给又关注需求，既突出发展社会生产力又注重完善生产关系，既发挥市场在资源配置中的决定性作用又更好发挥政府作用，既着眼当前又立足长远。要从生产端入手，重点是促进产能过剩有效化解，促进产业优化重组，降低企业成本，发展战略性新兴产业和现代服务业，增加公共产品和服务供给，提高供给结构对需求变化的适应性和灵活性。习近平指出，新发展理念要落地生根、变成普遍实践，关键在各级领导干部的认识和行动。要深学笃用，通过示范引领让干部群众感受到新发展理念的真理力量，各级领导干部要结合历史学，多维比较学，联系实际学，真正做到崇尚创新、注重协调、倡导绿色、厚植开放、推进共享。要用好辩证法，对贯彻落实新发展理念进行科学设计和施工，坚持系统的观点，遵循对立统一规律、质量互变规律、否定之否定规律，坚持具体问题具体分析，善于把握发展的普遍性和特殊性、渐进性和飞跃性、前进性和曲折性，善于把握工作的时度效。要创新手段，善于通过改革和法治推动贯彻落实新发展理念，发挥改革的推动作用、法治的保障作用。要守住底线，在贯彻落实新发展理念中及时化解矛盾风险，下好先手棋，打好主动仗，层层负责、人人担当。习近平强调，党的干部是党的事业的骨干。要加强对干部的教育培训，开展精准化的理论培训、政策培训、科技培训、管理培训、法规培训，增强适应新形势新任务的信心和能力。要把严格管理干部和热情关心干部结合起来，推动广大干部心情舒畅、充满信心，积极作为、敢于担当。要支持和保护那些作风正派又敢作敢为、锐意进取的干部，最大限度调动广大干部的积极性、主动性、创造性，激励他们更好带领群众干事创业。李克强在主持开班式时指出，习近平总书记的重要讲话从党和国家发展全局高度，从理论和实践、历史和现实相结合的角度，对经济发展新常态、新发展理念、供给侧结构性改革等重大问题作了深刻阐述，并对落实好新发展理念提出了明确要求。讲话对深化各级领导干部对新常态下发展规律的认识，做好全面建成小康社会决胜阶段各项工作，具有重要指导意义。希望同志们深入学习领会，做到认识上更加到位，行动上更加自觉，工作上更加有为。李克强强调，当前国际形势错综复杂，国内经济下行压力加大，要以新发展理念引领改革发展，着力推进结构性改革，更加注重推进供给侧结构性改革，更好汇聚发挥全党全国人民的智慧和力量，培育发展新动能，改造提升传统动能，推动经济保持中高速增长、迈向中高端水平，实现“十三五”良好开局。中共中央政治局委员、中央书记处书记，全国人大常委会党员副委员长，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协党员副主席以及中央军委委员出席开班式。各省区市和新疆生产建设兵团、中央和国家机关有关部门主要负责同志，解放军及武警部队有关负责同志参加研讨班。各民主党派中央、全国工商联以及有关方面负责同志列席开班式。美宣布针对伊朗导弹计划新制裁就在16号伊朗核问题全面协议正式执行，欧盟、美国宣布解除对伊朗相关经济制裁一天后，美国财政部17号发布声明，宣布针对伊朗弹道导弹计划的新制裁。美国财政部宣布，新的制裁将针对“支持伊朗弹道导弹计划”的11家企业和几位个人，任何金融机构或公司都不得与他们进行交易。美国总统奥巴马17号警告说，如果伊朗继续开展弹道导弹计划，美国将对其实施进一步的制裁。在多次指控伊朗违反联合国禁令试射弹道导弹后，奥巴马政府去年年底向国会提交了一份名单，准备对伊朗、阿联酋等国家与伊导弹计划相关的公司和个人实施新的经济制裁。但此后，白宫推迟了这项制裁措施的宣布。内部人士称，美国担心，一旦因出台新制裁措施惹恼了伊朗，被伊朗扣押的多名美国人将无法顺利获释。16号，伊朗宣布释放四名美国和伊朗双重国籍人士，以及一名美国学生。作为交换，美国也释放了7名伊朗人。在确认美国的5人都已获释后，美国才在17号宣布了新的制裁措施。18号，伊朗外交部发表声明谴责美国的最新制裁。声明说，伊朗的导弹系统不是为了运载核弹头而设计的，因此不违反任何国际法，伊朗将以更严肃的态度进一步发展导弹计划，来回应美国的制裁。伊朗总统鲁哈尼17号也表示，伊朗不会因为达成核协议就完全信任曾多次违背承诺的美国。国内联播快讯70城市房价环比继续小幅上涨国家统计局今天发布70个大中城市房价最新数据，2015年12月份，我国新房和二手房价格继续小幅上涨。其中，新房环比最高涨幅为3.2%，高于上月0.3个百分点，二手房最高涨幅为3.3%，高于上月1.4个百分点。藏传佛教活佛查询系统正式上线藏传佛教活佛查询系统今天正式上线，第一批公布了870位境内活佛的信息，包括活佛的姓名、法号、教派、活佛证号、所在寺庙等八项信息，电脑和手机上均可以使用。UNDP大熊猫形象大使征名活动启动联合国开发计划署(UNDP)形象大使全球征名活动在成都启动，将以互联网为主要平台，为双胞胎大熊猫形象大使进行征名。这对大熊猫去年9月在四川出生，后被选为联合国开发计划署历史上第一对动物形象大使。鄱阳湖白鹤万里迁徙路线首次公布经过卫星跟踪器半年多的记录，国内首份鄱阳湖白鹤迁徙路线公布，显示白鹤每年9月份离开繁殖地俄罗斯亚纳半岛进入中国，经由齐齐哈尔、曹妃甸至鄱阳湖，这一发现也对白鹤生态研究具有重要意义。我台推出《中国经济年报》特别报道我台财经频道将在明晚推出大型直播报道《中国经济年报》。《全面小康热点面对面》深受关注今天下午，《全面小康热点面对面》赠书仪式暨座谈会在北京首都师范大学举行。会上，青年教师和学生代表们与编撰该书的相关专家学者们面对面交流了学习该书的心得体会。而在北京市什刹海街道社区服务中心，专家学者们也围绕书中涉及的环保、养老等老百姓最关心的热点问题，为群众们答疑解惑。《全面小康热点面对面》出版发行后，迅速引发了社会关注，成为广大干部群众齐心合力全面建成小康社会的“连心桥”。人民日报评论员文章：把强化党内监督摆在重要位置明天(1月19日)出版的人民日报将发表评论员文章，题目是《把强化党内监督摆在重要位置——五论学习贯彻习近平同志在十八届中央纪委六次全会讲话精神》。国务院印发《关于促进加工贸易创新发展的若干意见》国务院日前印发《关于促进加工贸易创新发展的若干意见》。《意见》提出了加工贸易创新发展的四大任务，一是延长产业链，提升加工贸易在全球价值链中的地位；二是发挥沿海地区示范带动作用，促进转型升级提质增效；三是支持内陆沿边地区承接产业梯度转移，推动区域协调发展；四是引导企业有序开展国际产能合作，统筹国际国内两个市场两种资源。新华社长篇通讯《击楫勇进在中流——以习近平同志为总书记的党中央深改关键之年工作述评》新华社今天播发长篇通讯《击楫勇进在中流——以习近平同志为总书记的党中央深改关键之年工作述评》。述评指出，刚刚过去的2015年是全面深化改革关键之年。以习近平同志为总书记的党中央，以坚定的决心和担当、坚毅的勇气和智慧，一手抓改革方案出台，一手抓改革举措落地，改革全面发力、多点突破、蹄疾步稳、纵深推进，一系列具有标志性、关键性、引领性的改革举措陆续出台，改革呈现出渐次展开、破浪前行的壮美景象，人民群众获得感持续增强，拥护改革、投身改革的热情与日俱增。述评说，一年来，习近平总书记无论出席重要会议还是到地方考察调研，始终关心关注着改革进展，总结改革规律，研究解决改革中出现的矛盾和问题，使我们党对改革的认识达到了全新的高度，引领着改革航船在正确轨道上破浪前行。一年来，中央全面深化改革领导小组先后召开11次会议，频次更加密集，审议通过的改革方案数量更多，涉及领域更宽，推进程度更深。数字背后体现的，正是以习近平同志为总书记的党中央，推进全面深化改革的决心。述评指出，党中央更加注重对各领域改革进行一体构思、统筹谋划，更加注重改革配套、串点成线，集中打出一系列“组合拳”，一些重要改革呈现“排浪型、板块式”推进态势，“四梁八柱”的改革框架日渐清晰，经济体制改革、政治体制改革、文化体制改革、社会体制改革、生态文明体制改革、党的建设制度和纪检体制改革深入推进。述评强调，党中央以对党和人民负责的态度，坚持严把改革方案质量关，提高改革精准发力、精准落地的能力，改革措施穿透力不断增强。同时，要求广大党员、干部特别是领导干部，把“三严三实”要求贯穿改革全过程，既当改革促进派又当改革实干家。党中央对已出台重要改革措施的实施情况开展督察和跟踪问效，发现问题，总结经验，推进整改落实，把改革方案的“含金量”充分展示出来。各地区、各部门针对改革落实“最后一公里”的督促检查行动纷纷启动。述评最后指出，进入“十三五”开局之年，全面深化改革各项任务正向全面建成小康社会聚焦。展望未来，在以习近平同志为总书记的党中央坚强领导下，我们万众一心，攻坚克难，就一定能够把全面深化改革不断引向深入，就一定能够为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供新的强大动力。中东三国各界人士期待习主席访问对于习近平主席即将进行的国事访问，沙特、埃及和伊朗等国政要、媒体和商界人士都表示满怀期待。习主席此访的第一站沙特，是伊斯兰合作组织和海湾阿拉伯国家合作委员会总部所在地，也是二十国集团中唯一的阿拉伯国家。沙特连续多年是中国在西亚地区最大的贸易伙伴和中国在全球的最主要原油供应国之一，中国也是沙特重要的原油出口市场和第二大贸易伙伴。目前，在沙特的中资企业多达160家，其业务覆盖铁路、房建、港口、电站、通讯等多个领域。沙特媒体也对习主席此访充满期待。包括沙特主要官方报纸《中东报》、《生活报》等都开始为此积极准备。埃及是最早同新中国建交的阿拉伯和非洲国家，也是阿拉伯国家联盟总部所在地。此访是习近平主席首次访问埃及，恰逢中埃建交60周年，也是中国开启与阿拉伯国家外交关系60周年，对源远流长、历久弥新的中埃关系具有承上启下、继往开来的重要意义。随着中国“一带一路”倡议的提出，埃及各界普遍期待习主席此次访问，能使两国在多领域展开更多合作。伊朗是习主席此次出访的最后一站。中伊双方在高铁、航空、通信、电力、工程机械、产业科技园区等领域的合作潜力巨大。针对中方为伊核全面协议达成作出的努力以及为中伊友好关系作出的贡献，伊朗总统鲁哈尼在回答本台记者提问时，对中国表示感谢，并期待习主席的到访。人民日报署名文章：为中东和平发展注入强大正能量明天出版的《人民日报》将发表署名为“国纪平”的文章，题目是《为中东和平发展注入强大正能量——写在2016年习近平主席首次出访之际》。文章说，此次中东之行是习近平主席2016年首次出访，也标志着习近平主席出访足迹实现全球覆盖。今天，中国和中东国家正在共同致力于推动“一带一路”建设，丝路故事书写新的篇章。外交部就习近平主席对沙特、埃及、伊朗进行国事访问举行中外媒体吹风会外交部今天在京举行中外媒体吹风会，外交部负责人介绍了习近平主席即将对沙特、埃及、伊朗进行国事访问有关情况，并回答了记者提问。外交部负责人指出，习近平主席此访是今年中国外交的第一场重大行动。沙特、埃及、伊朗是中东有重要影响的国家，中国同三国都保持友好合作关系，政治互信日益加深，经济联系更加紧密，各领域交流合作顺利发展。习近平主席此访旨在巩固传统友好，加强互利合作，推动文明交流互鉴，深化中国同三国及地区国家关系。习近平主席将同三国领导人就重大国际和地区问题交换意见。外交部负责人表示，中沙建交以来，双边关系发展势头良好，各领域合作持续深化。此访将对未来5到10年中沙关系和各领域合作进行整体规划，推动双边关系再上新台阶。访问期间，两国将发表建立全面战略伙伴关系的联合声明。埃及是阿拉伯、非洲和伊斯兰大国，在地区和国际事务中发挥着重要作用。中埃同为文明古国，双方友好交往源远流长。此访将全面规划中埃关系未来发展，是一次有里程碑意义的重要访问。中国始终从战略高度和长远角度看待同伊朗关系，为推动妥善解决伊朗核问题发挥了建设性作用。此访对中伊关系发展具有承上启下、继往开来的重要意义，将成为中伊关系的里程碑，开创中伊关系全面、长期、稳定发展的新局面。外交部负责人强调，习近平主席还将在阿盟总部发表演讲，阐述我对促进中东和平与发展的政策主张，就中国与中东国家务实合作提出倡议和举措。相信此访将对深化中国同三国及地区国家关系产生重大、深远影响。"
}