{
  "url": "http://www.xwlbo.com/4271.html",
  "date": "2016-07-26",
  "content": "<div class=\"text_content\">\n\n<div id=\"content\"><div id=\"main\"><div class=\"topad\"></div><strong>中共中央召开党外人士座谈会 习近平主持并发表重要讲话</strong><p>7月25日，中共中央在中南海召开党外人士座谈会，就当前经济形势和下半年经济工作听取各民主党派中央、全国工商联负责人和无党派人士代表的意见和建议。中共中央总书记习近平主持座谈会并发表重要讲话。</p><p>中共中央政治局常委李克强、俞正声、刘云山、张高丽出席座谈会。李克强通报了上半年经济工作有关情况，介绍了中共中央关于做好下半年经济工作的考虑。</p><p>座谈会上，民革中央主席万鄂湘、民盟中央主席张宝文、民建中央主席陈昌智、民进中央主席严隽琪、农工党中央主席陈竺、致公党中央主席万钢、九三学社中央主席韩启德、台盟中央主席林文漪、全国工商联主席王钦敏、无党派人士代表林毅夫先后发言。他们赞同中共中央、国务院对当前我国经济形势的分析和下半年经济工作的考虑，并就推进供给侧结构性改革、解决脱贫攻坚关键问题、提升企业创新能力、加强农业科技自主创新、稳定民间投资、降低实体经济企业成本、完善地方财税体系、建设养老体系、完善现代农业支持服务体系、推进“一带一路”建设、夯实农村基层基础等提出意见和建议。</p><p>在认真听取大家发言后，习近平作了重要讲话。他表示，刚才，大家在发言中充分肯定了上半年经济工作取得的成绩，并就做好下半年经济工作提出了很多有针对性的意见和建议，对我们更好把握整体经济运行状况、制定和实施经济政策很有帮助，我们将认真研究、积极吸纳。</p><p>习近平指出，今年是中国共产党成立95周年，也是“十三五”规划开局之年，做好经济工作、保持经济社会发展良好势头十分重要。上半年，各民主党派中央、全国工商联和无党派人士围绕推进供给侧结构性改革、推进新型城镇化两个主题，由主要负责同志亲自带队，分赴11个省市开展实地调研。大家还就能源结构改革、开发区创新转型、农村扶贫开发、中西部地区台资企业发展、制造业民营企业发展等问题提出了不少好的意见和建议，为中共中央决策提供了重要依据和参考。习近平代表中共中央，向大家表示衷心的感谢。</p><p>习近平强调，总的看，上半年经济形势同我们作出的判断是一致的，仍然是总体平稳、走势分化。今年以来，在错综复杂的国内外形势下，各地区各部门按照中共中央部署，积极适应经济发展新常态，坚持稳中求进工作总基调，经济结构继续优化，新动力成长趋势正在加快。</p><p>习近平指出，做好下半年经济工作，要通过实施组合政策，引导发展预期，加快结构性改革步伐，努力保持经济平稳发展态势。要继续实施积极的财政政策和稳健的货币政策，加快财税体制改革，落实各项减税降费政策，引导社会资金更多投向实体经济。要坚持推进供给侧结构性改革，全面落实“去产能、去库存、去杠杆、降成本、补短板”五大重点任务，通过有效的市场竞争，提高资源配置效率。要努力创造各类企业平等竞争、健康发展的市场环境。</p><p>习近平强调，当前我国正处于全面建成小康社会决胜阶段，统一战线有能力有责任继续发挥重要法宝作用。习近平希望大家准确把握中共中央关于当前经济形势的分析和判断，把思想和行动统一到中共中央决策部署上来，坚定信心，增强定力，为推动经济持续健康发展作出更大贡献；希望大家自觉树立和贯彻创新、协调、绿色、开放、共享的发展理念，紧紧抓住推进供给侧结构性改革这条主线，深入调研，就一些重点问题、难点问题、共性问题提出具有较强针对性和可操作性的意见和建议，为中共中央决策提供参考。</p><p>习近平指出，全面建成小康社会、实现第一个百年奋斗目标，农村贫困人口全部脱贫是一个标志性指标。现在，扶贫开发到了攻克最后堡垒的阶段。中共中央已经就打赢脱贫攻坚战作出了总体部署，并请各民主党派与8个省份对接，对脱贫攻坚开展民主监督工作。这是中共中央赋予各民主党派的一项新任务，是民主党派履行民主监督职能的新领域。大家要坚持问题导向，深入所对口地方一线调查研究，通过意见、批评、建议等方式，对脱贫攻坚落实情况进行监督，为打赢脱贫攻坚战作出贡献。</p><p>马凯、王沪宁、刘延东、孙春兰、汪洋、栗战书、杨晶、王勇、周小川，中共中央、国务院有关部门负责人出席座谈会。</p><p>出席座谈会的党外人士还有罗富和、齐续春、陈晓光、马培华、刘晓峰和蒋作君、邵鸿、黄志贤、修福金、徐辉、辜胜阻、朱永新、何维、曹鸿鸣、赖明、杨健、黄荣、刘桓等。</p><p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>7名俄选手无缘里约奥运</strong></p><p>国际游泳联合会25号宣布，目前已经确定有7名来自俄罗斯的运动员将因兴奋剂问题无缘参加即将开幕的里约奥运会，其中包括俄女子蛙泳名将叶菲莫娃、2008年北京奥运男子4X200米自由泳接力银牌获得者洛宾采夫等。</p><p>国际奥委会24号决定，不对俄罗斯代表团采取全面禁赛的处罚，通过各国际单项体育组织相关资格审核的俄罗斯运动员将获准参加里约奥运会。</p><p><strong>全球最大太阳能飞机完成环球之旅</strong></p><p>26号，全球最大太阳能飞机“阳光动力”2号抵达阿联酋首都阿布扎比，完成全程约3.5万公里的环球飞行。</p><p>“阳光动力”2号是瑞士设计的一架仅靠太阳能昼夜飞行的飞机。2015年3月，“阳光动力”2号从阿布扎比出发，开始环球飞行，途经阿曼、印度、中国、美国、西班牙、埃及等国，一路宣传可再生能源和清洁能源，并创下人类飞行史上的多项世界纪录。</p><p><strong>中共中央政治局召开会议 决定召开十八届六中全会 分析研究当前经济形势 部署下半年经济工作 中共中央总书记习近平主持会议</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局7月26日召开会议，决定今年10月在北京召开中国共产党第十八届中央委员会第六次全体会议，主要议程是，中共中央政治局向中央委员会报告工作，研究全面从严治党重大问题，制定新形势下党内政治生活若干准则，修订《中国共产党党内监督条例(试行)》。会议分析研究当前经济形势，部署下半年经济工作。中共中央总书记习近平主持会议。</p><p>会议认为，办好中国的事情，关键在党，关键在党要管党、从严治党。党要管党必须从党内政治生活管起，从严治党必须从党内政治生活严起。开展严肃认真的党内政治生活，是我们党的优良传统和政治优势。在长期实践中，我们党始终把开展严肃认真的党内政治生活作为党的建设重要任务来抓，形成了以实事求是、理论联系实际、密切联系群众、批评和自我批评、民主集中制、严明党的纪律等为主要内容的党内政治生活基本规范，为巩固党的团结统一、增强党的生机活力积累了丰富经验，为保证党在各个历史时期完成中心任务发挥了重要作用。新形势下，党内政治生活状况总体是好的，同时一个时期以来，党内政治生活中也出现了一些突出问题。党的十八大以来，以习近平同志为总书记的党中央身体力行、率先垂范，坚定推进全面从严治党，加强党的建设，坚持思想建党和制度治党紧密结合，集中整饬党风，严厉惩治腐败，净化党内政治生态，党内政治生活展现新气象，赢得了党心民心，为开创治国理政新局面提供了重要保证。综合分析，有必要制定一部新形势下党内政治生活的准则。新形势下加强和规范党内政治生活，重点是各级领导机关和领导干部，关键是高级干部特别是中央委员会、中央政治局、中央政治局常务委员会的组成人员。高级干部特别是中央领导层组成人员必须以身作则，模范遵守党章党规，严守党的政治纪律和政治规矩，坚持不忘初心、继续前进，坚持率先垂范、以上率下，为全党作出示范。</p><p>会议认为，加强党内监督是马克思主义政党的一贯要求，是我们党的优良传统和政治优势。党的执政地位，决定了党内监督在党和国家各种监督形式中是最基本的、第一位的。只有以党内监督带动其他监督、完善监督体系，才能为全面从严治党提供有力制度保障。《中国共产党党内监督条例(试行)》2003年颁布施行以来，对我们坚持党要管党、从严治党方针，加强党内监督，维护党的团结统一，做到立党为公、执政为民，发挥了积极作用。同时，随着形势任务发展变化，《条例》与新实践新要求不相适应的问题显现出来。党的十八大和十八届三中、四中、五中全会对强化党内监督提出了明确要求，为修订党内监督条例提供了重要遵循。这几年，我们坚持党的领导，坚持全面从严治党，落实“两个责任”，严明党的纪律，积累了不少经验，为修订党内监督条例奠定了重要实践基础。修订工作时机成熟、条件具备，应抓紧抓好。</p><p>会议指出，今年以来，在错综复杂的国内外形势下，各地区各部门按照党中央部署，积极适应经济发展新常态，着力推进供给侧结构性改革，取得了来之不易的成绩。上半年经济运行总体平稳，转方式、调结构稳步推进，企业效益有所回升，金融市场总体平稳运行，城镇新增就业持续增加，人民生活继续改善，社会大局保持稳定。同时，经济下行压力依然较大，存在一些必须高度重视的风险隐患。当前，经济运行的新常态特征更加明显，我们必须把握好经济发展新常态这个大逻辑，坚定不移推进供给侧结构性改革，化压力为动力，推动我国经济发展长期向好。</p><p>会议强调，做好下半年经济工作，要按照中央经济工作会议决策部署，贯彻创新、协调、绿色、开放、共享的发展理念，坚持稳中求进工作总基调和宏观政策要稳、产业政策要准、微观政策要活、改革政策要实、社会政策要托底的总体思路，通过实施适度扩大总需求、坚定不移推进供给侧结构性改革、引导良好发展预期的组合政策，努力保持经济平稳发展走势，实现“十三五”良好开局。</p><p>会议强调，要坚持适度扩大总需求，继续实施积极的财政政策和稳健的货币政策，注重相机、灵活调控，把握好重点、节奏、力度，为供给侧结构性改革营造良好宏观环境。要落实各项减税降费措施，保证公共支出能力和力度，发挥财政资金效应，引导社会资金更多投向实体经济和基础设施建设薄弱领域。要引导货币信贷和社会融资合理增长，着力疏通货币政策传导渠道，优化信贷结构，支持实体经济发展。要有效防范和化解金融风险隐患，保持人民币汇率在合理均衡水平上基本稳定。要持续深化“放、管、服”和财税、金融、创新、国企等重点领域改革。全面落实“去产能、去库存、去杠杆、降成本、补短板”五大重点任务，通过有效的市场竞争，提高资源配置效率，实现优胜劣汰和产业重组，提升产能过剩行业集中度，积极推进科技创新，增强核心竞争力，加快推进新旧动能转换。要采取正确方略和有效办法推进五大重点任务，去产能和去杠杆的关键是深化国有企业和金融部门的基础性改革，去库存和补短板的指向要同有序引导城镇化进程和农民工市民化有机结合起来，降成本的重点是增加劳动力市场灵活性、抑制资产泡沫和降低宏观税负。要坚持引导市场预期，提高政策质量和透明度，用稳定的宏观经济政策稳住市场预期，用重大改革举措落地增强发展信心，特别要坚持基本经济制度，鼓励民间投资，改善企业微观环境，创造各类企业平等竞争、健康发展的市场环境。要发挥改善民生、发展社会事业对扩大内需、推动经济发展的积极作用。</p><p>会议强调，做好下半年经济工作十分重要。各地区各部门要真正把思想认识统一到党中央对经济形势的科学判断上来，提高贯彻落实党中央决策部署的自觉性和主动性，真抓实干，敢于担当，发扬钉钉子精神，把各项工作落到实处。</p><p>会议还研究了其他事项。</p><p><strong>日本一残疾人疗养院发生伤人事件</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：日本神奈川县一家残疾人养老院今天凌晨发生一男子持刀伤人事件，已导致19人死亡、20多人受伤。</p><p>发生事故的疗养院位于神奈川县相模原市，附近有普通民宅和市立小学，疗养院内长期生活着149名19岁到75岁的残障人士。</p><p>事件发生后，行凶男子向警方自首。警方称，该男子名为植松圣，现年26岁，曾在事发疗养院工作，他自首时携带的背包中放有多把刀具。植松圣供认，他因为被疗养院辞退，心生怨恨，导致行凶。</p><p>另据多家日媒报道，此前，植松圣曾在今年2月携带一封信前往日本众院议长大岛理森的官邸，信中列举了多家残疾人疗养院的名字并写有“杀死残障人士”等内容，警方分析认为，这很有可能是为此次行凶事件做出的预告。此外，日本媒体还报道说，植松圣在今年2月的尿检和血液检测中，均显示对大麻反应呈阳性。</p><p>日本官房长官菅义伟今天在记者会上表示，目前没有证据表明凶手与极端组织有关。目前警方正在就此事进行进一步调查。此外，日本神奈川县知事在今天早些时候举行的发布会上就事件造成严重伤亡表示道歉。</p><p><strong>东盟与中日韩（10＋3）外长会今日举行</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：东盟-中日韩(10+3)外长会今天在老挝首都万象举行。来自东盟十国和中日韩三国的外长就地区发展、安全及建设东亚经济共同体等议题进行了磋商。</p><p>中方表示，作为东亚合作的主渠道，10+3为东亚经济一体化提供了坚实支撑，为各国增进了解、深化合作、应对挑战发挥了重要作用。在当前国际形势下，保持东亚合作发展势头具有重要意义。在推进东亚经济共同体建设过程中，要处理好三组关系，即10+3同其他区域合作机制的关系；10与3的关系；以及传统优势领域和新领域的关系。</p><p>东盟各国外长均积极评价10+3合作取得的成果，肯定10+3机制对促进东亚一体化进程的重要性，希望中日韩继续加大投入，分享经验，帮助东盟缩小发展差距，实现共同繁荣。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>吉林辽源局地遭遇龙卷风</strong></p><p>昨天下午，吉林伊辽高速辽源收费站遭龙卷风袭击。途经乘客用手机记录下了事发时的惊险一刻，只见巨大的黑色风柱快速移动，整个过程不到20秒，造成供电设施和三个收费岗亭损坏，所幸没有造成人员伤亡。</p><p><strong>环青海湖自行车赛进行天水绕圈赛</strong></p><p>今天，环青海湖国际公路自行车赛举行第九赛段——天水绕圈赛，本赛段全程100公里，车手们沿着河岸展开速度大战。</p><p><strong>大熊猫毛毛产下一对“姐妹花”</strong></p><p>今天凌晨，在成都大熊猫繁育研究基地，北京奥运会吉祥物“晶晶”的原型——大熊猫毛毛产下一对雌性双胞胎，母子平安，各项体征良好。巧合的是，13岁的毛毛曾于两年前的同一天也产下过一对双胞胎宝宝。</p><p><strong>我国防汛救灾形成南北双线作战局面</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：受暴雨和台风的影响，当前我国抗洪救灾形成南北双线作战局面，未来一个月的主汛期防汛形势依然严峻。</p><p>中央气象台发布，南海热带低压今天中午已加强为第3号台风，预计今天夜间或明天凌晨在海南文昌到陵水一带登陆，强度再次加强。受其影响，海南、广东、广西等地将迎来强风雨天气。</p><p>而在东北，从24号开始，辽宁多地出现强降雨。由于短时间内降雨量较大，沈阳城市内涝严重。</p><p>昨天半夜强降雨导致沈阳市浑南区古城子村发生内涝，57名群众被困。当地消防加派了50多名官兵立即赶赴现场实施救援，截至今天早上6时40分，所有被困群众全部被救出。</p><p>今明两天，内蒙古、河北、东北部分地区有大雨或暴雨。南方大范围持续高温天气，局部地区最高气温可达40到41度。</p><p>国家防总分析，目前大量重要堤防长期临水，特别是进入退水期，堤防出险可能增加。今年以来，汛情由南向北逐步推进，松花江流域下一阶段也很可能出现较重汛情，南北双线作战已成定局。</p><p>根据中央要求，国家防总强调各地要把以人为本、生命至上的原则贯穿于防汛抗洪抢险救灾全过程，逐村逐户逐人落实警示方式、转移路线、避灾地点，对留守老人、儿童和残疾人等特殊群体要有详实周全的转移避险措施。暴雨洪水来临前、水库泄洪前和蓄滞洪区运用前要及时发布预警，留足转移避险时间，做到覆盖到村、落实到人，不漏一户、不落一人。</p><p>民政部今天发布，截止到今天，汛期各类灾害共造成全国1.37亿人次受灾，1074人死亡，直接经济损失达到2983亿元。目前，中央已下拨16.71亿救灾资金，用于地方救灾各类补助以及恢复重建等。</p><p><strong>红色通缉令第16号孙新一审宣判</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天下午，北京市第二中级人民法院依法公开开庭宣判了百名红色通缉令第16号孙新挪用公款、贪污一案。</p><p>法院经审理查明：被告人孙新利用担任原北京市新闻出版局财务出纳期间，将单位公款共计人民币2332.5万元转入其控制的证券账户，用于营利活动。法院认为其行为已构成挪用公款罪、贪污罪，予以数罪并罚，判处有期徒刑十四年六个月，并处罚金人民币二十万元。</p><p>目前，百名红色通缉令中已经有33人归案，孙新是归案人员中首个出庭受审的被告人。</p><p><strong>公安部：明确多项公安执法规范细则</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天上午，公安部举办全国公安机关规范执法视频演示培训会，针对民警在现场执法中遇到问题应当如何规范处置，进行了统一视频培训。</p><p>公安部本次培训主要围绕刑事、治安、交警等警种在现场执法时遇到的具体问题，向全国民警统一视频演示了执法规范与标准。</p><p>规范指出《人民警察证》是人民警察执法证件，民警执法时应随身携带，便衣民警应当主动出示；着装民警可不出示《人民警察证》，但在执法对象要求出示时应当出示。</p><p>民警现场查验居民身份证时，对于执法对象出示身份证并排除违法犯罪嫌疑的，要礼貌放行。出示身份证件并接受查验是公民的法定义务，如果拒绝配合并与民警纠缠，民警可以采取口头传唤、强制传唤等措施。</p><p>针对怎样规范处置阻碍执法行为的困惑，规范要求民警应有效使用执法记录仪，全程录像固定证据，要向围观群众表明身份、说明情况，争取配合，对于暴力抗拒或阻碍民警依法履职的，劝告无效可使用制服性、驱逐性警械，严重危害社会治安秩序或公共安全的，可以强行带离现场。</p><p>民警执法时，面对群众的围观拍摄，规范要求在拍摄不影响正常执法的情况下，民警要自觉接受监督，要习惯在“镜头”下执法，不得强行干涉群众拍摄。</p><p>对于交警现场执法，特别强调了民警要控制好情绪，防止因个人言行不当激化矛盾，要保持安全距离，不得站在车辆的正前方或正后方，对有儿童随行的，执法过程中要先对儿童进行安抚。</p><p>此外，视频演示培训还对群众溺水警情的处置、现场处置的武器使用等多种情况作出了规范与示范。</p><p>公安部要求，各地公安机关要进一步研究细化执法情形和执法规范，不断提升执法能力和执法水平，努力让人民群众在每一项执法活动、每一起案件办理中感受到公平正义。</p><p><strong>中组部会同中央纪委机关启动新一轮换届风气巡回督查工作</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：为了着力营造风清气正换届环境，确保地方领导班子换届工作有序健康平稳进行，近日，中组部会同中央纪委机关派出换届风气巡回督查组，对河北、山西、内蒙古、辽宁、江苏、安徽、福建、湖南、广西、云南、西藏、新疆等12个省(区)和新疆生产建设兵团进行督查，对天津、江西、河南、湖北等4省(市)结合巡视“回头看”选人用人专项检查开展换届风气督查。中组部和省、市、县三级组织部门将通过“12380”电话、网络、短信和信访“四位一体”的举报平台，受理违反换届纪律问题的举报。</p><p><strong>国务院办公厅印发《关于推动中央企业结构调整与重组的指导意见》</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院办公厅日前印发《关于推动中央企业结构调整与重组的指导意见》，对推动中央企业结构调整与重组工作作出部署。</p><p>《意见》强调，中央企业结构调整与重组要坚持公有制主体地位，发挥国有经济主导作用，以优化国有资本配置为中心，着力深化改革，调整结构，加强科技创新，加快转型升级，加大国际化经营力度，提升中央企业发展质量和效益。</p><p><strong>2016“一带一路”媒体合作论坛召开 习近平致贺信</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：2016“一带一路”媒体合作论坛26日在北京举行。国家主席习近平发来贺信，向论坛致以热烈祝贺，向出席论坛的各国媒体嘉宾表示诚挚欢迎。</p><p>习近平在贺信中指出，丝绸之路是各国人民的共同财富。中国发扬丝绸之路精神，提出“一带一路”倡议，以共商、共建、共享为原则，推动政策沟通、设施联通、贸易畅通、资金融通、民心相通，得到沿线国家的广泛认同。</p><p>习近平强调，中国愿同沿线国家一道，构建“一带一路”互利合作网络、共创新型合作模式、开拓多元合作平台、推进重点领域项目，携手打造“绿色丝绸之路”、“健康丝绸之路”、“智力丝绸之路”和“和平丝绸之路”，造福沿线国家和人民。</p><p>习近平表示，“一带一路”媒体合作论坛为各国媒体对话交流、务实合作提供了一个平台。希望各国媒体用好这个平台，为推动国家关系发展、沟通民心民意、深化理解互信方面积极有为，为“一带一路”建设发挥积极作用。</p><p>全国人大常委会副委员长兼秘书长王晨在开幕式上宣读了习近平的贺信并致辞。</p><p>这次论坛由人民日报社主办，主题为“命运共同体、合作新格局”，来自101个国家的212家媒体参会。</p></div></div> </div>",
  "text": "中共中央召开党外人士座谈会 习近平主持并发表重要讲话7月25日，中共中央在中南海召开党外人士座谈会，就当前经济形势和下半年经济工作听取各民主党派中央、全国工商联负责人和无党派人士代表的意见和建议。中共中央总书记习近平主持座谈会并发表重要讲话。中共中央政治局常委李克强、俞正声、刘云山、张高丽出席座谈会。李克强通报了上半年经济工作有关情况，介绍了中共中央关于做好下半年经济工作的考虑。座谈会上，民革中央主席万鄂湘、民盟中央主席张宝文、民建中央主席陈昌智、民进中央主席严隽琪、农工党中央主席陈竺、致公党中央主席万钢、九三学社中央主席韩启德、台盟中央主席林文漪、全国工商联主席王钦敏、无党派人士代表林毅夫先后发言。他们赞同中共中央、国务院对当前我国经济形势的分析和下半年经济工作的考虑，并就推进供给侧结构性改革、解决脱贫攻坚关键问题、提升企业创新能力、加强农业科技自主创新、稳定民间投资、降低实体经济企业成本、完善地方财税体系、建设养老体系、完善现代农业支持服务体系、推进“一带一路”建设、夯实农村基层基础等提出意见和建议。在认真听取大家发言后，习近平作了重要讲话。他表示，刚才，大家在发言中充分肯定了上半年经济工作取得的成绩，并就做好下半年经济工作提出了很多有针对性的意见和建议，对我们更好把握整体经济运行状况、制定和实施经济政策很有帮助，我们将认真研究、积极吸纳。习近平指出，今年是中国共产党成立95周年，也是“十三五”规划开局之年，做好经济工作、保持经济社会发展良好势头十分重要。上半年，各民主党派中央、全国工商联和无党派人士围绕推进供给侧结构性改革、推进新型城镇化两个主题，由主要负责同志亲自带队，分赴11个省市开展实地调研。大家还就能源结构改革、开发区创新转型、农村扶贫开发、中西部地区台资企业发展、制造业民营企业发展等问题提出了不少好的意见和建议，为中共中央决策提供了重要依据和参考。习近平代表中共中央，向大家表示衷心的感谢。习近平强调，总的看，上半年经济形势同我们作出的判断是一致的，仍然是总体平稳、走势分化。今年以来，在错综复杂的国内外形势下，各地区各部门按照中共中央部署，积极适应经济发展新常态，坚持稳中求进工作总基调，经济结构继续优化，新动力成长趋势正在加快。习近平指出，做好下半年经济工作，要通过实施组合政策，引导发展预期，加快结构性改革步伐，努力保持经济平稳发展态势。要继续实施积极的财政政策和稳健的货币政策，加快财税体制改革，落实各项减税降费政策，引导社会资金更多投向实体经济。要坚持推进供给侧结构性改革，全面落实“去产能、去库存、去杠杆、降成本、补短板”五大重点任务，通过有效的市场竞争，提高资源配置效率。要努力创造各类企业平等竞争、健康发展的市场环境。习近平强调，当前我国正处于全面建成小康社会决胜阶段，统一战线有能力有责任继续发挥重要法宝作用。习近平希望大家准确把握中共中央关于当前经济形势的分析和判断，把思想和行动统一到中共中央决策部署上来，坚定信心，增强定力，为推动经济持续健康发展作出更大贡献；希望大家自觉树立和贯彻创新、协调、绿色、开放、共享的发展理念，紧紧抓住推进供给侧结构性改革这条主线，深入调研，就一些重点问题、难点问题、共性问题提出具有较强针对性和可操作性的意见和建议，为中共中央决策提供参考。习近平指出，全面建成小康社会、实现第一个百年奋斗目标，农村贫困人口全部脱贫是一个标志性指标。现在，扶贫开发到了攻克最后堡垒的阶段。中共中央已经就打赢脱贫攻坚战作出了总体部署，并请各民主党派与8个省份对接，对脱贫攻坚开展民主监督工作。这是中共中央赋予各民主党派的一项新任务，是民主党派履行民主监督职能的新领域。大家要坚持问题导向，深入所对口地方一线调查研究，通过意见、批评、建议等方式，对脱贫攻坚落实情况进行监督，为打赢脱贫攻坚战作出贡献。马凯、王沪宁、刘延东、孙春兰、汪洋、栗战书、杨晶、王勇、周小川，中共中央、国务院有关部门负责人出席座谈会。出席座谈会的党外人士还有罗富和、齐续春、陈晓光、马培华、刘晓峰和蒋作君、邵鸿、黄志贤、修福金、徐辉、辜胜阻、朱永新、何维、曹鸿鸣、赖明、杨健、黄荣、刘桓等。国际联播快讯央视网消息(新闻联播文字版)：7名俄选手无缘里约奥运国际游泳联合会25号宣布，目前已经确定有7名来自俄罗斯的运动员将因兴奋剂问题无缘参加即将开幕的里约奥运会，其中包括俄女子蛙泳名将叶菲莫娃、2008年北京奥运男子4X200米自由泳接力银牌获得者洛宾采夫等。国际奥委会24号决定，不对俄罗斯代表团采取全面禁赛的处罚，通过各国际单项体育组织相关资格审核的俄罗斯运动员将获准参加里约奥运会。全球最大太阳能飞机完成环球之旅26号，全球最大太阳能飞机“阳光动力”2号抵达阿联酋首都阿布扎比，完成全程约3.5万公里的环球飞行。“阳光动力”2号是瑞士设计的一架仅靠太阳能昼夜飞行的飞机。2015年3月，“阳光动力”2号从阿布扎比出发，开始环球飞行，途经阿曼、印度、中国、美国、西班牙、埃及等国，一路宣传可再生能源和清洁能源，并创下人类飞行史上的多项世界纪录。中共中央政治局召开会议 决定召开十八届六中全会 分析研究当前经济形势 部署下半年经济工作 中共中央总书记习近平主持会议央视网消息(新闻联播文字版)：中共中央政治局7月26日召开会议，决定今年10月在北京召开中国共产党第十八届中央委员会第六次全体会议，主要议程是，中共中央政治局向中央委员会报告工作，研究全面从严治党重大问题，制定新形势下党内政治生活若干准则，修订《中国共产党党内监督条例(试行)》。会议分析研究当前经济形势，部署下半年经济工作。中共中央总书记习近平主持会议。会议认为，办好中国的事情，关键在党，关键在党要管党、从严治党。党要管党必须从党内政治生活管起，从严治党必须从党内政治生活严起。开展严肃认真的党内政治生活，是我们党的优良传统和政治优势。在长期实践中，我们党始终把开展严肃认真的党内政治生活作为党的建设重要任务来抓，形成了以实事求是、理论联系实际、密切联系群众、批评和自我批评、民主集中制、严明党的纪律等为主要内容的党内政治生活基本规范，为巩固党的团结统一、增强党的生机活力积累了丰富经验，为保证党在各个历史时期完成中心任务发挥了重要作用。新形势下，党内政治生活状况总体是好的，同时一个时期以来，党内政治生活中也出现了一些突出问题。党的十八大以来，以习近平同志为总书记的党中央身体力行、率先垂范，坚定推进全面从严治党，加强党的建设，坚持思想建党和制度治党紧密结合，集中整饬党风，严厉惩治腐败，净化党内政治生态，党内政治生活展现新气象，赢得了党心民心，为开创治国理政新局面提供了重要保证。综合分析，有必要制定一部新形势下党内政治生活的准则。新形势下加强和规范党内政治生活，重点是各级领导机关和领导干部，关键是高级干部特别是中央委员会、中央政治局、中央政治局常务委员会的组成人员。高级干部特别是中央领导层组成人员必须以身作则，模范遵守党章党规，严守党的政治纪律和政治规矩，坚持不忘初心、继续前进，坚持率先垂范、以上率下，为全党作出示范。会议认为，加强党内监督是马克思主义政党的一贯要求，是我们党的优良传统和政治优势。党的执政地位，决定了党内监督在党和国家各种监督形式中是最基本的、第一位的。只有以党内监督带动其他监督、完善监督体系，才能为全面从严治党提供有力制度保障。《中国共产党党内监督条例(试行)》2003年颁布施行以来，对我们坚持党要管党、从严治党方针，加强党内监督，维护党的团结统一，做到立党为公、执政为民，发挥了积极作用。同时，随着形势任务发展变化，《条例》与新实践新要求不相适应的问题显现出来。党的十八大和十八届三中、四中、五中全会对强化党内监督提出了明确要求，为修订党内监督条例提供了重要遵循。这几年，我们坚持党的领导，坚持全面从严治党，落实“两个责任”，严明党的纪律，积累了不少经验，为修订党内监督条例奠定了重要实践基础。修订工作时机成熟、条件具备，应抓紧抓好。会议指出，今年以来，在错综复杂的国内外形势下，各地区各部门按照党中央部署，积极适应经济发展新常态，着力推进供给侧结构性改革，取得了来之不易的成绩。上半年经济运行总体平稳，转方式、调结构稳步推进，企业效益有所回升，金融市场总体平稳运行，城镇新增就业持续增加，人民生活继续改善，社会大局保持稳定。同时，经济下行压力依然较大，存在一些必须高度重视的风险隐患。当前，经济运行的新常态特征更加明显，我们必须把握好经济发展新常态这个大逻辑，坚定不移推进供给侧结构性改革，化压力为动力，推动我国经济发展长期向好。会议强调，做好下半年经济工作，要按照中央经济工作会议决策部署，贯彻创新、协调、绿色、开放、共享的发展理念，坚持稳中求进工作总基调和宏观政策要稳、产业政策要准、微观政策要活、改革政策要实、社会政策要托底的总体思路，通过实施适度扩大总需求、坚定不移推进供给侧结构性改革、引导良好发展预期的组合政策，努力保持经济平稳发展走势，实现“十三五”良好开局。会议强调，要坚持适度扩大总需求，继续实施积极的财政政策和稳健的货币政策，注重相机、灵活调控，把握好重点、节奏、力度，为供给侧结构性改革营造良好宏观环境。要落实各项减税降费措施，保证公共支出能力和力度，发挥财政资金效应，引导社会资金更多投向实体经济和基础设施建设薄弱领域。要引导货币信贷和社会融资合理增长，着力疏通货币政策传导渠道，优化信贷结构，支持实体经济发展。要有效防范和化解金融风险隐患，保持人民币汇率在合理均衡水平上基本稳定。要持续深化“放、管、服”和财税、金融、创新、国企等重点领域改革。全面落实“去产能、去库存、去杠杆、降成本、补短板”五大重点任务，通过有效的市场竞争，提高资源配置效率，实现优胜劣汰和产业重组，提升产能过剩行业集中度，积极推进科技创新，增强核心竞争力，加快推进新旧动能转换。要采取正确方略和有效办法推进五大重点任务，去产能和去杠杆的关键是深化国有企业和金融部门的基础性改革，去库存和补短板的指向要同有序引导城镇化进程和农民工市民化有机结合起来，降成本的重点是增加劳动力市场灵活性、抑制资产泡沫和降低宏观税负。要坚持引导市场预期，提高政策质量和透明度，用稳定的宏观经济政策稳住市场预期，用重大改革举措落地增强发展信心，特别要坚持基本经济制度，鼓励民间投资，改善企业微观环境，创造各类企业平等竞争、健康发展的市场环境。要发挥改善民生、发展社会事业对扩大内需、推动经济发展的积极作用。会议强调，做好下半年经济工作十分重要。各地区各部门要真正把思想认识统一到党中央对经济形势的科学判断上来，提高贯彻落实党中央决策部署的自觉性和主动性，真抓实干，敢于担当，发扬钉钉子精神，把各项工作落到实处。会议还研究了其他事项。日本一残疾人疗养院发生伤人事件央视网消息(新闻联播文字版)：日本神奈川县一家残疾人养老院今天凌晨发生一男子持刀伤人事件，已导致19人死亡、20多人受伤。发生事故的疗养院位于神奈川县相模原市，附近有普通民宅和市立小学，疗养院内长期生活着149名19岁到75岁的残障人士。事件发生后，行凶男子向警方自首。警方称，该男子名为植松圣，现年26岁，曾在事发疗养院工作，他自首时携带的背包中放有多把刀具。植松圣供认，他因为被疗养院辞退，心生怨恨，导致行凶。另据多家日媒报道，此前，植松圣曾在今年2月携带一封信前往日本众院议长大岛理森的官邸，信中列举了多家残疾人疗养院的名字并写有“杀死残障人士”等内容，警方分析认为，这很有可能是为此次行凶事件做出的预告。此外，日本媒体还报道说，植松圣在今年2月的尿检和血液检测中，均显示对大麻反应呈阳性。日本官房长官菅义伟今天在记者会上表示，目前没有证据表明凶手与极端组织有关。目前警方正在就此事进行进一步调查。此外，日本神奈川县知事在今天早些时候举行的发布会上就事件造成严重伤亡表示道歉。东盟与中日韩（10＋3）外长会今日举行央视网消息(新闻联播文字版)：东盟-中日韩(10+3)外长会今天在老挝首都万象举行。来自东盟十国和中日韩三国的外长就地区发展、安全及建设东亚经济共同体等议题进行了磋商。中方表示，作为东亚合作的主渠道，10+3为东亚经济一体化提供了坚实支撑，为各国增进了解、深化合作、应对挑战发挥了重要作用。在当前国际形势下，保持东亚合作发展势头具有重要意义。在推进东亚经济共同体建设过程中，要处理好三组关系，即10+3同其他区域合作机制的关系；10与3的关系；以及传统优势领域和新领域的关系。东盟各国外长均积极评价10+3合作取得的成果，肯定10+3机制对促进东亚一体化进程的重要性，希望中日韩继续加大投入，分享经验，帮助东盟缩小发展差距，实现共同繁荣。国内联播快讯央视网消息(新闻联播文字版)：吉林辽源局地遭遇龙卷风昨天下午，吉林伊辽高速辽源收费站遭龙卷风袭击。途经乘客用手机记录下了事发时的惊险一刻，只见巨大的黑色风柱快速移动，整个过程不到20秒，造成供电设施和三个收费岗亭损坏，所幸没有造成人员伤亡。环青海湖自行车赛进行天水绕圈赛今天，环青海湖国际公路自行车赛举行第九赛段——天水绕圈赛，本赛段全程100公里，车手们沿着河岸展开速度大战。大熊猫毛毛产下一对“姐妹花”今天凌晨，在成都大熊猫繁育研究基地，北京奥运会吉祥物“晶晶”的原型——大熊猫毛毛产下一对雌性双胞胎，母子平安，各项体征良好。巧合的是，13岁的毛毛曾于两年前的同一天也产下过一对双胞胎宝宝。我国防汛救灾形成南北双线作战局面央视网消息(新闻联播文字版)：受暴雨和台风的影响，当前我国抗洪救灾形成南北双线作战局面，未来一个月的主汛期防汛形势依然严峻。中央气象台发布，南海热带低压今天中午已加强为第3号台风，预计今天夜间或明天凌晨在海南文昌到陵水一带登陆，强度再次加强。受其影响，海南、广东、广西等地将迎来强风雨天气。而在东北，从24号开始，辽宁多地出现强降雨。由于短时间内降雨量较大，沈阳城市内涝严重。昨天半夜强降雨导致沈阳市浑南区古城子村发生内涝，57名群众被困。当地消防加派了50多名官兵立即赶赴现场实施救援，截至今天早上6时40分，所有被困群众全部被救出。今明两天，内蒙古、河北、东北部分地区有大雨或暴雨。南方大范围持续高温天气，局部地区最高气温可达40到41度。国家防总分析，目前大量重要堤防长期临水，特别是进入退水期，堤防出险可能增加。今年以来，汛情由南向北逐步推进，松花江流域下一阶段也很可能出现较重汛情，南北双线作战已成定局。根据中央要求，国家防总强调各地要把以人为本、生命至上的原则贯穿于防汛抗洪抢险救灾全过程，逐村逐户逐人落实警示方式、转移路线、避灾地点，对留守老人、儿童和残疾人等特殊群体要有详实周全的转移避险措施。暴雨洪水来临前、水库泄洪前和蓄滞洪区运用前要及时发布预警，留足转移避险时间，做到覆盖到村、落实到人，不漏一户、不落一人。民政部今天发布，截止到今天，汛期各类灾害共造成全国1.37亿人次受灾，1074人死亡，直接经济损失达到2983亿元。目前，中央已下拨16.71亿救灾资金，用于地方救灾各类补助以及恢复重建等。红色通缉令第16号孙新一审宣判央视网消息(新闻联播文字版)：今天下午，北京市第二中级人民法院依法公开开庭宣判了百名红色通缉令第16号孙新挪用公款、贪污一案。法院经审理查明：被告人孙新利用担任原北京市新闻出版局财务出纳期间，将单位公款共计人民币2332.5万元转入其控制的证券账户，用于营利活动。法院认为其行为已构成挪用公款罪、贪污罪，予以数罪并罚，判处有期徒刑十四年六个月，并处罚金人民币二十万元。目前，百名红色通缉令中已经有33人归案，孙新是归案人员中首个出庭受审的被告人。公安部：明确多项公安执法规范细则央视网消息(新闻联播文字版)：今天上午，公安部举办全国公安机关规范执法视频演示培训会，针对民警在现场执法中遇到问题应当如何规范处置，进行了统一视频培训。公安部本次培训主要围绕刑事、治安、交警等警种在现场执法时遇到的具体问题，向全国民警统一视频演示了执法规范与标准。规范指出《人民警察证》是人民警察执法证件，民警执法时应随身携带，便衣民警应当主动出示；着装民警可不出示《人民警察证》，但在执法对象要求出示时应当出示。民警现场查验居民身份证时，对于执法对象出示身份证并排除违法犯罪嫌疑的，要礼貌放行。出示身份证件并接受查验是公民的法定义务，如果拒绝配合并与民警纠缠，民警可以采取口头传唤、强制传唤等措施。针对怎样规范处置阻碍执法行为的困惑，规范要求民警应有效使用执法记录仪，全程录像固定证据，要向围观群众表明身份、说明情况，争取配合，对于暴力抗拒或阻碍民警依法履职的，劝告无效可使用制服性、驱逐性警械，严重危害社会治安秩序或公共安全的，可以强行带离现场。民警执法时，面对群众的围观拍摄，规范要求在拍摄不影响正常执法的情况下，民警要自觉接受监督，要习惯在“镜头”下执法，不得强行干涉群众拍摄。对于交警现场执法，特别强调了民警要控制好情绪，防止因个人言行不当激化矛盾，要保持安全距离，不得站在车辆的正前方或正后方，对有儿童随行的，执法过程中要先对儿童进行安抚。此外，视频演示培训还对群众溺水警情的处置、现场处置的武器使用等多种情况作出了规范与示范。公安部要求，各地公安机关要进一步研究细化执法情形和执法规范，不断提升执法能力和执法水平，努力让人民群众在每一项执法活动、每一起案件办理中感受到公平正义。中组部会同中央纪委机关启动新一轮换届风气巡回督查工作央视网消息(新闻联播文字版)：为了着力营造风清气正换届环境，确保地方领导班子换届工作有序健康平稳进行，近日，中组部会同中央纪委机关派出换届风气巡回督查组，对河北、山西、内蒙古、辽宁、江苏、安徽、福建、湖南、广西、云南、西藏、新疆等12个省(区)和新疆生产建设兵团进行督查，对天津、江西、河南、湖北等4省(市)结合巡视“回头看”选人用人专项检查开展换届风气督查。中组部和省、市、县三级组织部门将通过“12380”电话、网络、短信和信访“四位一体”的举报平台，受理违反换届纪律问题的举报。国务院办公厅印发《关于推动中央企业结构调整与重组的指导意见》央视网消息(新闻联播文字版)：国务院办公厅日前印发《关于推动中央企业结构调整与重组的指导意见》，对推动中央企业结构调整与重组工作作出部署。《意见》强调，中央企业结构调整与重组要坚持公有制主体地位，发挥国有经济主导作用，以优化国有资本配置为中心，着力深化改革，调整结构，加强科技创新，加快转型升级，加大国际化经营力度，提升中央企业发展质量和效益。2016“一带一路”媒体合作论坛召开 习近平致贺信央视网消息(新闻联播文字版)：2016“一带一路”媒体合作论坛26日在北京举行。国家主席习近平发来贺信，向论坛致以热烈祝贺，向出席论坛的各国媒体嘉宾表示诚挚欢迎。习近平在贺信中指出，丝绸之路是各国人民的共同财富。中国发扬丝绸之路精神，提出“一带一路”倡议，以共商、共建、共享为原则，推动政策沟通、设施联通、贸易畅通、资金融通、民心相通，得到沿线国家的广泛认同。习近平强调，中国愿同沿线国家一道，构建“一带一路”互利合作网络、共创新型合作模式、开拓多元合作平台、推进重点领域项目，携手打造“绿色丝绸之路”、“健康丝绸之路”、“智力丝绸之路”和“和平丝绸之路”，造福沿线国家和人民。习近平表示，“一带一路”媒体合作论坛为各国媒体对话交流、务实合作提供了一个平台。希望各国媒体用好这个平台，为推动国家关系发展、沟通民心民意、深化理解互信方面积极有为，为“一带一路”建设发挥积极作用。全国人大常委会副委员长兼秘书长王晨在开幕式上宣读了习近平的贺信并致辞。这次论坛由人民日报社主办，主题为“命运共同体、合作新格局”，来自101个国家的212家媒体参会。"
}