{
  "url": "http://www.xwlbo.com/4370.html",
  "date": "2016-10-22",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"http://www.xwlbo.com/4369.html\">人民日报评论员文章：弘扬伟大长征精神——二论贯彻习近平总书记纪念红军长征胜利80周年讲话精神</a></strong></p><p>明天出版的人民日报将刊发评论员文章，题目是《弘扬伟大长征精神——二论贯彻习近平总书记纪念红军长征胜利80周年讲话精神》。</p><p><strong><a href=\"http://www.xwlbo.com/4368.html\">各地举行纪念活动 弘扬伟大长征精神</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：为纪念红军长征胜利80周年，各地举行活动，弘扬伟大的长征精神，表达走好我们这一代人长征路的信心和决心。</p><p>在长征起点江西瑞金，来自中央苏区县、红军长征沿线地区的258名歌手，在这块红土地上一展歌喉，花甲老人和少年学生真情演绎长征歌曲。</p><p>在河南，一场名为《长征——永恒的诗篇》交响诗会激情上演。</p><p>不论是贵州的“万人朗诵长征诗歌”，还是浙江的纪念交响音乐会，大学生和艺术家们都激情演绎了长征故事，在回望历史中，激发起人们的爱国热情。</p><p>用歌声重温长征历史，用激情传承长征精神。这两天，湖北举行了150场深入乡镇的文艺惠民演出；云南开展了“模拟徒步长征路”；由部队官兵举行的“红军草鞋全国接力传递”活动，前后历时8个月，到达全国24个省（市、自治区），传递红色力量，传承长征精神。</p><p>这两天，安徽、湖南、河北等地的少先队，通过“读一本长征书籍、看一部长征影视剧、唱一首长征歌曲、讲一个长征故事”等形式传承长征精神。</p><p>在江苏淮安，周恩来红军小学的近千名小学生，听红军后代讲故事；在山东龙口，农民军乐团的老乐手和红军小学的学生，一起合唱“红星闪闪”。</p><p>牢记长征精神、学习长征精神、弘扬长征精神，为的是走好我们这一代人的长征路。</p><p>在四川博物院，红军长征时留给百姓的水壶等上百件珍贵的文物再现了红军长征发生在四川境内的重要历史事件。在福建省图书馆，“重走红军路”摄影作品展用镜头记录了长征历史，记录了长征精神在今天的传承。</p><p>今天，由中国文联等主办的“铭记历史，弘扬精神——纪念红军长征胜利八十周年美术作品创作展”在国家博物馆开幕，《十送红军》《血战湘江》等画作，展示了各主创团队历时一年重走长征路的写生手稿、创作草图等。</p><p>“英雄史诗不朽丰碑——纪念中国工农红军长征胜利80周年主题展览”，日前在央视网上线，中央重点新闻网站和主要商业网站建立链接，方便广大观众网上浏览参观数字展览和留言互动。全景式展现了红军长征的光辉历程，为弘扬长征精神提供了重要的网上平台和生动课堂。</p><p><strong><a href=\"http://www.xwlbo.com/4367.html\">航天员首次天地同步收看《新闻联播》</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：21日晚上，景海鹏、陈冬两名航天员在天宫二号实验舱内，首次天地同步收看到了中央电视台的《<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>》节目。</p><p>晚上七点不到，天宫神舟组合体进入中继卫星天链03星的测控弧段，两名航天员按照计划安排，调整好天宫二号舱内的显示屏，等候<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>节目的开始。</p><p><a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>开始后，航天员景海鹏和陈冬站在显示屏前认真收看习近平主席在“纪念红军长征胜利80周年大会”上的重要讲话。当播放到默哀环节时，两名航天员在万里之外的太空颔首肃立，一起为在长征途中和在各地革命斗争中英勇牺牲的革命烈士默哀。收看完习主席的讲话，两名航天员表示，一定要传承好长征精神，克服各种困难，圆满把这次任务完成。</p><p>在轨飞行任务期间，地面科研人员将按照计划每天实时上传<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>，此外还将推送航天员自己喜爱的其他节目。</p><p>除了音视频节目，在天宫二号上航天员还可以与地面人员进行视频通话，往来电子邮件，丰富他们的太空生活。</p><p><strong><a href=\"http://www.xwlbo.com/4366.html\">【震撼世界的长征】红军的领导力就是“中国魂”</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：追求信仰、同艰共苦、不畏艰险，长征中体现出的“长征精神”令许多外国人敬仰。11年前，就有一位古稀之年的以色列老兵怀着崇敬之情重走长征路，追寻“长征魂”。</p><p>一身军人气质的武大卫本名大卫·本·乌泽勒，今年81岁高龄。年少时读过斯诺的《红星照耀中国》，被长征路上的传奇吸引。亲自走一走长征路，一直是他心中的一个梦。</p><p>2005年，这个梦终于成为现实：他耗时近5个月，从江西到陕西，行程24000多公里，其中步行1200多公里。一路所见所闻让他感慨万千。</p><p>在重走长征路期间，他采访过近百位参加长征的老红军，亲耳听到一位90岁老红军对“长征魂”的讲述。</p><p>武大卫认为，红军能克服常人难以想象的困难，是因为有一种官兵团结、同生死共患难的精神。</p><p>在军旅生涯中，武大卫曾长期在艰苦地区工作。一次艰苦的穿越沙漠训练，手下一位少尉军官不顾士兵们口渴难当、抢先喝水。武大卫二话没说，“将他踢出了连队”。吃苦在前、不畏艰险、坚守信仰、不言放弃，正是武大卫理解的“长征精神”。</p><p>他认为，长征的奇迹不仅属于中国军队，还应当成为世界各国军队学习的教材。他曾主动联系以色列国防军，向以色列军人讲述“长征精神”。</p><p>几十年来追寻“长征魂”，武大卫曾以为长征路就是一条普通的道路；直到走完长征路他才明白，长征路其实没有路，只是红军自己走出来的一条“中国道路”。</p><p>今天，长征精神与长征路又变成了改变当代中国面貌的新的复兴之路。</p><p>虽然重走长征路已过去11年，武大卫仍感到长征精神对自己的影响在日益加深。就在9月20号，已经81岁高龄的武大卫在以色列城市特拉维夫举行了“重走长征路”的专题报告会，讲述中国红军的长征精神，也让更多人了解80年前的这一人类壮举。</p><p><strong><a href=\"http://www.xwlbo.com/4365.html\">【全面从严治党】不忘初心 从作风建设抓起</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：坚持不忘初心、继续前进，就要保持党的先进性和纯洁性。十八大以来，党中央坚持党要管党、从严治党，突出问题导向，以作风建设为切入点和突破口，中央狠抓节点，严肃查处违反八项规定精神问题和群众身边的不正之风，推动了社会风气明显好转。</p><p>今年中秋国庆两节期间，按照湖北省纪委的部署，黄冈市纪委对大型商场超市、酒店饭店等场所进行了专项检查，目的就是对敢顶风违纪违反八项规定的给予重拳出击。</p><p>逢节必令、逢节必严查、逢节必曝光已经成为各级纪检监察机关监督执纪的常态。自中央八项规定实施以来，截至今年8月，已经有超过18.7万人因违反中央八项规定精神受到了处理，其中包括17名省部级干部。</p><p>“党的作风是党的形象，是观察党群干群关系、人心向背的晴雨表。”</p><p>纵观中国共产党95年的历史，从“不拿群众一针一线”的“三大纪律八项注意”，到中共中央“进京赶考”前“不做寿、不送礼、少敬酒”的“约法六条”，一直到十八大之后密切联系群众、改进工作作风的“中央八项规定”，可以说加强作风建设始终贯穿着中国共产党前行的全过程。</p><p>这是今年6月21日，云南昭通供电局微信公众号发布的一篇救灾报道的配图，内容是电力公司员工“背着行动不便的老百姓转移到安全的地方”。报道一出，就有网友指出，照片里的“老百姓”其实是当地交通局的工作人员。这样一张“作秀救灾照”，折射的恰恰是一些党员干部看重形式主义、脱离群众的作风问题。事件发生后第二天，昭通供电局发布了道歉信，并撤下了这篇文章，同时对相关责任人进行了处分。</p><p>而中央国家机关工委执行八项规定更是不留死角，两个月内对水利部、贸促会等10个中央国家机关开展了落实八项规定精神专项巡视。中央国家机关纪工委通过巡视移交的问题线索，查处了贸促会下属中展集团原总裁蔡国枫违规组织公款宴请，并同意违规购买超标准公务用车等问题。</p><p>除此之外，中央纪委在调查通报中更是将落马中管干部违反八项规定精神的细节全部曝光。其中浙江省宁波市原市委副书记、市长卢子跃，不仅多次到杭州西湖边的私人会所违规接受宴请，甚至多次安排公务用车接送金华市的理发师，往返500公里，到宁波市专门为其理发。</p><p>十八大以来，以习近平同志为总书记的党中央，坚持党要管党、从严治党，突出问题导向，紧盯公款吃喝、公款旅游、公车私用、会所歪风等干部群众深恶痛绝的问题，从中央政治局常委会、中央政治局、中央委员会抓起，从高级干部抓起，以身作则、以上率下，持之以恒加强作风建设，就是“坚持不忘初心、要保持党的先进性和纯洁性。”也就是要始终保持党同人民的血肉联系，“坚信党的根基在人民、党的力量在人民”。</p><p><strong><a href=\"http://www.xwlbo.com/4364.html\">【“两学一做”重在实效】</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：在开展“两学一做”学习教育中，重庆、浙江两地坚持带着问题学，针对问题改，引导多元主体参与服务群众，帮助群众解决实际困难。</p><p>重庆永川区是一个一百多万人的老区，贫困户、老弱病残人员偏多、医疗力量不足，社区百姓有个头疼脑热常常要跑路排队等一天。在“两学一做”学习教育中，永川区把“学”和“做”结合起来，针对群众反映的问题，成立起“天使在身边”党员医疗志愿服务队，免费为辖区内4万多名弱势群体提供医疗服务。</p><p>受群众欢迎的医疗志愿服务队，招募的都是以包括全科医生、护士和退休医务人员在内的党员骨干，除了定期上门义诊、免费体检外，党员医疗志愿服务队还印制了40万张便民联系卡广而告之，并给每位患者建立起了健康档案。目前，永川区已成立起30支志愿医疗服务队，2000多名志愿者，参与到义务服务中。</p><p>在“两学一做”学习教育中，浙江嘉兴调动中小企业和专业协会这样的“新经济组织”和“新社会组织”党员的积极性，引导多元主体参与服务群众。</p><p>96345社区服务求助中心是浙江嘉兴的老品牌，每天近千个热线电话，并不能满足群众的行业需求，为此，嘉兴市动员旅游协会的党员干部，结合自身优势，为百姓提供专业服务。</p><p>求助中心专门成立了“96345党员志愿服务”站，通过有针对性的党员志愿服务，拓展了热线的服务范围。目前，浙江参与各类志愿服务的党员达到130万名，占全省党员总数的三分之一。</p><p><strong><a href=\"http://www.xwlbo.com/4363.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：</p><p><strong>我国广告市场规模稳居世界第二位</strong></p><p>记者今天从中国国际广告节上获悉，去年我国广告经营额近6000亿元人民币，平均每天新增企业超过351户，吸纳就业307万人，创造新的就业岗位35.5万个，我国广告市场规模已稳居世界第二位。</p><p><strong>2016中国计算机大会落幕</strong></p><p>2016中国计算机大会今天在山西太原落幕，300多位国内外计算机领域专家、企业家出席，在人工智能、虚拟现实、无人驾驶等尖端技术进行了成果展示、技术宣讲、智能趋势研讨等。</p><p><strong><a href=\"http://www.xwlbo.com/4362.html\">伊拉克石油重镇遭极端组织袭击</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：21日，伊拉克北部石油重镇基尔库克市遭到极端组织武装分子袭击，造成包括政府安全部队士兵在内的18人死亡，多人受伤。</p><p>伊拉克国防部称，多名自杀式袭击者21日在基尔库克7个不同区域发动了袭击。遭袭地点包括一个在建的发电站、政府大楼、警察局等，其中有几处为自杀式爆炸袭击。当天，伊拉克安全部队与袭击者展开激烈交火，击毙多名武装分子，随后，伊拉克政府宣布在基尔库克市区实施宵禁，并继续搜索可能藏匿的武装分子。</p><p>基尔库克拥有伊拉克北部最大的油田，在基尔库克市西北方向约170公里就是伊拉克第二大城市摩苏尔。17日，伊拉克政府正式打响摩苏尔收复战，据伊拉克国防部21号通报，在五天的摩苏尔战役中，共消灭473名恐怖分子，俘虏22人，并收缴了大量武器。伊拉克政府20日还宣布收复了被称为摩苏尔东大门的巴尔特拉，并在摩苏尔周边收复了50多座村庄。</p><p>有分析指出，极端组织21日针对基尔库克的恐怖袭击是摩苏尔前线受挫后实施的报复性活动，意在牵制伊拉克政府军的进攻。</p><p><strong><a href=\"http://www.xwlbo.com/4361.html\">欧洲火星试验登陆器可能已坠毁</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：欧洲航天局21日宣布，美国航天局火星勘测轨道飞行器拍摄的一张火星表面图像，很可能捕捉到了日前在着陆火星前突然“失踪”的欧洲火星试验登陆器的踪影。据画面内容分析，火星试验登陆器“斯基亚帕雷利”在降落时“不幸坠毁”。</p><p>欧航局说，根据初步推测，“斯基亚帕雷利”有可能是从距离火星表面两千米至四千米高的空中开始下坠，并以超过三百公里的时速撞向火星，但也不排除登陆器发生爆炸的可能性。</p><p><strong><a href=\"http://www.xwlbo.com/4360.html\">砥砺奋进走好今天的长征路——习近平总书记在纪念红军长征胜利80周年大会上的重要讲话引起强烈反响</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：80年前的今天，中国共产党领导的工农红军历经艰苦卓绝的两万五千里长征，在陕甘宁地区胜利会师。经过血与火淬炼的长征精神，跨越时空、彪炳史册，成为中华民族的一座丰碑。昨天，在纪念长征胜利80周年大会上，习近平总书记发表重要讲话，号召全党、全国各族人民“弘扬伟大长征精神、走好今天的长征路”，引起了社会各界的强烈反响。</p><p>在纪念大会上，当习近平总书记提议，全体起立，为在长征途中和在各地革命斗争中英勇牺牲的革命烈士默哀时，千里之外的延安八一敬老院一片肃静，老红军老八路们心中涌动着对牺牲战友的深深怀念。</p><p>在开国将军甘祖昌夫人龚全珍家中，一些基层党员和老人一起聆听了习近平总书记的重要讲话。</p><p>人无精神则不立，国无精神则不强，伟大的长征精神已经深深溶入中华民族的血脉和灵魂。此次中央召开大会隆重纪念长征胜利80周年，就是要宣示我们将不忘初心、继续前行。</p><p>习近平总书记在讲话中就弘扬长征精神、走好今天的长征路，提出了六个方面的要求，大家表示要用长征精神照亮未来征途，在新长征路上努力创造新业绩。</p><p>在讲话中，习近平总书记特别要求青年一代要发愤图强，奋发有为，指导青年人走好今天的长征路。</p><p>湘江战役，是红军长征途中最为惨烈的一战。在纪念碑前，人们向红军烈士敬献花篮，表达走好新的长征路的决心。</p><p><strong><a href=\"http://www.xwlbo.com/4359.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（<a href=\"http://www.wenzigao.com/\">新闻联播文字稿</a>）：</p><p><strong>喀麦隆火车脱轨事故致53人死亡</strong></p><p>非洲国家喀麦隆中部的埃塞卡21号发生一起火车脱轨事故，造成至少53人死亡、约300人受伤。列车从喀麦隆首都雅温得开往该国经济首都杜阿拉，由于沿途一段公路因暴雨发生坍塌，大量民众临时改乘火车出行，交通部门增加了火车车厢，乘客人数达到平时的两倍。目前还不清楚增加车厢是否与脱轨事故有关。</p><p><strong>俄航母编队驶过英吉利海峡</strong></p><p>21日，俄罗斯“库兹涅佐夫”号航母编队驶过英吉利海峡。英国皇家海军派舰艇全程监视。据俄罗斯媒体报道，该航母编队是15号从俄罗斯启航的，随后将通过地中海抵达叙利亚海岸。俄国防部称，目前俄在地中海东部有６艘战舰，“库兹涅佐夫”号航母将加入这些战舰，执行为期约4个月的任务，强化打击叙利亚境内恐怖分子。俄方此举引发西方密切关注。</p><p><strong>法国宣布将拆除加来“丛林”难民营</strong></p><p>21日，法国加来海峡省警署宣布，将于下周拆除当地的“丛林”难民营，营中的7千名难民将被疏散到法国其他难民中心安置。为防止现场发生冲突，法国警方特别增派了1250名警力。加来“丛林”营地原本是一处破败居民区，因靠近英吉利海峡，大批希望前往英国的中东和非洲难民聚集在此，偷渡和治安事件频发。</p><p><strong>南非启动退出国际刑事法院的程序</strong></p><p>南非司法与狱政部长马苏塔21日证实，由于无法执行海牙国际刑事法院的相关规定，南非已正式启动退出该机构的程序。联合国确认，已收到南非的有关信件，并对这一决定感到遗憾。去年6月，国际刑事法院要求南非政府在苏丹总统巴希尔在该国出席会议期间将他逮捕，并交给国际刑事法院审判，但南非以不符合南非法律为由未予执行。非洲一些国家此前表示，国际刑事法院未能公正对待非洲领导人。</p><p><strong>“扎比瓦卡狼”成为2018俄世界杯吉祥物</strong></p><p>2018年俄罗斯世界杯官方吉祥物21日晚揭晓，名为扎比瓦卡的卡通造型“狼”击败老虎和猫、最终获选。俄语中扎比瓦卡是进球得分的意思。俄罗斯世界杯将于2018年6月到7月举行。</p> </div>",
  "text": "人民日报评论员文章：弘扬伟大长征精神——二论贯彻习近平总书记纪念红军长征胜利80周年讲话精神明天出版的人民日报将刊发评论员文章，题目是《弘扬伟大长征精神——二论贯彻习近平总书记纪念红军长征胜利80周年讲话精神》。各地举行纪念活动 弘扬伟大长征精神央视网消息（新闻联播文字稿）：为纪念红军长征胜利80周年，各地举行活动，弘扬伟大的长征精神，表达走好我们这一代人长征路的信心和决心。在长征起点江西瑞金，来自中央苏区县、红军长征沿线地区的258名歌手，在这块红土地上一展歌喉，花甲老人和少年学生真情演绎长征歌曲。在河南，一场名为《长征——永恒的诗篇》交响诗会激情上演。不论是贵州的“万人朗诵长征诗歌”，还是浙江的纪念交响音乐会，大学生和艺术家们都激情演绎了长征故事，在回望历史中，激发起人们的爱国热情。用歌声重温长征历史，用激情传承长征精神。这两天，湖北举行了150场深入乡镇的文艺惠民演出；云南开展了“模拟徒步长征路”；由部队官兵举行的“红军草鞋全国接力传递”活动，前后历时8个月，到达全国24个省（市、自治区），传递红色力量，传承长征精神。这两天，安徽、湖南、河北等地的少先队，通过“读一本长征书籍、看一部长征影视剧、唱一首长征歌曲、讲一个长征故事”等形式传承长征精神。在江苏淮安，周恩来红军小学的近千名小学生，听红军后代讲故事；在山东龙口，农民军乐团的老乐手和红军小学的学生，一起合唱“红星闪闪”。牢记长征精神、学习长征精神、弘扬长征精神，为的是走好我们这一代人的长征路。在四川博物院，红军长征时留给百姓的水壶等上百件珍贵的文物再现了红军长征发生在四川境内的重要历史事件。在福建省图书馆，“重走红军路”摄影作品展用镜头记录了长征历史，记录了长征精神在今天的传承。今天，由中国文联等主办的“铭记历史，弘扬精神——纪念红军长征胜利八十周年美术作品创作展”在国家博物馆开幕，《十送红军》《血战湘江》等画作，展示了各主创团队历时一年重走长征路的写生手稿、创作草图等。“英雄史诗不朽丰碑——纪念中国工农红军长征胜利80周年主题展览”，日前在央视网上线，中央重点新闻网站和主要商业网站建立链接，方便广大观众网上浏览参观数字展览和留言互动。全景式展现了红军长征的光辉历程，为弘扬长征精神提供了重要的网上平台和生动课堂。航天员首次天地同步收看《新闻联播》央视网消息（新闻联播文字稿）：21日晚上，景海鹏、陈冬两名航天员在天宫二号实验舱内，首次天地同步收看到了中央电视台的《新闻联播文字稿》节目。晚上七点不到，天宫神舟组合体进入中继卫星天链03星的测控弧段，两名航天员按照计划安排，调整好天宫二号舱内的显示屏，等候新闻联播文字稿节目的开始。新闻联播文字稿开始后，航天员景海鹏和陈冬站在显示屏前认真收看习近平主席在“纪念红军长征胜利80周年大会”上的重要讲话。当播放到默哀环节时，两名航天员在万里之外的太空颔首肃立，一起为在长征途中和在各地革命斗争中英勇牺牲的革命烈士默哀。收看完习主席的讲话，两名航天员表示，一定要传承好长征精神，克服各种困难，圆满把这次任务完成。在轨飞行任务期间，地面科研人员将按照计划每天实时上传新闻联播文字稿，此外还将推送航天员自己喜爱的其他节目。除了音视频节目，在天宫二号上航天员还可以与地面人员进行视频通话，往来电子邮件，丰富他们的太空生活。【震撼世界的长征】红军的领导力就是“中国魂”央视网消息（新闻联播文字稿）：追求信仰、同艰共苦、不畏艰险，长征中体现出的“长征精神”令许多外国人敬仰。11年前，就有一位古稀之年的以色列老兵怀着崇敬之情重走长征路，追寻“长征魂”。一身军人气质的武大卫本名大卫·本·乌泽勒，今年81岁高龄。年少时读过斯诺的《红星照耀中国》，被长征路上的传奇吸引。亲自走一走长征路，一直是他心中的一个梦。2005年，这个梦终于成为现实：他耗时近5个月，从江西到陕西，行程24000多公里，其中步行1200多公里。一路所见所闻让他感慨万千。在重走长征路期间，他采访过近百位参加长征的老红军，亲耳听到一位90岁老红军对“长征魂”的讲述。武大卫认为，红军能克服常人难以想象的困难，是因为有一种官兵团结、同生死共患难的精神。在军旅生涯中，武大卫曾长期在艰苦地区工作。一次艰苦的穿越沙漠训练，手下一位少尉军官不顾士兵们口渴难当、抢先喝水。武大卫二话没说，“将他踢出了连队”。吃苦在前、不畏艰险、坚守信仰、不言放弃，正是武大卫理解的“长征精神”。他认为，长征的奇迹不仅属于中国军队，还应当成为世界各国军队学习的教材。他曾主动联系以色列国防军，向以色列军人讲述“长征精神”。几十年来追寻“长征魂”，武大卫曾以为长征路就是一条普通的道路；直到走完长征路他才明白，长征路其实没有路，只是红军自己走出来的一条“中国道路”。今天，长征精神与长征路又变成了改变当代中国面貌的新的复兴之路。虽然重走长征路已过去11年，武大卫仍感到长征精神对自己的影响在日益加深。就在9月20号，已经81岁高龄的武大卫在以色列城市特拉维夫举行了“重走长征路”的专题报告会，讲述中国红军的长征精神，也让更多人了解80年前的这一人类壮举。【全面从严治党】不忘初心 从作风建设抓起央视网消息（新闻联播文字稿）：坚持不忘初心、继续前进，就要保持党的先进性和纯洁性。十八大以来，党中央坚持党要管党、从严治党，突出问题导向，以作风建设为切入点和突破口，中央狠抓节点，严肃查处违反八项规定精神问题和群众身边的不正之风，推动了社会风气明显好转。今年中秋国庆两节期间，按照湖北省纪委的部署，黄冈市纪委对大型商场超市、酒店饭店等场所进行了专项检查，目的就是对敢顶风违纪违反八项规定的给予重拳出击。逢节必令、逢节必严查、逢节必曝光已经成为各级纪检监察机关监督执纪的常态。自中央八项规定实施以来，截至今年8月，已经有超过18.7万人因违反中央八项规定精神受到了处理，其中包括17名省部级干部。“党的作风是党的形象，是观察党群干群关系、人心向背的晴雨表。”纵观中国共产党95年的历史，从“不拿群众一针一线”的“三大纪律八项注意”，到中共中央“进京赶考”前“不做寿、不送礼、少敬酒”的“约法六条”，一直到十八大之后密切联系群众、改进工作作风的“中央八项规定”，可以说加强作风建设始终贯穿着中国共产党前行的全过程。这是今年6月21日，云南昭通供电局微信公众号发布的一篇救灾报道的配图，内容是电力公司员工“背着行动不便的老百姓转移到安全的地方”。报道一出，就有网友指出，照片里的“老百姓”其实是当地交通局的工作人员。这样一张“作秀救灾照”，折射的恰恰是一些党员干部看重形式主义、脱离群众的作风问题。事件发生后第二天，昭通供电局发布了道歉信，并撤下了这篇文章，同时对相关责任人进行了处分。而中央国家机关工委执行八项规定更是不留死角，两个月内对水利部、贸促会等10个中央国家机关开展了落实八项规定精神专项巡视。中央国家机关纪工委通过巡视移交的问题线索，查处了贸促会下属中展集团原总裁蔡国枫违规组织公款宴请，并同意违规购买超标准公务用车等问题。除此之外，中央纪委在调查通报中更是将落马中管干部违反八项规定精神的细节全部曝光。其中浙江省宁波市原市委副书记、市长卢子跃，不仅多次到杭州西湖边的私人会所违规接受宴请，甚至多次安排公务用车接送金华市的理发师，往返500公里，到宁波市专门为其理发。十八大以来，以习近平同志为总书记的党中央，坚持党要管党、从严治党，突出问题导向，紧盯公款吃喝、公款旅游、公车私用、会所歪风等干部群众深恶痛绝的问题，从中央政治局常委会、中央政治局、中央委员会抓起，从高级干部抓起，以身作则、以上率下，持之以恒加强作风建设，就是“坚持不忘初心、要保持党的先进性和纯洁性。”也就是要始终保持党同人民的血肉联系，“坚信党的根基在人民、党的力量在人民”。【“两学一做”重在实效】央视网消息（新闻联播文字稿）：在开展“两学一做”学习教育中，重庆、浙江两地坚持带着问题学，针对问题改，引导多元主体参与服务群众，帮助群众解决实际困难。重庆永川区是一个一百多万人的老区，贫困户、老弱病残人员偏多、医疗力量不足，社区百姓有个头疼脑热常常要跑路排队等一天。在“两学一做”学习教育中，永川区把“学”和“做”结合起来，针对群众反映的问题，成立起“天使在身边”党员医疗志愿服务队，免费为辖区内4万多名弱势群体提供医疗服务。受群众欢迎的医疗志愿服务队，招募的都是以包括全科医生、护士和退休医务人员在内的党员骨干，除了定期上门义诊、免费体检外，党员医疗志愿服务队还印制了40万张便民联系卡广而告之，并给每位患者建立起了健康档案。目前，永川区已成立起30支志愿医疗服务队，2000多名志愿者，参与到义务服务中。在“两学一做”学习教育中，浙江嘉兴调动中小企业和专业协会这样的“新经济组织”和“新社会组织”党员的积极性，引导多元主体参与服务群众。96345社区服务求助中心是浙江嘉兴的老品牌，每天近千个热线电话，并不能满足群众的行业需求，为此，嘉兴市动员旅游协会的党员干部，结合自身优势，为百姓提供专业服务。求助中心专门成立了“96345党员志愿服务”站，通过有针对性的党员志愿服务，拓展了热线的服务范围。目前，浙江参与各类志愿服务的党员达到130万名，占全省党员总数的三分之一。国内联播快讯央视网消息（新闻联播文字稿）：我国广告市场规模稳居世界第二位记者今天从中国国际广告节上获悉，去年我国广告经营额近6000亿元人民币，平均每天新增企业超过351户，吸纳就业307万人，创造新的就业岗位35.5万个，我国广告市场规模已稳居世界第二位。2016中国计算机大会落幕2016中国计算机大会今天在山西太原落幕，300多位国内外计算机领域专家、企业家出席，在人工智能、虚拟现实、无人驾驶等尖端技术进行了成果展示、技术宣讲、智能趋势研讨等。伊拉克石油重镇遭极端组织袭击央视网消息（新闻联播文字稿）：21日，伊拉克北部石油重镇基尔库克市遭到极端组织武装分子袭击，造成包括政府安全部队士兵在内的18人死亡，多人受伤。伊拉克国防部称，多名自杀式袭击者21日在基尔库克7个不同区域发动了袭击。遭袭地点包括一个在建的发电站、政府大楼、警察局等，其中有几处为自杀式爆炸袭击。当天，伊拉克安全部队与袭击者展开激烈交火，击毙多名武装分子，随后，伊拉克政府宣布在基尔库克市区实施宵禁，并继续搜索可能藏匿的武装分子。基尔库克拥有伊拉克北部最大的油田，在基尔库克市西北方向约170公里就是伊拉克第二大城市摩苏尔。17日，伊拉克政府正式打响摩苏尔收复战，据伊拉克国防部21号通报，在五天的摩苏尔战役中，共消灭473名恐怖分子，俘虏22人，并收缴了大量武器。伊拉克政府20日还宣布收复了被称为摩苏尔东大门的巴尔特拉，并在摩苏尔周边收复了50多座村庄。有分析指出，极端组织21日针对基尔库克的恐怖袭击是摩苏尔前线受挫后实施的报复性活动，意在牵制伊拉克政府军的进攻。欧洲火星试验登陆器可能已坠毁央视网消息（新闻联播文字稿）：欧洲航天局21日宣布，美国航天局火星勘测轨道飞行器拍摄的一张火星表面图像，很可能捕捉到了日前在着陆火星前突然“失踪”的欧洲火星试验登陆器的踪影。据画面内容分析，火星试验登陆器“斯基亚帕雷利”在降落时“不幸坠毁”。欧航局说，根据初步推测，“斯基亚帕雷利”有可能是从距离火星表面两千米至四千米高的空中开始下坠，并以超过三百公里的时速撞向火星，但也不排除登陆器发生爆炸的可能性。砥砺奋进走好今天的长征路——习近平总书记在纪念红军长征胜利80周年大会上的重要讲话引起强烈反响央视网消息（新闻联播文字稿）：80年前的今天，中国共产党领导的工农红军历经艰苦卓绝的两万五千里长征，在陕甘宁地区胜利会师。经过血与火淬炼的长征精神，跨越时空、彪炳史册，成为中华民族的一座丰碑。昨天，在纪念长征胜利80周年大会上，习近平总书记发表重要讲话，号召全党、全国各族人民“弘扬伟大长征精神、走好今天的长征路”，引起了社会各界的强烈反响。在纪念大会上，当习近平总书记提议，全体起立，为在长征途中和在各地革命斗争中英勇牺牲的革命烈士默哀时，千里之外的延安八一敬老院一片肃静，老红军老八路们心中涌动着对牺牲战友的深深怀念。在开国将军甘祖昌夫人龚全珍家中，一些基层党员和老人一起聆听了习近平总书记的重要讲话。人无精神则不立，国无精神则不强，伟大的长征精神已经深深溶入中华民族的血脉和灵魂。此次中央召开大会隆重纪念长征胜利80周年，就是要宣示我们将不忘初心、继续前行。习近平总书记在讲话中就弘扬长征精神、走好今天的长征路，提出了六个方面的要求，大家表示要用长征精神照亮未来征途，在新长征路上努力创造新业绩。在讲话中，习近平总书记特别要求青年一代要发愤图强，奋发有为，指导青年人走好今天的长征路。湘江战役，是红军长征途中最为惨烈的一战。在纪念碑前，人们向红军烈士敬献花篮，表达走好新的长征路的决心。国际联播快讯央视网消息（新闻联播文字稿）：喀麦隆火车脱轨事故致53人死亡非洲国家喀麦隆中部的埃塞卡21号发生一起火车脱轨事故，造成至少53人死亡、约300人受伤。列车从喀麦隆首都雅温得开往该国经济首都杜阿拉，由于沿途一段公路因暴雨发生坍塌，大量民众临时改乘火车出行，交通部门增加了火车车厢，乘客人数达到平时的两倍。目前还不清楚增加车厢是否与脱轨事故有关。俄航母编队驶过英吉利海峡21日，俄罗斯“库兹涅佐夫”号航母编队驶过英吉利海峡。英国皇家海军派舰艇全程监视。据俄罗斯媒体报道，该航母编队是15号从俄罗斯启航的，随后将通过地中海抵达叙利亚海岸。俄国防部称，目前俄在地中海东部有６艘战舰，“库兹涅佐夫”号航母将加入这些战舰，执行为期约4个月的任务，强化打击叙利亚境内恐怖分子。俄方此举引发西方密切关注。法国宣布将拆除加来“丛林”难民营21日，法国加来海峡省警署宣布，将于下周拆除当地的“丛林”难民营，营中的7千名难民将被疏散到法国其他难民中心安置。为防止现场发生冲突，法国警方特别增派了1250名警力。加来“丛林”营地原本是一处破败居民区，因靠近英吉利海峡，大批希望前往英国的中东和非洲难民聚集在此，偷渡和治安事件频发。南非启动退出国际刑事法院的程序南非司法与狱政部长马苏塔21日证实，由于无法执行海牙国际刑事法院的相关规定，南非已正式启动退出该机构的程序。联合国确认，已收到南非的有关信件，并对这一决定感到遗憾。去年6月，国际刑事法院要求南非政府在苏丹总统巴希尔在该国出席会议期间将他逮捕，并交给国际刑事法院审判，但南非以不符合南非法律为由未予执行。非洲一些国家此前表示，国际刑事法院未能公正对待非洲领导人。“扎比瓦卡狼”成为2018俄世界杯吉祥物2018年俄罗斯世界杯官方吉祥物21日晚揭晓，名为扎比瓦卡的卡通造型“狼”击败老虎和猫、最终获选。俄语中扎比瓦卡是进球得分的意思。俄罗斯世界杯将于2018年6月到7月举行。"
}