{
  "url": "http://www.xwlbo.com/5404.html",
  "date": "2016-12-24",
  "content": "<div class=\"text_content\">\n\n<p>1、以人民为中心 推进全面小康社会建设；<br/>2、十二届全国人大常委会第二十五次会议举行联组会议 审议安全生产法 道路交通安全法执法检查报告并进行专题询问；<br/>3、集体权能改革试点 让农民享有更多财产权利；<br/>4、七部委联合印发《自然资源统一确权登记办法》；<br/>5、国土部回复温州住房20年产权到期问题：自动续期 不收费；<br/>6、西藏做好“加减法” 守护高原生态；<br/>7、好记者讲好故事：心系人民 引领时代；<br/>8、我航母编队执行跨海区训练试验任务；<br/>9、身边的感动：（1）老人艰难过马路 交警暖心“公主抱”；<br/>（2）老人雨中遇险 消防战士抱离险境；<br/>10、国内联播快讯：（1）水利改革发展“十三五”规划发布；<br/>（2）2015年国有文化企业净利润同比增17.5%；<br/>（3）1436个国家空气质量监测点全部上收；<br/>（4）2017年全国硕士研究生考试今开考；<br/>（5）首条民营资本控股铁路开工；<br/>（6）中俄界河首座现代化公路大桥开工建设；<br/>（7）铁路公安机关破获一批倒票案件；<br/>（8）新疆多地迎来大范围降雪；<br/>11、十八届六中全会精神宣介团赴多国宣讲；<br/>12、俄总统普京举行年度记者会 普京答央视记者问：俄珍视对华关系；<br/>13、利比亚客机遭劫持事件和平结束；<br/>14、国际联播快讯：（1）安理会通过涉以决议 美罕见弃权；<br/>（2）美政府：极端组织或在节日期间袭击；<br/>（3）叙政府军进驻阿勒颇“最后区域”；<br/>（4）今年超五千偷渡者在地中海遇难；<br/>（5）世卫：首种埃博拉疫苗通过临床试验；<br/>15、德国逮捕两名涉嫌预谋发动袭击男子</p><p><strong><a href=\"http://www.xwlbo.com/5407.html\">西藏做好“加减法” 守护高原生态</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：为确保青山常在、绿水长流、空气常新，西藏着力破解生态保护与经济发展之间的难题，做好加减法，助力美丽西藏建设。<br/> 西藏林周县卡孜乡，位于拉萨河上游，近年来，到这里过冬的黑颈鹤逐年增加。尤其是今年，来西藏过冬的黑颈鹤增加到1万多只，这里的黑颈鹤已占全球总数的80%以上。<br/> 西藏有125种国家重点保护野生动物，占我国总数三成以上。生态保护让野生动物数量明显增加。<br/> 保护生态不仅做加法，更有减法。近年来，西藏开展“史上最严”生态环境保护，严格执行矿产资源自治区政府“一支笔”审批制度、环境保护“一票否决”制度，2013年至今未批一个高污染、高耗能、高耗水的“三高”项目进入西藏。<br/> 据了解，目前西藏禁止开发和限制开发区域面积超过80万平方公里，约占全区国土面积的70%。而最新发布的中科院监测研究报告显示，青藏高原各类生态系统结构整体稳定，水、气、声、土壤、辐射及生态环境质量均保持良好。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5406.html\">好记者讲好故事：心系人民 引领时代</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：第三届“好记者讲好故事”巡讲活动近日在全国各地开展，28位记者通过讲述自己的采访经历和真实感受，展现了新闻工作者心系人民、引领时代的职业担当。<br/> 参加巡讲活动演讲的记者都长期扎根新闻一线，不论是国际焦点事件，还是国内热点话题，他们都做到坚守新闻志向、不断追求真相。很多记者还长年深入基层采访，从边防哨所到贫困山区，他们用笔和镜头讲述普通群众的故事，反映基层声音，让现场听众产生强烈共鸣。<br/> 本次“好记者讲好故事”巡讲活动，共在全国10个城市举行了14场演讲活动，5000多名新闻单位的编辑记者和新闻院校师生现场听了记者的演讲。弘扬主旋律、释放正能量，引领时代成为新闻工作者的一致追求。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5405.html\">我航母编队执行跨海区训练试验任务</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：连日来，我航母辽宁舰与数艘驱护舰组成编队，携带多架歼-15舰载战斗机和多型舰载直升机开展跨海区训练和试验任务。12月23日在黄海某海空域开展了空中加受油、空中对抗等多项训练任务。12月24日辽宁舰编队赴西太平洋海域开展远海训练，此次训练是根据年度训练计划组织实施的。<br/> 上午11时，在黄海某海域，多架歼-15舰载战斗机飞临辽宁舰上空，随着着舰指令的下达，第一架歼-15舰载战斗机进入着舰航线，并放下起落架襟翼尾钩，牢牢挂住阻拦索。<br/> 随后，十余架歼-15舰载战斗机依次降落在辽宁舰甲板。<br/> 航母编队是经过昼夜高速航渡，于23日凌晨抵达预定训练海区后，立即展开训练的。十余架歼-15舰载战斗机依次从辽宁舰滑跃起飞，开展了空中加受油、空中对抗等课目训练，完成训练任务后在辽宁舰阻拦着舰。<br/> 航母编队起航以来，走一路练一路，先后开展了多个课目的编队训练和舰载机舰基战术训练，加强了编队各属舰之间的协同，锤炼了编队官兵的综合能力素质。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5404.html\">《新闻联播》 20161224 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/5403.html\">身边的感动</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：拥抱，是传递温暖最直接的方式。当人们遇到困难、濒临险境或者面对生死考验的时候，恰逢其时的援手和来自陌生人怀抱的温暖，总会让我们心生欢喜并久久感动。接下来的故事都与温暖的怀抱有关。<br/> 这张照片拍摄于安徽省铜陵市天桥路口，照片中一名交警抱着一位老人正在通过路口。<br/> 事情发生在12月15号下午2点51分。监控录像显示，当时老人想过马路，但是由于腿脚不便，几次绿灯想通过都没成功。这时候，正在路口执勤的交警郑基春走到老人身边，一边和老人交流一边试图搀扶他过马路。<br/> 郑基春怀抱老人过马路的照片在网上获赞无数，网友说，这是冬天里最温暖的“公主抱”。<br/>\r\n 第一个“公主抱”是贴心的，第二个则是果断的。12月21号上午10点58左右，福建漳州金峰开发区突然下起大雨，导致部分路段积水，胜利西路金峰消防中队附近，一对老夫妇骑的电动车突然在路中间摔倒，其中一人爬起来几次试图扶起驾驶员都没有成功。期间该路段不停有大车经过，情况紧急。两名消防战士发现情况后，先后冲到路中间，其中一名战士试了两次，终于“抢出”倒地的驾驶员并抱到路边岗亭。<br/> 王波和马鹏赶到的时候，老人已瘫软，情急之下，王波只能使劲儿来一个“公主抱”，才将远比他重得多的老伯抱起，马鹏也快速将惊魂未定的阿婆搀扶去避雨。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5402.html\">以人民为中心 推进全面小康社会建设</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：习近平总书记在中央财经领导小组第十四次会议上强调，全面建成小康社会，在保持经济增长的同时，更重要的是落实以人民为中心的发展思想，想群众之所想、急群众之所急、解群众之所困。各地各部门表示，总书记的重要讲话蕴含了深厚的为民情怀，鼓舞民心、凝聚人心、坚定信心，接下来要更加扎实地开展工作，让发展成果更好惠及广大人民群众。</p><p>习近平总书记指出，保持经济增长速度、推动经济发展，根本还是要不断解决好人民群众普遍关心的突出问题。大家认为，会议布置的六方面具体任务，和百姓生活密切相关，是重大的民生工程、民心工程。</p><p>悠悠万事，民生为大。党的十八大以来，民生始终是习近平总书记念兹在兹的重大关切，伴随着的，是我国民生改革不断深化，惠民举措不断出台。在雪域高原西藏，当地连续多年把70%以上的财力投向民生领域，民生补贴年年提标扩面。</p><p>要落实以人民为中心的发展思想，必须要突出问题导向、回应民生关切。这次会议研究的六个问题，都是大事，关系广大人民群众生活。提高养老院服务质量，关系着两亿多老年人口和他们子女的生活幸福。</p><p>国家有部署，地方在行动。江苏扬州把推进社区日间照料中心建设，作为全市民生幸福工程的一项重要任务。截至目前，全市已开设93个日间照料中心，让老年人安享晚年幸福生活。</p><p>安居才能乐业，这次中央财经领导小组会议明确提出要“抑制房地产泡沫”，这是今年以来，中央第四次提及资产泡沫相关问题。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5401.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 水利改革发展“十三五”规划发布</strong><br/> 《水利改革发展“十三五”规划》昨天发布，到2020年，全国年供用水总量控制在6700亿立方米以内；新增供水能力270亿立方米；农村自来水普及率、重要江河湖泊水功能区水质达标率均达到80%以上。<br/><strong> 2015年国有文化企业净利润同比增17.5%</strong><br/> 财政部发布的《国有文化企业发展报告（2016）》显示，截至2015年末，全国国有文化企业资产总额31746.7亿元，同比增长19.8%；全年实现净利润同比增长17.5%。<br/><strong> 1436个国家空气质量监测点全部上收</strong><br/> 日前，环保部完成全国1436个国家环境空气质量监测点位的监测管理上收工作，此举旨在保证环境空气质量监测数据的真实可靠，解决环境监测数据存在的造假行为。<br/><strong> 2017年全国硕士研究生考试今开考</strong><br/> 2017年全国硕士研究生招生考试今起开考，受在职研究生首次纳入统考因素影响，今年研究生招生考试报名人数大幅增长，共有201万考生参加考试。<br/><strong> 首条民营资本控股铁路今天开工</strong><br/> 我国首条民营资本控股的铁路杭州---绍兴---台州铁路昨天开工。杭绍台高铁全长269公里，设计时速350公里，总投资约448.9亿元，民营资本出资比例占51%，计划于2020年底建成通车。 <br/><strong> 中俄界河首座现代化公路大桥开工建设</strong><br/> 中国和俄罗斯界河黑龙江上首座现代化公路大桥今天正式开工建设。大桥全长19.9公里，预计在2019年10月建成通车，建成后将进一步促进两地经贸往来、技术合作和文化交流。<br/><strong> 铁路公安机关破获一批倒票案件</strong><br/> 在打击倒票的“猎鹰2017战役”中，武汉、深圳、南昌、厦门等地铁路公安机关共破获倒票案件147起，抓获票贩子120名，查缴车票12000多张，查获制假贩假案件10起，收缴假车票8000多张。<br/><strong> 新疆多地迎来大范围降雪</strong><br/> 从昨天夜间开始，新疆乌鲁木齐、北疆大部、东疆等地出现降雪天气，部分地区降雪量达到暴雪级别，降温幅度达到10摄氏度。当地交警、环卫等部门连夜采取措施，保障人们出行安全。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5400.html\">十二届全国人大常委会第二十五次会议举行联组会议 审议安全生产法 道路交通安全法执法检查报告并进行专题询问</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大常委会第二十五次会议24日上午在人民大会堂举行联组会议，结合审议全国人大常委会执法检查组关于检查安全生产法实施情况的报告、关于检查道路交通安全法实施情况的报告进行专题询问。张德江委员长出席。</p><p>严隽琪副委员长主持会议。国务委员王勇和国务院有关部门负责人到会应询。</p><p>安全生产和道路交通安全事关人民群众生命财产安全和经济社会发展稳定，社会高度关注。本次常委会会议21日下午听取了这两个执法检查报告，22日上午进行了分组审议，24日上午继续审议并进行专题询问。</p><p>欧阳淞委员就国务院及有关部门将采取什么措施进一步强化安全生产法律实施；乌日图委员就重特大事故得不到有效遏制的根本原因及如何理顺监管体制；张兴凯委员就如何解决农村建房和农机安全生产；姚胜委员就安全生产法实施条例和部分配套规定迟迟没有出台的原因；何晔晖委员就采取哪些措施从根本上解决超载超限顽症；郎胜委员就如何从源头上管住生产、销售超标电动自行车、改装车及如何治理电动自行车违法行驶；李路委员就采取哪些措施解决交通拥堵、缓解停车难等问题提出询问。</p><p>王勇在回答有关询问时表示，近年来，我国安全生产工作取得积极成效，但形势依然复杂严峻。下一步我们将以解决安全生产领域突出问题为导向，加快健全法规标准体系，完善监管体制机制，加大巡查考核力度，深入开展重点行业领域专项整治，严格规范监管执法行为，不断加强基础保障能力建设，构建安全生产长效机制，努力推动安全生产形势持续稳定好转。</p><p>国家安全监管总局局长杨焕宁、住房和城乡建设部部长陈政高、农业部副部长陈晓华、国家质检总局局长支树平、交通运输部部长李小鹏、公安部副部长李伟、工业和信息化部部长苗圩、国家工商总局局长张茅等也先后回答了相关询问。</p><p>审议和询问中，提问的常委会组成人员根据参加执法检查了解到的情况，用事实和数据说话，抓住了法律实施中的关键问题和主要矛盾，提出的问题有针对性和代表性。到会应询的国务院及有关部门负责人虚心听取意见，认真回答询问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5399.html\">十八届六中全会精神宣介团赴多国宣讲</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中国共产党十八届六中全会精神对外宣介工作陆续展开。多个宣介团分别访问了古巴、苏丹、墨西哥、阿根廷、马来西亚、以及欧盟总部等，与当地政府官员、主要政党代表、智库学者、主流媒体、工商界代表以及华侨华人等进行座谈交流，就中共十八届六中全会精神、“四个全面”战略布局等广泛交流，积极回应外方关切。</p><p>多国友好人士对中共十八届六中全会取得的成果表示祝贺，认为中共的许多重大举措不仅事关中国，也会影响世界，希望保持和加强交流，不断促进与中方的合作。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5398.html\">俄总统普京举行年度记者会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：23号，俄罗斯总统普京举行年度大型记者会，俄罗斯国内外一千多位记者参会。<br/> 在回答央视记者提问时，普京说，俄罗斯和中国的关系处在非常高的水平，两国在各领域展开合作，俄罗斯非常珍视同中国的关系，并期待两国关系进一步发展。<br/> 针对有关“俄罗斯是否会与美国展开新一轮军备竞赛”的问题，普京表示，俄罗斯完善核打击力量是被迫应对美国反导挑战，俄方不会搞核军备竞赛。<br/> 普京表示，俄美关系已经触底，希望与美国下届政府能够改善关系。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5397.html\">集体权能改革试点 让农民享有更多财产权利</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：按照中央部署，从去年开始，全国29个县市区作为试点，探索农村集体资产股份权能改革。一年多来，试点地区集体资产家底初步摸清，农民享有更多财产权利，改革成效初步显现。</p><p>漆康林是四川温江农民，一天的工夫，他就创作出客户急需的紫薇小盆景，由于生意好，这已经是他今年发展花木编艺的第五个创意了。</p><p>可过去，由于集体资产大部分闲置，发展上缺少统一规划，家家户户分散经营，当地花木编艺产业一直没有发展起来。</p><p>作为全国农村集体权能改革试点，漆康林所在的温江区对集体资产清产核资，摸清家底；同时，结合土地承包、履行义务等情况，确认集体经济组织成员身份；在此基础上，将集体资产折股到人，量化到户。</p><p>漆康林家分到50股之后，和村里其他成员一起加入了天星村花木编艺股份合作社，规模大了，花木编艺休闲产业很快发展起来。</p><p>目前，四川温江已经建立集体股份经济合作社1100多个，集体经济收入比改革之初增长近5倍，达到1.71亿元。</p><p>农村集体权能改革开展一年多来，推进顺利。在全国29个试点中，已有16个县市区全面确认成员身份；10个县市区开展了有偿退出权、继承权试点；8个县市区探索了抵押权、担保权试点。13个县市区全面摸清农村集体资产家底。</p><p>中央决定，将再选择部分基础较好的县市区扩大试点，全面开展农村集体资产清产核资。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5396.html\">七部委联合印发《自然资源统一确权登记办法》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：日前，国土资源部、中央编办、财政部等七部委联合印发《自然资源统一确权登记办法》，并将在部分地区开展先行先试。</p><p>《自然资源统一确权登记办法》提出，自然资源确权登记以不动产登记为基础，明确对水流、森林、山岭、草原、荒地、滩涂以及探明储量的矿产资源等自然资源的所有权统一进行确权登记。为积极稳妥推进自然资源统一确权登记，2016年12月-2018年2月国家将在部分地区先行先试开展试点工作，将选择青海三江源等国家公园试点，甘肃、宁夏湿地确权试点，宁夏、甘肃疏勒河流域以及陕西渭河、江苏徐州、湖北宜都等水流确权试点，福建、贵州、江西等国家生态文明试验区，黑龙江大兴安岭地区和吉林延边等国务院确定的国有重点林区，福建厦门、黑龙江齐齐哈尔，湖南芷江、浏阳、澧县等县（市）作为自然资源统一确权登记试点区域。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5395.html\">利比亚客机遭劫持事件和平结束</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：23号，一架执行利比亚国内航线的客机被劫持到地中海岛国马耳他，在经过几个小时的对峙之后，两名劫机者释放了机上116名乘客和机组人员，并向马耳他安全人员投降。<br/> 据马耳他国家电视台报道，两名劫机者都来自利比亚的特布，现已被羁押，正在接受审讯。<br/> 马耳他总理穆斯卡特说，这两人没有提出任何诉求，所持武器也都是仿真武器。此前，有利比亚媒体报道说，这两人是利比亚前领导人卡扎菲的支持者。<br/> 被劫持利比亚客机上的乘客已经于24号返回利比亚。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5394.html\">国土部回复温州住房20年产权到期问题：自动续期 不收费</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：针对温州当地二十年住房土地使用权到期问题，国土资源部昨天表示，将采用过渡性办法处理，产权自动续期不收费。</p><p>为解决群众当前面临的实际问题，维护其应有权益，国土资源部在与住房城乡建设部会商后表示，在目前法律安排明确之前，将采用过渡性办法处理土地使用权到期问题。</p><p>今年4月，温州一些市民发现，他们正常买卖二手房后却无法完成交易，原因是他们持有的土地证土地年限仅为20年，已经到期。国土资源部指出，之所以采用过渡性办法，一方面是温州这次出现的问题牵扯面小，只涉及少量住房，属于改革初期先行先试造成的个别情况，有其特殊性；另一方面，相关法律安排尚未出台，地方行政管理部门先按此办法操作，待相关法律安排出台之后再与之做好衔接。</p><p>此外，国土资源部表示，对带有普遍性的70年住宅土地使用权期间届满的续期问题，关系到广大人民群众的切身利益，他们将继续加强调查研究，在相关工作中积极建言献策。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5393.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 安理会通过涉以决议 美罕见弃权</strong><br/> 23号，联合国安理会以14票赞成、1票弃权的结果通过决议，重申以色列在巴勒斯坦被占领土上的定居点活动“违反国际法”，敦促以色列停止一切定居点活动。<br/> 美国当天罕见的投了弃权票。此前，在联合国谴责以色列定居点活动问题上，美国一直使用否决权庇护以色列。美国国务卿克里表示，美方此次投弃权票是为了保存通过两国方案解决巴以问题的可能性。<br/> 巴勒斯坦方面对决议表示欢迎。以色列总理内塔尼亚胡表示拒绝接受决议，并直接对美国总统奥巴马提出批评。<br/><strong> 美政府：极端组织或在节日期间袭击</strong><br/> 美国联邦调查局和国土安全部23号发布联合预警说，极端组织可能将在节日期间袭击人群聚集地区，特别是教堂等宗教场所。这份预警已经发送给了美国全国的执法机构和私营安保公司，介绍了应当引起执法机构重视的可疑情形。<br/><strong> 叙政府军进驻阿勒颇“最后区域”</strong><br/> 23号，叙利亚政府军进驻反政府武装在阿勒颇撤出的区域，缴获其遗留的重型武器弹药。政府军还开始移除隔离东西阿勒颇的障碍物。<br/> 据俄罗斯方面说，俄军一个宪兵营已经抵达阿勒颇，执行保障俄方人员安全及协助阿勒颇政府维持秩序及执法等任务。<br/><strong> 今年超五千偷渡者在地中海遇难</strong><br/>\r\n 23号，联合国难民事务高级专员办事处宣布，今年以来，已经有超过5000人在试图通过地中海偷渡到欧洲的过程中死亡，远远超过了去年的3771人。今年有大约36万难民和非法移民进入欧洲，而去年这个数字超过百万。国际组织发言人此前表示，更少的抵达人数和更多的死难者表明，经过地中海前往欧洲的道路已经变得更加凶险。<br/><strong> 世卫：首种埃博拉疫苗通过临床试验</strong><br/> 世界卫生组织23号宣布，由加拿大公共卫生局研发的疫苗可实现高效防护埃博拉病毒，这是世界上第一种可预防埃博拉出血热的疫苗。这一疫苗通过了世卫组织领导的临床试验，近1.2万直接或间接接触过埃博拉患者的人参与了试验。<br/> 埃博拉病毒2013年开始在西非多国蔓延，导致超过1.1万人死亡。</p> </div>",
  "text": "1、以人民为中心 推进全面小康社会建设；2、十二届全国人大常委会第二十五次会议举行联组会议 审议安全生产法 道路交通安全法执法检查报告并进行专题询问；3、集体权能改革试点 让农民享有更多财产权利；4、七部委联合印发《自然资源统一确权登记办法》；5、国土部回复温州住房20年产权到期问题：自动续期 不收费；6、西藏做好“加减法” 守护高原生态；7、好记者讲好故事：心系人民 引领时代；8、我航母编队执行跨海区训练试验任务；9、身边的感动：（1）老人艰难过马路 交警暖心“公主抱”；（2）老人雨中遇险 消防战士抱离险境；10、国内联播快讯：（1）水利改革发展“十三五”规划发布；（2）2015年国有文化企业净利润同比增17.5%；（3）1436个国家空气质量监测点全部上收；（4）2017年全国硕士研究生考试今开考；（5）首条民营资本控股铁路开工；（6）中俄界河首座现代化公路大桥开工建设；（7）铁路公安机关破获一批倒票案件；（8）新疆多地迎来大范围降雪；11、十八届六中全会精神宣介团赴多国宣讲；12、俄总统普京举行年度记者会 普京答央视记者问：俄珍视对华关系；13、利比亚客机遭劫持事件和平结束；14、国际联播快讯：（1）安理会通过涉以决议 美罕见弃权；（2）美政府：极端组织或在节日期间袭击；（3）叙政府军进驻阿勒颇“最后区域”；（4）今年超五千偷渡者在地中海遇难；（5）世卫：首种埃博拉疫苗通过临床试验；15、德国逮捕两名涉嫌预谋发动袭击男子西藏做好“加减法” 守护高原生态\n央视网消息(新闻联播文字版)：为确保青山常在、绿水长流、空气常新，西藏着力破解生态保护与经济发展之间的难题，做好加减法，助力美丽西藏建设。 西藏林周县卡孜乡，位于拉萨河上游，近年来，到这里过冬的黑颈鹤逐年增加。尤其是今年，来西藏过冬的黑颈鹤增加到1万多只，这里的黑颈鹤已占全球总数的80%以上。 西藏有125种国家重点保护野生动物，占我国总数三成以上。生态保护让野生动物数量明显增加。 保护生态不仅做加法，更有减法。近年来，西藏开展“史上最严”生态环境保护，严格执行矿产资源自治区政府“一支笔”审批制度、环境保护“一票否决”制度，2013年至今未批一个高污染、高耗能、高耗水的“三高”项目进入西藏。 据了解，目前西藏禁止开发和限制开发区域面积超过80万平方公里，约占全区国土面积的70%。而最新发布的中科院监测研究报告显示，青藏高原各类生态系统结构整体稳定，水、气、声、土壤、辐射及生态环境质量均保持良好。 好记者讲好故事：心系人民 引领时代\n央视网消息(新闻联播文字版)：第三届“好记者讲好故事”巡讲活动近日在全国各地开展，28位记者通过讲述自己的采访经历和真实感受，展现了新闻工作者心系人民、引领时代的职业担当。 参加巡讲活动演讲的记者都长期扎根新闻一线，不论是国际焦点事件，还是国内热点话题，他们都做到坚守新闻志向、不断追求真相。很多记者还长年深入基层采访，从边防哨所到贫困山区，他们用笔和镜头讲述普通群众的故事，反映基层声音，让现场听众产生强烈共鸣。 本次“好记者讲好故事”巡讲活动，共在全国10个城市举行了14场演讲活动，5000多名新闻单位的编辑记者和新闻院校师生现场听了记者的演讲。弘扬主旋律、释放正能量，引领时代成为新闻工作者的一致追求。 我航母编队执行跨海区训练试验任务\n央视网消息(新闻联播文字版)：连日来，我航母辽宁舰与数艘驱护舰组成编队，携带多架歼-15舰载战斗机和多型舰载直升机开展跨海区训练和试验任务。12月23日在黄海某海空域开展了空中加受油、空中对抗等多项训练任务。12月24日辽宁舰编队赴西太平洋海域开展远海训练，此次训练是根据年度训练计划组织实施的。 上午11时，在黄海某海域，多架歼-15舰载战斗机飞临辽宁舰上空，随着着舰指令的下达，第一架歼-15舰载战斗机进入着舰航线，并放下起落架襟翼尾钩，牢牢挂住阻拦索。 随后，十余架歼-15舰载战斗机依次降落在辽宁舰甲板。 航母编队是经过昼夜高速航渡，于23日凌晨抵达预定训练海区后，立即展开训练的。十余架歼-15舰载战斗机依次从辽宁舰滑跃起飞，开展了空中加受油、空中对抗等课目训练，完成训练任务后在辽宁舰阻拦着舰。 航母编队起航以来，走一路练一路，先后开展了多个课目的编队训练和舰载机舰基战术训练，加强了编队各属舰之间的协同，锤炼了编队官兵的综合能力素质。 《新闻联播》 20161224 19:00\n身边的感动\n央视网消息(新闻联播文字版)：拥抱，是传递温暖最直接的方式。当人们遇到困难、濒临险境或者面对生死考验的时候，恰逢其时的援手和来自陌生人怀抱的温暖，总会让我们心生欢喜并久久感动。接下来的故事都与温暖的怀抱有关。 这张照片拍摄于安徽省铜陵市天桥路口，照片中一名交警抱着一位老人正在通过路口。 事情发生在12月15号下午2点51分。监控录像显示，当时老人想过马路，但是由于腿脚不便，几次绿灯想通过都没成功。这时候，正在路口执勤的交警郑基春走到老人身边，一边和老人交流一边试图搀扶他过马路。 郑基春怀抱老人过马路的照片在网上获赞无数，网友说，这是冬天里最温暖的“公主抱”。\r\n 第一个“公主抱”是贴心的，第二个则是果断的。12月21号上午10点58左右，福建漳州金峰开发区突然下起大雨，导致部分路段积水，胜利西路金峰消防中队附近，一对老夫妇骑的电动车突然在路中间摔倒，其中一人爬起来几次试图扶起驾驶员都没有成功。期间该路段不停有大车经过，情况紧急。两名消防战士发现情况后，先后冲到路中间，其中一名战士试了两次，终于“抢出”倒地的驾驶员并抱到路边岗亭。 王波和马鹏赶到的时候，老人已瘫软，情急之下，王波只能使劲儿来一个“公主抱”，才将远比他重得多的老伯抱起，马鹏也快速将惊魂未定的阿婆搀扶去避雨。 以人民为中心 推进全面小康社会建设\n央视网消息(新闻联播文字版)：习近平总书记在中央财经领导小组第十四次会议上强调，全面建成小康社会，在保持经济增长的同时，更重要的是落实以人民为中心的发展思想，想群众之所想、急群众之所急、解群众之所困。各地各部门表示，总书记的重要讲话蕴含了深厚的为民情怀，鼓舞民心、凝聚人心、坚定信心，接下来要更加扎实地开展工作，让发展成果更好惠及广大人民群众。习近平总书记指出，保持经济增长速度、推动经济发展，根本还是要不断解决好人民群众普遍关心的突出问题。大家认为，会议布置的六方面具体任务，和百姓生活密切相关，是重大的民生工程、民心工程。悠悠万事，民生为大。党的十八大以来，民生始终是习近平总书记念兹在兹的重大关切，伴随着的，是我国民生改革不断深化，惠民举措不断出台。在雪域高原西藏，当地连续多年把70%以上的财力投向民生领域，民生补贴年年提标扩面。要落实以人民为中心的发展思想，必须要突出问题导向、回应民生关切。这次会议研究的六个问题，都是大事，关系广大人民群众生活。提高养老院服务质量，关系着两亿多老年人口和他们子女的生活幸福。国家有部署，地方在行动。江苏扬州把推进社区日间照料中心建设，作为全市民生幸福工程的一项重要任务。截至目前，全市已开设93个日间照料中心，让老年人安享晚年幸福生活。安居才能乐业，这次中央财经领导小组会议明确提出要“抑制房地产泡沫”，这是今年以来，中央第四次提及资产泡沫相关问题。 国内联播快讯\n央视网消息(新闻联播文字版)： 水利改革发展“十三五”规划发布 《水利改革发展“十三五”规划》昨天发布，到2020年，全国年供用水总量控制在6700亿立方米以内；新增供水能力270亿立方米；农村自来水普及率、重要江河湖泊水功能区水质达标率均达到80%以上。 2015年国有文化企业净利润同比增17.5% 财政部发布的《国有文化企业发展报告（2016）》显示，截至2015年末，全国国有文化企业资产总额31746.7亿元，同比增长19.8%；全年实现净利润同比增长17.5%。 1436个国家空气质量监测点全部上收 日前，环保部完成全国1436个国家环境空气质量监测点位的监测管理上收工作，此举旨在保证环境空气质量监测数据的真实可靠，解决环境监测数据存在的造假行为。 2017年全国硕士研究生考试今开考 2017年全国硕士研究生招生考试今起开考，受在职研究生首次纳入统考因素影响，今年研究生招生考试报名人数大幅增长，共有201万考生参加考试。 首条民营资本控股铁路今天开工 我国首条民营资本控股的铁路杭州---绍兴---台州铁路昨天开工。杭绍台高铁全长269公里，设计时速350公里，总投资约448.9亿元，民营资本出资比例占51%，计划于2020年底建成通车。  中俄界河首座现代化公路大桥开工建设 中国和俄罗斯界河黑龙江上首座现代化公路大桥今天正式开工建设。大桥全长19.9公里，预计在2019年10月建成通车，建成后将进一步促进两地经贸往来、技术合作和文化交流。 铁路公安机关破获一批倒票案件 在打击倒票的“猎鹰2017战役”中，武汉、深圳、南昌、厦门等地铁路公安机关共破获倒票案件147起，抓获票贩子120名，查缴车票12000多张，查获制假贩假案件10起，收缴假车票8000多张。 新疆多地迎来大范围降雪 从昨天夜间开始，新疆乌鲁木齐、北疆大部、东疆等地出现降雪天气，部分地区降雪量达到暴雪级别，降温幅度达到10摄氏度。当地交警、环卫等部门连夜采取措施，保障人们出行安全。 十二届全国人大常委会第二十五次会议举行联组会议 审议安全生产法 道路交通安全法执法检查报告并进行专题询问\n央视网消息(新闻联播文字版)：十二届全国人大常委会第二十五次会议24日上午在人民大会堂举行联组会议，结合审议全国人大常委会执法检查组关于检查安全生产法实施情况的报告、关于检查道路交通安全法实施情况的报告进行专题询问。张德江委员长出席。严隽琪副委员长主持会议。国务委员王勇和国务院有关部门负责人到会应询。安全生产和道路交通安全事关人民群众生命财产安全和经济社会发展稳定，社会高度关注。本次常委会会议21日下午听取了这两个执法检查报告，22日上午进行了分组审议，24日上午继续审议并进行专题询问。欧阳淞委员就国务院及有关部门将采取什么措施进一步强化安全生产法律实施；乌日图委员就重特大事故得不到有效遏制的根本原因及如何理顺监管体制；张兴凯委员就如何解决农村建房和农机安全生产；姚胜委员就安全生产法实施条例和部分配套规定迟迟没有出台的原因；何晔晖委员就采取哪些措施从根本上解决超载超限顽症；郎胜委员就如何从源头上管住生产、销售超标电动自行车、改装车及如何治理电动自行车违法行驶；李路委员就采取哪些措施解决交通拥堵、缓解停车难等问题提出询问。王勇在回答有关询问时表示，近年来，我国安全生产工作取得积极成效，但形势依然复杂严峻。下一步我们将以解决安全生产领域突出问题为导向，加快健全法规标准体系，完善监管体制机制，加大巡查考核力度，深入开展重点行业领域专项整治，严格规范监管执法行为，不断加强基础保障能力建设，构建安全生产长效机制，努力推动安全生产形势持续稳定好转。国家安全监管总局局长杨焕宁、住房和城乡建设部部长陈政高、农业部副部长陈晓华、国家质检总局局长支树平、交通运输部部长李小鹏、公安部副部长李伟、工业和信息化部部长苗圩、国家工商总局局长张茅等也先后回答了相关询问。审议和询问中，提问的常委会组成人员根据参加执法检查了解到的情况，用事实和数据说话，抓住了法律实施中的关键问题和主要矛盾，提出的问题有针对性和代表性。到会应询的国务院及有关部门负责人虚心听取意见，认真回答询问。 十八届六中全会精神宣介团赴多国宣讲\n央视网消息(新闻联播文字版)：近日，中国共产党十八届六中全会精神对外宣介工作陆续展开。多个宣介团分别访问了古巴、苏丹、墨西哥、阿根廷、马来西亚、以及欧盟总部等，与当地政府官员、主要政党代表、智库学者、主流媒体、工商界代表以及华侨华人等进行座谈交流，就中共十八届六中全会精神、“四个全面”战略布局等广泛交流，积极回应外方关切。多国友好人士对中共十八届六中全会取得的成果表示祝贺，认为中共的许多重大举措不仅事关中国，也会影响世界，希望保持和加强交流，不断促进与中方的合作。 俄总统普京举行年度记者会\n央视网消息(新闻联播文字版)：23号，俄罗斯总统普京举行年度大型记者会，俄罗斯国内外一千多位记者参会。 在回答央视记者提问时，普京说，俄罗斯和中国的关系处在非常高的水平，两国在各领域展开合作，俄罗斯非常珍视同中国的关系，并期待两国关系进一步发展。 针对有关“俄罗斯是否会与美国展开新一轮军备竞赛”的问题，普京表示，俄罗斯完善核打击力量是被迫应对美国反导挑战，俄方不会搞核军备竞赛。 普京表示，俄美关系已经触底，希望与美国下届政府能够改善关系。 集体权能改革试点 让农民享有更多财产权利\n央视网消息(新闻联播文字版)：按照中央部署，从去年开始，全国29个县市区作为试点，探索农村集体资产股份权能改革。一年多来，试点地区集体资产家底初步摸清，农民享有更多财产权利，改革成效初步显现。漆康林是四川温江农民，一天的工夫，他就创作出客户急需的紫薇小盆景，由于生意好，这已经是他今年发展花木编艺的第五个创意了。可过去，由于集体资产大部分闲置，发展上缺少统一规划，家家户户分散经营，当地花木编艺产业一直没有发展起来。作为全国农村集体权能改革试点，漆康林所在的温江区对集体资产清产核资，摸清家底；同时，结合土地承包、履行义务等情况，确认集体经济组织成员身份；在此基础上，将集体资产折股到人，量化到户。漆康林家分到50股之后，和村里其他成员一起加入了天星村花木编艺股份合作社，规模大了，花木编艺休闲产业很快发展起来。目前，四川温江已经建立集体股份经济合作社1100多个，集体经济收入比改革之初增长近5倍，达到1.71亿元。农村集体权能改革开展一年多来，推进顺利。在全国29个试点中，已有16个县市区全面确认成员身份；10个县市区开展了有偿退出权、继承权试点；8个县市区探索了抵押权、担保权试点。13个县市区全面摸清农村集体资产家底。中央决定，将再选择部分基础较好的县市区扩大试点，全面开展农村集体资产清产核资。 七部委联合印发《自然资源统一确权登记办法》\n央视网消息(新闻联播文字版)：日前，国土资源部、中央编办、财政部等七部委联合印发《自然资源统一确权登记办法》，并将在部分地区开展先行先试。《自然资源统一确权登记办法》提出，自然资源确权登记以不动产登记为基础，明确对水流、森林、山岭、草原、荒地、滩涂以及探明储量的矿产资源等自然资源的所有权统一进行确权登记。为积极稳妥推进自然资源统一确权登记，2016年12月-2018年2月国家将在部分地区先行先试开展试点工作，将选择青海三江源等国家公园试点，甘肃、宁夏湿地确权试点，宁夏、甘肃疏勒河流域以及陕西渭河、江苏徐州、湖北宜都等水流确权试点，福建、贵州、江西等国家生态文明试验区，黑龙江大兴安岭地区和吉林延边等国务院确定的国有重点林区，福建厦门、黑龙江齐齐哈尔，湖南芷江、浏阳、澧县等县（市）作为自然资源统一确权登记试点区域。 利比亚客机遭劫持事件和平结束\n央视网消息(新闻联播文字版)：23号，一架执行利比亚国内航线的客机被劫持到地中海岛国马耳他，在经过几个小时的对峙之后，两名劫机者释放了机上116名乘客和机组人员，并向马耳他安全人员投降。 据马耳他国家电视台报道，两名劫机者都来自利比亚的特布，现已被羁押，正在接受审讯。 马耳他总理穆斯卡特说，这两人没有提出任何诉求，所持武器也都是仿真武器。此前，有利比亚媒体报道说，这两人是利比亚前领导人卡扎菲的支持者。 被劫持利比亚客机上的乘客已经于24号返回利比亚。 国土部回复温州住房20年产权到期问题：自动续期 不收费\n央视网消息(新闻联播文字版)：针对温州当地二十年住房土地使用权到期问题，国土资源部昨天表示，将采用过渡性办法处理，产权自动续期不收费。为解决群众当前面临的实际问题，维护其应有权益，国土资源部在与住房城乡建设部会商后表示，在目前法律安排明确之前，将采用过渡性办法处理土地使用权到期问题。今年4月，温州一些市民发现，他们正常买卖二手房后却无法完成交易，原因是他们持有的土地证土地年限仅为20年，已经到期。国土资源部指出，之所以采用过渡性办法，一方面是温州这次出现的问题牵扯面小，只涉及少量住房，属于改革初期先行先试造成的个别情况，有其特殊性；另一方面，相关法律安排尚未出台，地方行政管理部门先按此办法操作，待相关法律安排出台之后再与之做好衔接。此外，国土资源部表示，对带有普遍性的70年住宅土地使用权期间届满的续期问题，关系到广大人民群众的切身利益，他们将继续加强调查研究，在相关工作中积极建言献策。 国际联播快讯\n央视网消息(新闻联播文字版)： 安理会通过涉以决议 美罕见弃权 23号，联合国安理会以14票赞成、1票弃权的结果通过决议，重申以色列在巴勒斯坦被占领土上的定居点活动“违反国际法”，敦促以色列停止一切定居点活动。 美国当天罕见的投了弃权票。此前，在联合国谴责以色列定居点活动问题上，美国一直使用否决权庇护以色列。美国国务卿克里表示，美方此次投弃权票是为了保存通过两国方案解决巴以问题的可能性。 巴勒斯坦方面对决议表示欢迎。以色列总理内塔尼亚胡表示拒绝接受决议，并直接对美国总统奥巴马提出批评。 美政府：极端组织或在节日期间袭击 美国联邦调查局和国土安全部23号发布联合预警说，极端组织可能将在节日期间袭击人群聚集地区，特别是教堂等宗教场所。这份预警已经发送给了美国全国的执法机构和私营安保公司，介绍了应当引起执法机构重视的可疑情形。 叙政府军进驻阿勒颇“最后区域” 23号，叙利亚政府军进驻反政府武装在阿勒颇撤出的区域，缴获其遗留的重型武器弹药。政府军还开始移除隔离东西阿勒颇的障碍物。 据俄罗斯方面说，俄军一个宪兵营已经抵达阿勒颇，执行保障俄方人员安全及协助阿勒颇政府维持秩序及执法等任务。 今年超五千偷渡者在地中海遇难\r\n 23号，联合国难民事务高级专员办事处宣布，今年以来，已经有超过5000人在试图通过地中海偷渡到欧洲的过程中死亡，远远超过了去年的3771人。今年有大约36万难民和非法移民进入欧洲，而去年这个数字超过百万。国际组织发言人此前表示，更少的抵达人数和更多的死难者表明，经过地中海前往欧洲的道路已经变得更加凶险。 世卫：首种埃博拉疫苗通过临床试验 世界卫生组织23号宣布，由加拿大公共卫生局研发的疫苗可实现高效防护埃博拉病毒，这是世界上第一种可预防埃博拉出血热的疫苗。这一疫苗通过了世卫组织领导的临床试验，近1.2万直接或间接接触过埃博拉患者的人参与了试验。 埃博拉病毒2013年开始在西非多国蔓延，导致超过1.1万人死亡。"
}