{
  "url": "http://www.xwlbo.com/4399.html",
  "date": "2016-10-24",
  "content": "<div class=\"text_content\">\n\n<p>各位观众晚上好，今天是2016年10月24日，欢迎您收看今天的新闻联播节目，今天节目的主要内容有：<br/></p><p>• 习近平《在纪念红军长征胜利80周年大会上的讲话》单行本出版<br/>• 【全面从严治党】从严管理干部 紧盯“关键少数”<br/>• 中办 国办印发《信访工作责任制实施办法》<br/>• 【供给侧结构性改革新观察】资源重组打开增长新空间<br/>• 前三季度社会物流总额增速小幅回升<br/>• 【改革追踪看落实】税收征管体制改革成效明显<br/>• 周炳耀：暖心村支书 一心为乡亲<br/>• 杭州：让志愿服务蔚然成风<br/>• 吉林：优化“软环境”打造优良经济生态<br/>• 安徽：打造“医共体” 小病不出县<br/>• 天宫二号伴星回传首批画面<br/>• 国内联播快讯<br/>• 摩苏尔收复战推进 北东南战线收紧<br/>• 法国拆除加来“丛林”难民营<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/4398.html\">前三季度社会物流总额增速小幅回升</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：前三季度，全国社会物流总额为167.4万亿元，按可比价格计算，同比增长6.1%，增速比上年同期提高0.3个百分点，比一季度提高0.1个百分点，但比上半年回落0.1个百分点。三季度，社会物流总额增速保持较快水平，物流市场需求趋于好转，年内呈现稳中趋升的发展态势。</p><p>物流业总收入前三季度达到5.5万亿元，同比增长4.7%，比上半年提高0.5个百分点，比一季度提高1.1个百分点，物流市场规模呈现继续扩大的态势。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4397.html\">【改革追踪看落实】税收征管体制改革成效明显</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：税收征管是否便利规范一直广受社会关注。在改革试点的河南，通过制度化办税、信息化办税，在最大限度规范税务人的同时，也最大限度地便利纳税人。</p><p>在郑州金水区开了30多年文具店的老宋，一大早就迎来了辖区税务部门的工作人员。</p><p>和过去不同，老宋再也不用出门和税务人员“躲猫猫”了。</p><p>诞生于上个世纪五十年代的税务专管员制度，对于掌握纳税人税源变动，加强税源管理，发挥了重要作用。但是，久而久之，弊病也就出来了。</p><p>税管员权力过大，缺乏制度性约束，就容易干扰企业的正常经营，还容易产生人情税，给国家税收造成损失。</p><p>改革后，按照专业化分工，管理团队既互相配合又互相制约。</p><p>同时，按照没有问题不打扰等原则，从制度上规范税务人上门巡查和管理。</p><p>依托现代信息技术，建立风险预警系统，税务人员可以实时掌握企业的生产经营状况。</p><p>同时，为了避免眉毛胡子一把抓，税收管理还增强了针对性和科学性。</p><p>通过制度管税、信息管税，最大限度地规范税务人，也最大限度地便利纳税人。</p><p>同时，税务部门还采取互设窗口、共建办税服务厅、共驻政务中心等方式，建立国税地税深度合作“常态化机制”。</p><p>截至目前，全国各地共建联合办税服务厅8568个，通过国地税联合开展信息比对，增加收入321.7亿元。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4396.html\">周炳耀：暖心村支书 一心为乡亲</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：周炳耀是福建宁德一名村党支部书记，但就在今年中秋节，暴雨中的周炳耀在抢险时被卷入洪水中牺牲。一个多月过去了，提到好支书耀仔，村民们还是会眼圈发红，充满悲伤。</p><p>这个背影就是周炳耀。9月15日凌晨三点多，他顶着大雨在夜色中巡查危险点，5点多钟再次走出家门，村支委张华忠拍下了这张照片。这时，小桥下的涵洞被杂物堵住。</p><p>憋住的洪水随时可能冲垮岸边的土坯房，周炳耀奋力清除堵在涵洞的杂物，当他拔起竹竿的瞬间，水流将他拖入溪中。</p><p>一个多小时后，村民们在5公里外的下游，发现已经告别人世的周炳耀。追悼会那天，很多在外打工的村民，不远千里赶回来送他最后一程。</p><p>平时，村里人都喊周炳耀“耀仔”，他有一部二手汽车，大家谁有事谁用；给村里修路，他垫上三万块，自己却还欠着6万块贷款。他喜欢隔段时间就给家里人做上一桌饭菜，但村里事太多，他自己经常吃不上饭。这是女儿拍摄的父亲唯一一段视频，当天他下午两点才吃上午饭。</p><p>周炳耀的书桌上，还放着生前常读的那本《摆脱贫困》。如今，庄里村人均年收入已经从2009年的3000多元增加到12000多元。他留给全村人一个即将动工的村容规划，有公共厕所、公园绿地、休闲广场，也留给大家无尽的想念。</p><p>今晚的焦点访谈将播出周炳耀的事迹，《一心为乡亲 主动去担当》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4395.html\">杭州：让志愿服务蔚然成风</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：人人都是志愿者，人人争当主人翁。杭州市引导百姓参与各类志愿服务，让志愿服务蔚然成风。</p><p>曹佳婧是G20峰会期间的一名“小青荷”志愿者。这段时间，她和她的伙伴们经常收到中外客人的感谢信。其中有两封来自老挝外宾。</p><p>G20峰会期间，杭州市有162万多名志愿者忙碌在场馆内外。在峰会场馆，有问题可以找“小青荷”志愿者；在社区街巷，“武林大妈”义务为你指路；还有“微笑亭”、“西湖红袖章”等，多种志愿服务品牌，让志愿服务随处可见。</p><p>杭州以G20为契机，还开展了“最美建设者”等系列典型评选活动，以他们的先进事迹立标杆，鼓干劲。同时，从开车、排队、过马路等入手，倡导“礼让斑马线、文明过马路、排队守秩序、礼仪待宾客”的良好社会风尚。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4394.html\">吉林：优化“软环境”打造优良经济生态</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今年上半年，吉林省生产总值增长6.7%，在东北地区一枝独秀。这样的成绩，得益于政府先试先行，优化“软环境”，打造优良经济生态。</p><p>最近，在长春创业11年的姜先生，靠着吉林省新构建的“一张网”政务云平台，只用了几分钟就把公司扩大规模的审批办好了。</p><p>目前，吉林省本级280项进厅行政审批及相关项目全部实现网上预审和网上预约，部分项目全程网上办理。过去的592项省级行政审批项目已减少到193项。“居住证明”“贫困证明”“享受低保待遇证明”等11项网上开证明服务在吉林省陆续铺开，群众只需在网上填报信息，证明文件就会快递到家。</p><p>针对企业反映突出的涉企收费、融资难等178个问题，今年以来，吉林省推出42项政策措施，连续4次出台政府清费减负通告，累计为企业降低成本260亿元。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4393.html\">安徽：打造“医共体” 小病不出县</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：安徽通过开展“县域医共体”建设，打造新型农村卫生服务体系，降低医疗费用负担，让小病不出县，实现了医疗资源的共享。</p><p>家住安徽天长尚武村的村民陆兰，不久前在镇上的中心卫生院被诊断患上了胆肿管结石，急需做手术。</p><p>第一天来挂诊检查，第二天就顺利完成了手术，村民在家门口就享受到了高水平的医疗服务，这得益于从2015年起，安徽省整合县、乡、村三级医疗资源，搭建起的“县域医共体”。</p><p>通过这样的机制，医生可以将患者的病情通过远程会诊平台向上级医院的医生请教，患者不用再东奔西跑，不仅减少了就诊时间，也节省了不少花销。</p><p>今年上半年，安徽40个试点县的住院总费用与去年同期相比减少6.38亿元，个人负担减轻2.36亿元，次均住院费用减少221元，乡镇卫生院就诊的住院病人比例比去年上升了12%。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4392.html\">习近平《在纪念红军长征胜利80周年大会上的讲话》单行本出版</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平《在纪念红军长征胜利80周年大会上的讲话》单行本，已由人民出版社出版，即日起在全国新华书店发行。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4391.html\">天宫二号伴星回传首批画面</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：天宫二号空间实验室和神舟十一号飞船组合体飞行进入第六天。今天，由天宫二号释放的伴随小卫星首次拍摄的组合体红外影像成功回传地面，这也是天宫神舟在太空的第一批合影照。</p><p>拍照的这颗小卫星叫伴星二号，在神舟十一号和天宫二号进行组合飞行时，它被释放出来进行拍摄工作，给观察天宫和神舟太空牵手提供了一个全新视角。</p><p>此次伴随小卫星回传的首批图像共有300多幅，全部来自卫星上搭载的红外相机。小卫星与天宫二号分开之后，这台红外相机开始工作，对组合体进行拍照。</p><p>按照计划，伴随小卫星将在10月底飞越组合体上空进行成像观测，之后它将与天宫二号开展一系列试验，进一步拓展空间应用，此外，伴星二号可见光相机拍摄的画面也将于近日回传。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4390.html\">【全面从严治党】从严管理干部 紧盯“关键少数”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：党要管党，首先是管好干部；从严治党，关键是要抓住领导干部一把手这个“关键少数”。十八大以来，中央相继出台实施了《党政领导干部选拔任用工作条例》《中国共产党问责条例》等规定，逐渐形成了从严选拔、从严管理、从严监督干部的制度体系。通过严肃问责，推动了主体责任和监督责任的落实。</p><p>这是江西省兴国县委组织部会同纪委，对高兴镇老圩村驻村干部谢磊进行一线考察的现场。这次考察也是兴国县干部提拔推行“四维考察法”的一部分，目的是为了落实中央《关于防止干部“带病提拔”的意见》。</p><p>党要管党，首先是管好干部。十八大以来，中央组织部对31个省区市、新疆生产建设兵团和175家中央单位开展选人用人专项检查，立项督查2350件，严肃查处违反规定程序用人、跑官要官和说情打招呼、买官卖官、造假骗官、“带病提拔”、突击提拔等问题，处理和纠正相关人员5853人。</p><p>选出好的班子，更要盯住关键的少数，监督一把手的主体责任和监督责任的落实。去年9月，中央纪委转发了河南省委通报，新乡市委原书记李庆贵因落实党风廉政建设主体责任不到位，对连续发生的3名厅级领导干部严重违纪违法案件负有主要领导责任，被给予党内严重警告处分，并免去领导职务。市纪委原书记王炳奇因落实监督责任不力，被免去职务。</p><p>抓住关键少数，就是为了发挥领导干部的示范带头作用。十八大以来，党中央从中央政治局常委会，中央委员会抓起，开展民主生活会、三严三实专题教育等一系列活动，以身作则。今年7月，中央出台了《中国共产党问责条例》，明确问责对象的重点是领导干部等关键少数，释放出失责必问，问责必严的强烈信号。目前，从严管理、从严监督干部的制度体系正在逐渐形成。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4389.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>最高法发文要求严厉打击非法集资</strong></p><p>最高人民法院日前发布《关于依法审理和执行民事商事案件，保障民间投资健康发展的通知》，要求依法妥善审理融资纠纷案件；严格执行借贷利率的司法保护标准，对商业银行、小额贷款公司等以利息以外的不合理收费变相收取的高息不予支持。</p><p><strong>我国海关首次实现旅客移动支付税款</strong></p><p>我国海关今天首次实现试点移动支付税款，旅客今后由全国最大的陆路口岸珠海拱北口岸进出境时，海关人员扫码之后便可以完成税款支付。</p><p><strong>第七届名城会在南京开幕</strong></p><p>第七届名城会昨晚在江苏南京开幕。本届名城会以“多元，开放，创造”为主题，4天时间里将通过举办主题论坛，博览等活动，进一步拓展南京与丝绸之路沿线地区的文化交流。</p><p><strong>南航紧急备降成功救助患病旅客</strong></p><p>南方航空一架纽约飞广州的航班日前就近备降加拿大蒙特利尔，将一名突感身体不适的女性乘客送医治疗，最终病人被诊断为早期心肌梗塞，目前情况已经稳定。</p><p><strong>《永远在路上》今晚播出第七集</strong></p><p>八集大型电视专题片《永远在路上》今晚20点继续在我台综合频道播出，今晚播出第七集《天网追逃》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4388.html\">中办 国办印发《信访工作责任制实施办法》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《信访工作责任制实施办法》，并发出通知，要求各地区各部门遵照执行。《办法》共有五章19条。</p><p>《办法》要求，各级党政机关应当将信访工作列入议事日程，定期听取工作汇报、分析信访形势、研究解决工作中的重要问题，从人力物力财力上保证信访工作顺利开展；应当科学、民主决策，依法履行职责，从源头上预防和减少导致信访问题的矛盾和纠纷。</p><p>党政机关领导班子主要负责人对本地区、本部门、本系统的信访工作负总责，其他成员根据工作分工，对职权范围内的信访工作负主要领导责任。</p><p>各级领导干部应当阅批群众来信和网上信访，定期接待群众来访，协调处理疑难复杂信访问题。</p><p>各级党政机关工作部门对属于本部门职权范围内的信访事项，应当依照有关法律法规规定和程序，及时妥善处理。</p><p>垂直管理部门负责本系统的信访工作，应当督促下级部门和单位依法、及时、就地解决信访问题。</p><p>地方各级党委和政府在预防和处理本地区信访问题中负有主体责任。</p><p>各级党政机关工作人员在处理信访事项过程中，应当遵守群众纪律，秉公办事、清正廉洁、保守秘密、热情周到。</p><p>《办法》还就信访工作的督查考核、责任追究等做出了详细规定。</p><p>本办法自2016年10月8日起施行。此前发布的有关信访工作责任制的规定，凡与本办法不一致的，按照本办法执行。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4387.html\">摩苏尔收复战推进 北东南战线收紧</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：伊拉克北部城市摩苏尔收复战今天进入第二周。据伊拉克军方公布的消息，自摩苏尔收复战打响起，伊军在各条战线上全面推进。</p><p>23日，伊拉克联合作战部队继续从北、东、南三个方向对摩苏尔市发动攻势，其中，在战斗最激烈的北线战场，伊拉克联合作战部队收复了摩苏尔东北12公里的巴希加。在南线战场和东线战场也取得了部分进展。值得注意的是，土耳其总理耶尔德勒姆23号表示，在当天收复巴希加的行动中，土耳其军队应伊拉克库尔德武装的要求提供了火力支援。伊拉克军方则对此予以否认。</p><p>根据伊拉克军方公布的阶段性成果，在过去的一周里，共消灭武装分子近800人，收复了约70个村庄，近1500平方公里的地区，预计11月中旬进入摩苏尔，并在年内收复该市。</p><p>由于伊拉克联合部队主要从北、东、南三个方向进攻，因此有消息显示，不少极端组织成员从西侧缺口逃往叙利亚拉卡，其中就包括至少52个极端组织高层家庭。而伊拉克军方官员称，军方在摩苏尔西线并非没有军力部署，而是在等待合适时机采取行动。</p><p>由于摩苏尔长期在极端组织的控制下，外界无法向当地民众及时提供援助。联合国驻伊拉克人道主义协调员格兰德近日说，收复摩苏尔的军事行动有可能造成2016年最大的人道主义危机。联合国估计，在最坏情况下，可能会有超过100万人逃离家园。如何提供人道主义救援，对伊拉克政府及国际社会来说都是严峻挑战。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4386.html\">【供给侧结构性改革新观察】资源重组打开增长新空间</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：占据大量资源还常年亏损的“僵尸企业”，是供给侧结构性改革的微观着力点。目前，各地正在加速重新配置资源要素，切断僵尸企业消耗的资源，为经济增长培育新动力，打开新的空间。</p><p>就在最近，青岛李沧区的一家五十多年历史的铸钢厂被彻底关停，取而代之的是一家先进机械制造企业。这让厂长张灵泉松了口气。</p><p>企业亏损的窟窿越来越大，可是上级单位却始终下不了关停的决心。</p><p>一份调查数据显示，我国目前有19万多家这样的“僵尸企业”，存量有息债务高达5.4万亿元。</p><p>为此，国家采取措施，对不符合国家能耗、环保等标准和长期亏损的产能过剩行业企业实行关停并转或剥离重组，对持续亏损三年以上且不符合结构调整方向的企业采取资产重组、产权转让、关闭破产等方式予以“出清”。</p><p>各地也都通过探索跨企业整合重组处置模式，协调省管企业之间对同类资产进行兼并重组，加快盘活“僵尸企业”。今年以来，青岛市通过处置“僵尸企业”，重新盘活了1500多亩的土地资源。在原有的厂房、园区搭建了多个新产业的孵化器。</p><p>除了盘活土地资源，工信部、人民银行、银监会联合发出通知，对长期亏损、失去清偿能力和市场竞争力的“僵尸企业”，要在做好资产保全的同时，坚决压缩退出相关贷款。</p><p>今年前三季度，中国银行加快压缩“僵尸企业”贷款，严重过剩产能行业贷款余额减少了5.99%，工商银行投向先进制造业的贷款余额达到了2912亿元，比年初大幅增长。央行的最新数据也显示，银行投向服务业的中长期贷款同比增加了19.2%，贷款流向出现了明显变化。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/4385.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>停火结束 阿勒颇持续爆发激烈冲突</strong></p><p>自22号为期三天的“人道主义停火”结束后，叙利亚北部城市阿勒颇连续爆发激烈交火。23号，叙政府军对反对派武装阵地发起猛攻，夺回了阿勒颇南部一处防空营地。</p><p>阿勒颇是叙反政府武装目前控制的最大城市，目前处于政府军的包围之中。夺回阿勒颇对叙利亚政府恢复对境内所有地区的合法控制权具有重要意义。</p><p><strong>也门临时停火到期 空袭恢复</strong></p><p>也门冲突各方经联合国斡旋达成的72小时临时停火于22号晚间结束后，沙特阿拉伯领导的多国联军23号再度对也门境内的胡塞武装目标实施空袭。与此同时，联合国也门问题特使谢赫艾哈迈德23号抵达萨那，同相关各方商讨延长临时停火事宜。</p> </div>",
  "text": "各位观众晚上好，今天是2016年10月24日，欢迎您收看今天的新闻联播节目，今天节目的主要内容有：• 习近平《在纪念红军长征胜利80周年大会上的讲话》单行本出版• 【全面从严治党】从严管理干部 紧盯“关键少数”• 中办 国办印发《信访工作责任制实施办法》• 【供给侧结构性改革新观察】资源重组打开增长新空间• 前三季度社会物流总额增速小幅回升• 【改革追踪看落实】税收征管体制改革成效明显• 周炳耀：暖心村支书 一心为乡亲• 杭州：让志愿服务蔚然成风• 吉林：优化“软环境”打造优良经济生态• 安徽：打造“医共体” 小病不出县• 天宫二号伴星回传首批画面• 国内联播快讯• 摩苏尔收复战推进 北东南战线收紧• 法国拆除加来“丛林”难民营• 国际联播快讯前三季度社会物流总额增速小幅回升\n央视网消息（新闻联播文字版）：前三季度，全国社会物流总额为167.4万亿元，按可比价格计算，同比增长6.1%，增速比上年同期提高0.3个百分点，比一季度提高0.1个百分点，但比上半年回落0.1个百分点。三季度，社会物流总额增速保持较快水平，物流市场需求趋于好转，年内呈现稳中趋升的发展态势。物流业总收入前三季度达到5.5万亿元，同比增长4.7%，比上半年提高0.5个百分点，比一季度提高1.1个百分点，物流市场规模呈现继续扩大的态势。 【改革追踪看落实】税收征管体制改革成效明显\n央视网消息（新闻联播文字版）：税收征管是否便利规范一直广受社会关注。在改革试点的河南，通过制度化办税、信息化办税，在最大限度规范税务人的同时，也最大限度地便利纳税人。在郑州金水区开了30多年文具店的老宋，一大早就迎来了辖区税务部门的工作人员。和过去不同，老宋再也不用出门和税务人员“躲猫猫”了。诞生于上个世纪五十年代的税务专管员制度，对于掌握纳税人税源变动，加强税源管理，发挥了重要作用。但是，久而久之，弊病也就出来了。税管员权力过大，缺乏制度性约束，就容易干扰企业的正常经营，还容易产生人情税，给国家税收造成损失。改革后，按照专业化分工，管理团队既互相配合又互相制约。同时，按照没有问题不打扰等原则，从制度上规范税务人上门巡查和管理。依托现代信息技术，建立风险预警系统，税务人员可以实时掌握企业的生产经营状况。同时，为了避免眉毛胡子一把抓，税收管理还增强了针对性和科学性。通过制度管税、信息管税，最大限度地规范税务人，也最大限度地便利纳税人。同时，税务部门还采取互设窗口、共建办税服务厅、共驻政务中心等方式，建立国税地税深度合作“常态化机制”。截至目前，全国各地共建联合办税服务厅8568个，通过国地税联合开展信息比对，增加收入321.7亿元。 周炳耀：暖心村支书 一心为乡亲\n央视网消息（新闻联播文字版）：周炳耀是福建宁德一名村党支部书记，但就在今年中秋节，暴雨中的周炳耀在抢险时被卷入洪水中牺牲。一个多月过去了，提到好支书耀仔，村民们还是会眼圈发红，充满悲伤。这个背影就是周炳耀。9月15日凌晨三点多，他顶着大雨在夜色中巡查危险点，5点多钟再次走出家门，村支委张华忠拍下了这张照片。这时，小桥下的涵洞被杂物堵住。憋住的洪水随时可能冲垮岸边的土坯房，周炳耀奋力清除堵在涵洞的杂物，当他拔起竹竿的瞬间，水流将他拖入溪中。一个多小时后，村民们在5公里外的下游，发现已经告别人世的周炳耀。追悼会那天，很多在外打工的村民，不远千里赶回来送他最后一程。平时，村里人都喊周炳耀“耀仔”，他有一部二手汽车，大家谁有事谁用；给村里修路，他垫上三万块，自己却还欠着6万块贷款。他喜欢隔段时间就给家里人做上一桌饭菜，但村里事太多，他自己经常吃不上饭。这是女儿拍摄的父亲唯一一段视频，当天他下午两点才吃上午饭。周炳耀的书桌上，还放着生前常读的那本《摆脱贫困》。如今，庄里村人均年收入已经从2009年的3000多元增加到12000多元。他留给全村人一个即将动工的村容规划，有公共厕所、公园绿地、休闲广场，也留给大家无尽的想念。今晚的焦点访谈将播出周炳耀的事迹，《一心为乡亲 主动去担当》。 杭州：让志愿服务蔚然成风\n央视网消息（新闻联播文字版）：人人都是志愿者，人人争当主人翁。杭州市引导百姓参与各类志愿服务，让志愿服务蔚然成风。曹佳婧是G20峰会期间的一名“小青荷”志愿者。这段时间，她和她的伙伴们经常收到中外客人的感谢信。其中有两封来自老挝外宾。G20峰会期间，杭州市有162万多名志愿者忙碌在场馆内外。在峰会场馆，有问题可以找“小青荷”志愿者；在社区街巷，“武林大妈”义务为你指路；还有“微笑亭”、“西湖红袖章”等，多种志愿服务品牌，让志愿服务随处可见。杭州以G20为契机，还开展了“最美建设者”等系列典型评选活动，以他们的先进事迹立标杆，鼓干劲。同时，从开车、排队、过马路等入手，倡导“礼让斑马线、文明过马路、排队守秩序、礼仪待宾客”的良好社会风尚。 吉林：优化“软环境”打造优良经济生态\n央视网消息（新闻联播文字版）：今年上半年，吉林省生产总值增长6.7%，在东北地区一枝独秀。这样的成绩，得益于政府先试先行，优化“软环境”，打造优良经济生态。最近，在长春创业11年的姜先生，靠着吉林省新构建的“一张网”政务云平台，只用了几分钟就把公司扩大规模的审批办好了。目前，吉林省本级280项进厅行政审批及相关项目全部实现网上预审和网上预约，部分项目全程网上办理。过去的592项省级行政审批项目已减少到193项。“居住证明”“贫困证明”“享受低保待遇证明”等11项网上开证明服务在吉林省陆续铺开，群众只需在网上填报信息，证明文件就会快递到家。针对企业反映突出的涉企收费、融资难等178个问题，今年以来，吉林省推出42项政策措施，连续4次出台政府清费减负通告，累计为企业降低成本260亿元。 安徽：打造“医共体” 小病不出县\n央视网消息（新闻联播文字版）：安徽通过开展“县域医共体”建设，打造新型农村卫生服务体系，降低医疗费用负担，让小病不出县，实现了医疗资源的共享。家住安徽天长尚武村的村民陆兰，不久前在镇上的中心卫生院被诊断患上了胆肿管结石，急需做手术。第一天来挂诊检查，第二天就顺利完成了手术，村民在家门口就享受到了高水平的医疗服务，这得益于从2015年起，安徽省整合县、乡、村三级医疗资源，搭建起的“县域医共体”。通过这样的机制，医生可以将患者的病情通过远程会诊平台向上级医院的医生请教，患者不用再东奔西跑，不仅减少了就诊时间，也节省了不少花销。今年上半年，安徽40个试点县的住院总费用与去年同期相比减少6.38亿元，个人负担减轻2.36亿元，次均住院费用减少221元，乡镇卫生院就诊的住院病人比例比去年上升了12%。 习近平《在纪念红军长征胜利80周年大会上的讲话》单行本出版\n央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平《在纪念红军长征胜利80周年大会上的讲话》单行本，已由人民出版社出版，即日起在全国新华书店发行。 天宫二号伴星回传首批画面\n央视网消息（新闻联播文字版）：天宫二号空间实验室和神舟十一号飞船组合体飞行进入第六天。今天，由天宫二号释放的伴随小卫星首次拍摄的组合体红外影像成功回传地面，这也是天宫神舟在太空的第一批合影照。拍照的这颗小卫星叫伴星二号，在神舟十一号和天宫二号进行组合飞行时，它被释放出来进行拍摄工作，给观察天宫和神舟太空牵手提供了一个全新视角。此次伴随小卫星回传的首批图像共有300多幅，全部来自卫星上搭载的红外相机。小卫星与天宫二号分开之后，这台红外相机开始工作，对组合体进行拍照。按照计划，伴随小卫星将在10月底飞越组合体上空进行成像观测，之后它将与天宫二号开展一系列试验，进一步拓展空间应用，此外，伴星二号可见光相机拍摄的画面也将于近日回传。 【全面从严治党】从严管理干部 紧盯“关键少数”\n央视网消息（新闻联播文字版）：党要管党，首先是管好干部；从严治党，关键是要抓住领导干部一把手这个“关键少数”。十八大以来，中央相继出台实施了《党政领导干部选拔任用工作条例》《中国共产党问责条例》等规定，逐渐形成了从严选拔、从严管理、从严监督干部的制度体系。通过严肃问责，推动了主体责任和监督责任的落实。这是江西省兴国县委组织部会同纪委，对高兴镇老圩村驻村干部谢磊进行一线考察的现场。这次考察也是兴国县干部提拔推行“四维考察法”的一部分，目的是为了落实中央《关于防止干部“带病提拔”的意见》。党要管党，首先是管好干部。十八大以来，中央组织部对31个省区市、新疆生产建设兵团和175家中央单位开展选人用人专项检查，立项督查2350件，严肃查处违反规定程序用人、跑官要官和说情打招呼、买官卖官、造假骗官、“带病提拔”、突击提拔等问题，处理和纠正相关人员5853人。选出好的班子，更要盯住关键的少数，监督一把手的主体责任和监督责任的落实。去年9月，中央纪委转发了河南省委通报，新乡市委原书记李庆贵因落实党风廉政建设主体责任不到位，对连续发生的3名厅级领导干部严重违纪违法案件负有主要领导责任，被给予党内严重警告处分，并免去领导职务。市纪委原书记王炳奇因落实监督责任不力，被免去职务。抓住关键少数，就是为了发挥领导干部的示范带头作用。十八大以来，党中央从中央政治局常委会，中央委员会抓起，开展民主生活会、三严三实专题教育等一系列活动，以身作则。今年7月，中央出台了《中国共产党问责条例》，明确问责对象的重点是领导干部等关键少数，释放出失责必问，问责必严的强烈信号。目前，从严管理、从严监督干部的制度体系正在逐渐形成。 国内联播快讯\n央视网消息（新闻联播文字版）：最高法发文要求严厉打击非法集资最高人民法院日前发布《关于依法审理和执行民事商事案件，保障民间投资健康发展的通知》，要求依法妥善审理融资纠纷案件；严格执行借贷利率的司法保护标准，对商业银行、小额贷款公司等以利息以外的不合理收费变相收取的高息不予支持。我国海关首次实现旅客移动支付税款我国海关今天首次实现试点移动支付税款，旅客今后由全国最大的陆路口岸珠海拱北口岸进出境时，海关人员扫码之后便可以完成税款支付。第七届名城会在南京开幕第七届名城会昨晚在江苏南京开幕。本届名城会以“多元，开放，创造”为主题，4天时间里将通过举办主题论坛，博览等活动，进一步拓展南京与丝绸之路沿线地区的文化交流。南航紧急备降成功救助患病旅客南方航空一架纽约飞广州的航班日前就近备降加拿大蒙特利尔，将一名突感身体不适的女性乘客送医治疗，最终病人被诊断为早期心肌梗塞，目前情况已经稳定。《永远在路上》今晚播出第七集八集大型电视专题片《永远在路上》今晚20点继续在我台综合频道播出，今晚播出第七集《天网追逃》。 中办 国办印发《信访工作责任制实施办法》\n央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《信访工作责任制实施办法》，并发出通知，要求各地区各部门遵照执行。《办法》共有五章19条。《办法》要求，各级党政机关应当将信访工作列入议事日程，定期听取工作汇报、分析信访形势、研究解决工作中的重要问题，从人力物力财力上保证信访工作顺利开展；应当科学、民主决策，依法履行职责，从源头上预防和减少导致信访问题的矛盾和纠纷。党政机关领导班子主要负责人对本地区、本部门、本系统的信访工作负总责，其他成员根据工作分工，对职权范围内的信访工作负主要领导责任。各级领导干部应当阅批群众来信和网上信访，定期接待群众来访，协调处理疑难复杂信访问题。各级党政机关工作部门对属于本部门职权范围内的信访事项，应当依照有关法律法规规定和程序，及时妥善处理。垂直管理部门负责本系统的信访工作，应当督促下级部门和单位依法、及时、就地解决信访问题。地方各级党委和政府在预防和处理本地区信访问题中负有主体责任。各级党政机关工作人员在处理信访事项过程中，应当遵守群众纪律，秉公办事、清正廉洁、保守秘密、热情周到。《办法》还就信访工作的督查考核、责任追究等做出了详细规定。本办法自2016年10月8日起施行。此前发布的有关信访工作责任制的规定，凡与本办法不一致的，按照本办法执行。 摩苏尔收复战推进 北东南战线收紧\n央视网消息（新闻联播文字版）：伊拉克北部城市摩苏尔收复战今天进入第二周。据伊拉克军方公布的消息，自摩苏尔收复战打响起，伊军在各条战线上全面推进。23日，伊拉克联合作战部队继续从北、东、南三个方向对摩苏尔市发动攻势，其中，在战斗最激烈的北线战场，伊拉克联合作战部队收复了摩苏尔东北12公里的巴希加。在南线战场和东线战场也取得了部分进展。值得注意的是，土耳其总理耶尔德勒姆23号表示，在当天收复巴希加的行动中，土耳其军队应伊拉克库尔德武装的要求提供了火力支援。伊拉克军方则对此予以否认。根据伊拉克军方公布的阶段性成果，在过去的一周里，共消灭武装分子近800人，收复了约70个村庄，近1500平方公里的地区，预计11月中旬进入摩苏尔，并在年内收复该市。由于伊拉克联合部队主要从北、东、南三个方向进攻，因此有消息显示，不少极端组织成员从西侧缺口逃往叙利亚拉卡，其中就包括至少52个极端组织高层家庭。而伊拉克军方官员称，军方在摩苏尔西线并非没有军力部署，而是在等待合适时机采取行动。由于摩苏尔长期在极端组织的控制下，外界无法向当地民众及时提供援助。联合国驻伊拉克人道主义协调员格兰德近日说，收复摩苏尔的军事行动有可能造成2016年最大的人道主义危机。联合国估计，在最坏情况下，可能会有超过100万人逃离家园。如何提供人道主义救援，对伊拉克政府及国际社会来说都是严峻挑战。 【供给侧结构性改革新观察】资源重组打开增长新空间\n央视网消息（新闻联播文字版）：占据大量资源还常年亏损的“僵尸企业”，是供给侧结构性改革的微观着力点。目前，各地正在加速重新配置资源要素，切断僵尸企业消耗的资源，为经济增长培育新动力，打开新的空间。就在最近，青岛李沧区的一家五十多年历史的铸钢厂被彻底关停，取而代之的是一家先进机械制造企业。这让厂长张灵泉松了口气。企业亏损的窟窿越来越大，可是上级单位却始终下不了关停的决心。一份调查数据显示，我国目前有19万多家这样的“僵尸企业”，存量有息债务高达5.4万亿元。为此，国家采取措施，对不符合国家能耗、环保等标准和长期亏损的产能过剩行业企业实行关停并转或剥离重组，对持续亏损三年以上且不符合结构调整方向的企业采取资产重组、产权转让、关闭破产等方式予以“出清”。各地也都通过探索跨企业整合重组处置模式，协调省管企业之间对同类资产进行兼并重组，加快盘活“僵尸企业”。今年以来，青岛市通过处置“僵尸企业”，重新盘活了1500多亩的土地资源。在原有的厂房、园区搭建了多个新产业的孵化器。除了盘活土地资源，工信部、人民银行、银监会联合发出通知，对长期亏损、失去清偿能力和市场竞争力的“僵尸企业”，要在做好资产保全的同时，坚决压缩退出相关贷款。今年前三季度，中国银行加快压缩“僵尸企业”贷款，严重过剩产能行业贷款余额减少了5.99%，工商银行投向先进制造业的贷款余额达到了2912亿元，比年初大幅增长。央行的最新数据也显示，银行投向服务业的中长期贷款同比增加了19.2%，贷款流向出现了明显变化。 国际联播快讯\n央视网消息（新闻联播文字版）：停火结束 阿勒颇持续爆发激烈冲突自22号为期三天的“人道主义停火”结束后，叙利亚北部城市阿勒颇连续爆发激烈交火。23号，叙政府军对反对派武装阵地发起猛攻，夺回了阿勒颇南部一处防空营地。阿勒颇是叙反政府武装目前控制的最大城市，目前处于政府军的包围之中。夺回阿勒颇对叙利亚政府恢复对境内所有地区的合法控制权具有重要意义。也门临时停火到期 空袭恢复也门冲突各方经联合国斡旋达成的72小时临时停火于22号晚间结束后，沙特阿拉伯领导的多国联军23号再度对也门境内的胡塞武装目标实施空袭。与此同时，联合国也门问题特使谢赫艾哈迈德23号抵达萨那，同相关各方商讨延长临时停火事宜。"
}