{
  "url": "http://www.xwlbo.com/4335.html",
  "date": "2016-09-28",
  "content": "<div class=\"text_content\">\n\n<p><strong>习近平在中共中央政治局第三十五次集体学习时强调 加强合作推动全球治理体系变革 共同促进人类和平与发展崇高事业</strong><br/>中共中央政治局9月27日下午就二十国集团领导人峰会和全球治理体系变革进行第三十五次集体学习。中共中央总书记习近平在主持学习时强调，随着国际力量对比消长变化和全球性挑战日益增多，加强全球治理、推动全球治理体系变革是大势所趋。我们要抓住机遇、顺势而为，推动国际秩序朝着更加公正合理的方向发展，更好维护我国和广大发展中国家共同利益，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦营造更加有利的外部条件，为促进人类和平与发展的崇高事业作出更大贡献。<br/><br/>外交学院高飞教授就这个问题进行讲解，并谈了意见和建议。<br/><br/>中共中央政治局各位同志认真听取了讲解，并就有关问题进行了讨论。<br/><br/>习近平在主持学习时发表了讲话。他指出，党的十八大以来，我们抓住机遇、主动作为，坚决维护以联合国宪章宗旨和原则为核心的国际秩序，坚决维护中国人民以巨大民族牺牲换来的第二次世界大战胜利成果，提出“一带一路”倡议，发起成立亚洲基础设施投资银行等新型多边金融机构，促成国际货币基金组织完成份额和治理机制改革，积极参与制定海洋、极地、网络、外空、核安全、反腐败、气候变化等新兴领域治理规则，推动改革全球治理体系中不公正不合理的安排。<br/><br/>习近平强调，刚刚结束的二十国集团领导人杭州峰会，是近年来我国主办的级别最高、规模最大、影响最深的国际峰会。我们运用议题和议程设置主动权，打造亮点，突出特色，开出气势，形成声势，引导峰会形成一系列具有开创性、引领性、机制性的成果，实现了为世界经济指明方向、为全球增长提供动力、为国际合作筑牢根基的总体目标。在这次峰会上，我们首次全面阐释我国的全球经济治理观，首次把创新作为核心成果，首次把发展议题置于全球宏观政策协调的突出位置，首次形成全球多边投资规则框架，首次发布气候变化问题主席声明，首次把绿色金融列入二十国集团议程，在二十国集团发展史上留下了深刻的中国印记。<br/><br/>习近平强调，全球治理格局取决于国际力量对比，全球治理体系变革源于国际力量对比变化。我们要坚持以经济发展为中心，集中力量办好自己的事情，不断增强我们在国际上说话办事的实力。我们要积极参与全球治理，主动承担国际责任，但也要尽力而为、量力而行。<br/><br/>习近平指出，随着时代发展现行全球治理体系不适应的地方越来越多，国际社会对变革全球治理体系的呼声越来越高。推动全球治理体系变革是国际社会大家的事，要坚持共商共建共享原则，使关于全球治理体系变革的主张转化为各方共识，形成一致行动。要坚持为发展中国家发声，加强同发展中国家团结合作。<br/><br/>习近平强调，要把能做的事情、已经形成广泛共识的事情先做起来。当前，要拓展杭州峰会成果，巩固和发挥好二十国集团全球经济治理主平台作用，推动二十国集团向长效治理机制转型。要深入推进“一带一路”建设，推动各方加强规划和战略对接。要深化上海合作组织合作，加强亚信、东亚峰会、东盟地区论坛等机制建设，整合地区自由贸易谈判架构。要加大对网络、极地、深海、外空等新兴领域规则制定的参与，加大对教育交流、文明对话、生态建设等领域的合作机制和项目支持力度。<br/><br/>习近平指出，党的十八大以来，我们提出践行正确义利观，推动构建以合作共赢为核心的新型国际关系、打造人类命运共同体，打造遍布全球的伙伴关系网络，倡导共同、综合、合作、可持续的安全观，等等。这些理念得到国际社会广泛欢迎。要继续向国际社会阐释我们关于推动全球治理体系变革的理念，坚持要合作而不要对抗，要双赢、多赢、共赢而不要单赢，不断寻求最大公约数、扩大合作面，引导各方形成共识，加强协调合作，共同推动全球治理体系变革。<br/><br/>习近平强调，要提高我国参与全球治理的能力，着力增强规则制定能力、议程设置能力、舆论宣传能力、统筹协调能力。参与全球治理需要一大批熟悉党和国家方针政策、了解我国国情、具有全球视野、熟练运用外语、通晓国际规则、精通国际谈判的专业人才。要加强全球治理人才队伍建设，突破人才瓶颈，做好人才储备，为我国参与全球治理提供有力人才支撑。<br/><br/><strong>李克强看望古巴革命领袖菲德尔·卡斯特罗</strong><br/>国务院总理李克强当地时间25日下午在哈瓦那亲切看望古巴革命领袖菲德尔·卡斯特罗。双方就中古关系以及世界和平、地区热点、粮食安全等共同关心的广泛议题深入交换意见，进行了长时间交谈。李克强总理夫人程虹参加会见。<br/><br/>李克强首先转达习近平主席、中国领导人和中国人民对菲德尔·卡斯特罗同志的亲切问候和良好祝愿，并祝贺他九十岁寿辰。李克强表示，习近平主席对古巴进行国事访问期间，与菲德尔·卡斯特罗同志亲切会见并深入交谈。我们十分珍视中古传统友谊，愿同古方巩固政治互信，拓展合作空间，增进两国人民的友好感情。<br/><br/>李克强指出，当今世界政治经济格局正在经历复杂深刻调整，新老问题交织，挑战层出不穷。无论国际风云如何变幻，中古相互尊重、平等相待、同舟共济的同志加兄弟关系不会变。<br/><br/>李克强表示，昨天我同劳尔·卡斯特罗主席进行了富有成果的会谈，两国签署了一系列涵盖广泛领域的合作协议。我们一致同意传承中古友好，深化务实合作，聚焦国家发展，支持彼此走符合本国国情的发展道路，实现共同繁荣。中方愿同古巴一道，密切战略沟通，加强协调配合，让中古友好与合作不仅造福两国人民，也为世界和平发展与人类的进步事业贡献力量。<br/><br/>李克强说，哥伦比亚和平进程协议即将正式签署，对哥和平与发展具有里程碑式意义，也向全世界发出了维护和平、促进稳定的强烈积极信号。古巴在有关进程中发挥了关键性作用，劳尔·卡斯特罗主席亲赴哥伦比亚见证这一历史性时刻，体现了古巴的国际责任担当，中方表示高度赞赏。<br/><br/>菲德尔·卡斯特罗祝贺李克强总理访古取得圆满成功。他表示，古中拥有深厚友谊。两国建交50多年来，中国发生了翻天覆地的变化，我很高兴看到中国取得的发展，中国人民勤劳和不屈的精神值得钦佩。当今世界形势复杂多变，古巴愿同中国维护世界和平，加强交流合作。<br/><br/>菲德尔·卡斯特罗说，古巴高度重视农业生产，其中蔗糖产业非常发达，粮食生产能够满足本国需求，并在越来越多地学习其他国家的先进农业技术，开展更多合作。我们特别注意通过加强年轻人的教育，提高生产水平。希望在农业现代化方面同中方加强交流，实现合作共赢。<br/><br/>会见结束后，菲德尔·卡斯特罗专程陪同李克强夫妇来到户外种植园。园中种植了多种经济作物，郁郁葱葱。李克强详细询问了各种作物的种植技术、经济价值等情况，菲德尔·卡斯特罗如数家珍，介绍了有关情况。宾主双方且谈且行，在谈到中古关系与合作时，李克强与菲德尔·卡斯特罗多次四手紧紧相握。双方亲切话别后，菲德尔·卡斯特罗目送李克强总理夫妇车队驶离。<br/><br/><strong>李克强会见葡萄牙外交部长</strong><br/>在圆满结束对古巴的正式访问后，国务院总理李克强和夫人程虹于当地时间26日乘专机离开哈瓦那回国。古巴国务委员会兼部长会议第一副主席迪亚斯·卡内尔等政府高级官员、中国驻古巴大使张拓等到机场送行。回国途中，专机在葡萄牙特塞拉岛进行技术经停。<br/><br/>李克强和夫人程虹抵达特塞拉时，葡萄牙总理科斯塔特别代表、外交部长席尔瓦等政府官员和中国驻葡萄牙大使蔡润等前来迎接。随后，李克强会见了席尔瓦。<br/><br/>李克强表示，葡萄牙是中国在欧盟的好朋友。在双方共同努力下，中葡关系近年来取得新的发展。当前，中葡各领域务实合作成果丰硕，中国企业对葡萄牙投资持续增长，双方在拉美等第三方市场合作取得良好业绩。中方鼓励中国企业赴葡萄牙投资兴业，也欢迎葡方企业来华开拓市场，双方应共同努力为对方投资者提供公平便利的营商环境。<br/><br/>席尔瓦首先转达了葡萄牙总理科斯塔对李克强总理夫妇的亲切问候。葡方希望扩大优势农产品、乳制品等对华出口。作为中国在欧盟内的重要投资目的地国，葡萄牙高度重视中方投资，希望同中国继续在能源、交通基础设施、物流等领域加强合作，并在非洲等广泛地区开展三方合作。<br/><br/><strong>张德江与法国国民议会议长和参议长分别会谈</strong><br/>在与巴尔托洛内和拉尔谢分别会谈时，张德江希望双方保持良好合作势头，创新方式、深化内容，加强治国理政经验交流，优化务实合作的法制环境，为中法关系发展贡献更多正能量。巴尔托洛内和拉尔谢表示，法国国民议会和参议院愿深化与中国全国人大的交流合作，为法中关系发展作出积极贡献。张德江与巴尔托洛内共同出席中国全国人大与法国国民议会定期交流机制第七次会议开幕式并发表讲话，强调两国立法机关要做中法友好大局的坚定捍卫者、务实合作的坚定推动者、传统友谊的坚定传承者。<br/><br/>张德江积极推动中法地方合作。他在里昂分别会见奥罗阿大区议会主席沃基耶和里昂市长科隆，在巴黎出席第十一届中法市长圆桌会议闭幕式，指出中法关系发展要扎根地方、依靠地方、惠及地方，不断提高中法地方合作水平。<br/><br/>张德江十分关心中资企业“走出去”。在欧洲中资企业座谈会上，他强调要把握“一带一路”建设良好机遇，不断拓展对欧投资合作。<br/><br/>访问期间，张德江在里昂出席了中法大学扩建工程落成仪式并致辞，强调要传承中法友好精神，续写中法合作新篇章。<br/><br/>张德江夫人辛树森、全国人大常委会副委员长兼秘书长王晨分别参加了相关活动。<br/><br/><strong>王岐山在中央单位巡视工作座谈会上强调 用心学习系列重要讲话精神 增强政治觉悟 提高政治站位</strong><br/>中共中央政治局常委、中央纪委书记、中央巡视工作领导小组组长王岐山28日出席中央单位巡视工作座谈会，他强调，中央部委党组要提高政治站位，强化政治领导，确保党的路线方针政策落实到位，把党的领导体现到各个领域。<br/><br/>党中央对巡视工作领导坚强有力，听取每一轮巡视情况汇报，习近平总书记先后发表15次重要讲话。要把学习领会习近平总书记对巡视工作的论述，同学习系列重要讲话结合起来，深刻领会与世情国情党情、历史现实未来的关系，深刻认识马克思主义中国化同5000年绵延不断的中华文化的关系，学思践悟、融会贯通，磨炼党性心性，提高政治觉悟。中央部委党组织要增强“四个意识”，围绕党的领导、党的建设、从严治党、党风廉政建设和反腐败工作开展巡视，着力发现落实“五位一体”建设“四个全面”战略布局、五大发展理念存在的突出问题，确保党的路线方针政策落到实处。要担负起从严治党主体责任，一把手听取巡视情况汇报不能念稿子空论，要点人点事，对问题提出具体的处置要求。<br/><br/>中央巡视组反馈意见代表的是中央要求，要从形式到内容都体现党中央权威。巡视反馈不能搞包装、失去了锋芒，对党的领导弱化、党的建设缺失、全面从严治党不力问题决不能闪烁其辞、语焉不详。巡视发现的问题有的在部委党组、有的在下面，中央部委党组(党委)要把自己摆进去，联系责任担当找到症结，查找一把手的主体责任、分管领导失职失察的责任，决不能把层层传导压力变成层层推卸责任，只对着下级说事。对不担当、责任不落实、整改不到位的，要抓住典型严肃问责。<br/><br/>赵洪祝出席。<br/><br/><strong>国内联播快讯</strong><br/>中国邮政储蓄银行今香港上市<br/>中国邮政储蓄银行今天在香港上市，共募集资金566亿港元，成为两年来全球最大体量的IPO项目。<br/><br/>京津联手打造天津滨海中关村科技园<br/>今天，京津两地签订合作协议，联手打造“天津滨海中关村科技园”，园区重点聚焦创新资源，打造特色产业基地、创新创业服务平台，积极承接北京高新技术企业转移和重大科技成果转化。鼓励北京企业、高校和科研机构、高端人才、科技金融、创新创业服务体系到天津滨海中关村园发展、跨区投资或业务延伸。<br/><br/>丙申年南北公祭孔子大典举行<br/>今天，公祭孔子大典分别在山东曲阜、浙江衢州举行。纪念孔子诞辰2567年。来自世界各地孔子学院的代表、边远农村小学教师等参加祭祀仪式。</p> </div>",
  "text": "习近平在中共中央政治局第三十五次集体学习时强调 加强合作推动全球治理体系变革 共同促进人类和平与发展崇高事业中共中央政治局9月27日下午就二十国集团领导人峰会和全球治理体系变革进行第三十五次集体学习。中共中央总书记习近平在主持学习时强调，随着国际力量对比消长变化和全球性挑战日益增多，加强全球治理、推动全球治理体系变革是大势所趋。我们要抓住机遇、顺势而为，推动国际秩序朝着更加公正合理的方向发展，更好维护我国和广大发展中国家共同利益，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦营造更加有利的外部条件，为促进人类和平与发展的崇高事业作出更大贡献。外交学院高飞教授就这个问题进行讲解，并谈了意见和建议。中共中央政治局各位同志认真听取了讲解，并就有关问题进行了讨论。习近平在主持学习时发表了讲话。他指出，党的十八大以来，我们抓住机遇、主动作为，坚决维护以联合国宪章宗旨和原则为核心的国际秩序，坚决维护中国人民以巨大民族牺牲换来的第二次世界大战胜利成果，提出“一带一路”倡议，发起成立亚洲基础设施投资银行等新型多边金融机构，促成国际货币基金组织完成份额和治理机制改革，积极参与制定海洋、极地、网络、外空、核安全、反腐败、气候变化等新兴领域治理规则，推动改革全球治理体系中不公正不合理的安排。习近平强调，刚刚结束的二十国集团领导人杭州峰会，是近年来我国主办的级别最高、规模最大、影响最深的国际峰会。我们运用议题和议程设置主动权，打造亮点，突出特色，开出气势，形成声势，引导峰会形成一系列具有开创性、引领性、机制性的成果，实现了为世界经济指明方向、为全球增长提供动力、为国际合作筑牢根基的总体目标。在这次峰会上，我们首次全面阐释我国的全球经济治理观，首次把创新作为核心成果，首次把发展议题置于全球宏观政策协调的突出位置，首次形成全球多边投资规则框架，首次发布气候变化问题主席声明，首次把绿色金融列入二十国集团议程，在二十国集团发展史上留下了深刻的中国印记。习近平强调，全球治理格局取决于国际力量对比，全球治理体系变革源于国际力量对比变化。我们要坚持以经济发展为中心，集中力量办好自己的事情，不断增强我们在国际上说话办事的实力。我们要积极参与全球治理，主动承担国际责任，但也要尽力而为、量力而行。习近平指出，随着时代发展现行全球治理体系不适应的地方越来越多，国际社会对变革全球治理体系的呼声越来越高。推动全球治理体系变革是国际社会大家的事，要坚持共商共建共享原则，使关于全球治理体系变革的主张转化为各方共识，形成一致行动。要坚持为发展中国家发声，加强同发展中国家团结合作。习近平强调，要把能做的事情、已经形成广泛共识的事情先做起来。当前，要拓展杭州峰会成果，巩固和发挥好二十国集团全球经济治理主平台作用，推动二十国集团向长效治理机制转型。要深入推进“一带一路”建设，推动各方加强规划和战略对接。要深化上海合作组织合作，加强亚信、东亚峰会、东盟地区论坛等机制建设，整合地区自由贸易谈判架构。要加大对网络、极地、深海、外空等新兴领域规则制定的参与，加大对教育交流、文明对话、生态建设等领域的合作机制和项目支持力度。习近平指出，党的十八大以来，我们提出践行正确义利观，推动构建以合作共赢为核心的新型国际关系、打造人类命运共同体，打造遍布全球的伙伴关系网络，倡导共同、综合、合作、可持续的安全观，等等。这些理念得到国际社会广泛欢迎。要继续向国际社会阐释我们关于推动全球治理体系变革的理念，坚持要合作而不要对抗，要双赢、多赢、共赢而不要单赢，不断寻求最大公约数、扩大合作面，引导各方形成共识，加强协调合作，共同推动全球治理体系变革。习近平强调，要提高我国参与全球治理的能力，着力增强规则制定能力、议程设置能力、舆论宣传能力、统筹协调能力。参与全球治理需要一大批熟悉党和国家方针政策、了解我国国情、具有全球视野、熟练运用外语、通晓国际规则、精通国际谈判的专业人才。要加强全球治理人才队伍建设，突破人才瓶颈，做好人才储备，为我国参与全球治理提供有力人才支撑。李克强看望古巴革命领袖菲德尔·卡斯特罗国务院总理李克强当地时间25日下午在哈瓦那亲切看望古巴革命领袖菲德尔·卡斯特罗。双方就中古关系以及世界和平、地区热点、粮食安全等共同关心的广泛议题深入交换意见，进行了长时间交谈。李克强总理夫人程虹参加会见。李克强首先转达习近平主席、中国领导人和中国人民对菲德尔·卡斯特罗同志的亲切问候和良好祝愿，并祝贺他九十岁寿辰。李克强表示，习近平主席对古巴进行国事访问期间，与菲德尔·卡斯特罗同志亲切会见并深入交谈。我们十分珍视中古传统友谊，愿同古方巩固政治互信，拓展合作空间，增进两国人民的友好感情。李克强指出，当今世界政治经济格局正在经历复杂深刻调整，新老问题交织，挑战层出不穷。无论国际风云如何变幻，中古相互尊重、平等相待、同舟共济的同志加兄弟关系不会变。李克强表示，昨天我同劳尔·卡斯特罗主席进行了富有成果的会谈，两国签署了一系列涵盖广泛领域的合作协议。我们一致同意传承中古友好，深化务实合作，聚焦国家发展，支持彼此走符合本国国情的发展道路，实现共同繁荣。中方愿同古巴一道，密切战略沟通，加强协调配合，让中古友好与合作不仅造福两国人民，也为世界和平发展与人类的进步事业贡献力量。李克强说，哥伦比亚和平进程协议即将正式签署，对哥和平与发展具有里程碑式意义，也向全世界发出了维护和平、促进稳定的强烈积极信号。古巴在有关进程中发挥了关键性作用，劳尔·卡斯特罗主席亲赴哥伦比亚见证这一历史性时刻，体现了古巴的国际责任担当，中方表示高度赞赏。菲德尔·卡斯特罗祝贺李克强总理访古取得圆满成功。他表示，古中拥有深厚友谊。两国建交50多年来，中国发生了翻天覆地的变化，我很高兴看到中国取得的发展，中国人民勤劳和不屈的精神值得钦佩。当今世界形势复杂多变，古巴愿同中国维护世界和平，加强交流合作。菲德尔·卡斯特罗说，古巴高度重视农业生产，其中蔗糖产业非常发达，粮食生产能够满足本国需求，并在越来越多地学习其他国家的先进农业技术，开展更多合作。我们特别注意通过加强年轻人的教育，提高生产水平。希望在农业现代化方面同中方加强交流，实现合作共赢。会见结束后，菲德尔·卡斯特罗专程陪同李克强夫妇来到户外种植园。园中种植了多种经济作物，郁郁葱葱。李克强详细询问了各种作物的种植技术、经济价值等情况，菲德尔·卡斯特罗如数家珍，介绍了有关情况。宾主双方且谈且行，在谈到中古关系与合作时，李克强与菲德尔·卡斯特罗多次四手紧紧相握。双方亲切话别后，菲德尔·卡斯特罗目送李克强总理夫妇车队驶离。李克强会见葡萄牙外交部长在圆满结束对古巴的正式访问后，国务院总理李克强和夫人程虹于当地时间26日乘专机离开哈瓦那回国。古巴国务委员会兼部长会议第一副主席迪亚斯·卡内尔等政府高级官员、中国驻古巴大使张拓等到机场送行。回国途中，专机在葡萄牙特塞拉岛进行技术经停。李克强和夫人程虹抵达特塞拉时，葡萄牙总理科斯塔特别代表、外交部长席尔瓦等政府官员和中国驻葡萄牙大使蔡润等前来迎接。随后，李克强会见了席尔瓦。李克强表示，葡萄牙是中国在欧盟的好朋友。在双方共同努力下，中葡关系近年来取得新的发展。当前，中葡各领域务实合作成果丰硕，中国企业对葡萄牙投资持续增长，双方在拉美等第三方市场合作取得良好业绩。中方鼓励中国企业赴葡萄牙投资兴业，也欢迎葡方企业来华开拓市场，双方应共同努力为对方投资者提供公平便利的营商环境。席尔瓦首先转达了葡萄牙总理科斯塔对李克强总理夫妇的亲切问候。葡方希望扩大优势农产品、乳制品等对华出口。作为中国在欧盟内的重要投资目的地国，葡萄牙高度重视中方投资，希望同中国继续在能源、交通基础设施、物流等领域加强合作，并在非洲等广泛地区开展三方合作。张德江与法国国民议会议长和参议长分别会谈在与巴尔托洛内和拉尔谢分别会谈时，张德江希望双方保持良好合作势头，创新方式、深化内容，加强治国理政经验交流，优化务实合作的法制环境，为中法关系发展贡献更多正能量。巴尔托洛内和拉尔谢表示，法国国民议会和参议院愿深化与中国全国人大的交流合作，为法中关系发展作出积极贡献。张德江与巴尔托洛内共同出席中国全国人大与法国国民议会定期交流机制第七次会议开幕式并发表讲话，强调两国立法机关要做中法友好大局的坚定捍卫者、务实合作的坚定推动者、传统友谊的坚定传承者。张德江积极推动中法地方合作。他在里昂分别会见奥罗阿大区议会主席沃基耶和里昂市长科隆，在巴黎出席第十一届中法市长圆桌会议闭幕式，指出中法关系发展要扎根地方、依靠地方、惠及地方，不断提高中法地方合作水平。张德江十分关心中资企业“走出去”。在欧洲中资企业座谈会上，他强调要把握“一带一路”建设良好机遇，不断拓展对欧投资合作。访问期间，张德江在里昂出席了中法大学扩建工程落成仪式并致辞，强调要传承中法友好精神，续写中法合作新篇章。张德江夫人辛树森、全国人大常委会副委员长兼秘书长王晨分别参加了相关活动。王岐山在中央单位巡视工作座谈会上强调 用心学习系列重要讲话精神 增强政治觉悟 提高政治站位中共中央政治局常委、中央纪委书记、中央巡视工作领导小组组长王岐山28日出席中央单位巡视工作座谈会，他强调，中央部委党组要提高政治站位，强化政治领导，确保党的路线方针政策落实到位，把党的领导体现到各个领域。党中央对巡视工作领导坚强有力，听取每一轮巡视情况汇报，习近平总书记先后发表15次重要讲话。要把学习领会习近平总书记对巡视工作的论述，同学习系列重要讲话结合起来，深刻领会与世情国情党情、历史现实未来的关系，深刻认识马克思主义中国化同5000年绵延不断的中华文化的关系，学思践悟、融会贯通，磨炼党性心性，提高政治觉悟。中央部委党组织要增强“四个意识”，围绕党的领导、党的建设、从严治党、党风廉政建设和反腐败工作开展巡视，着力发现落实“五位一体”建设“四个全面”战略布局、五大发展理念存在的突出问题，确保党的路线方针政策落到实处。要担负起从严治党主体责任，一把手听取巡视情况汇报不能念稿子空论，要点人点事，对问题提出具体的处置要求。中央巡视组反馈意见代表的是中央要求，要从形式到内容都体现党中央权威。巡视反馈不能搞包装、失去了锋芒，对党的领导弱化、党的建设缺失、全面从严治党不力问题决不能闪烁其辞、语焉不详。巡视发现的问题有的在部委党组、有的在下面，中央部委党组(党委)要把自己摆进去，联系责任担当找到症结，查找一把手的主体责任、分管领导失职失察的责任，决不能把层层传导压力变成层层推卸责任，只对着下级说事。对不担当、责任不落实、整改不到位的，要抓住典型严肃问责。赵洪祝出席。国内联播快讯中国邮政储蓄银行今香港上市中国邮政储蓄银行今天在香港上市，共募集资金566亿港元，成为两年来全球最大体量的IPO项目。京津联手打造天津滨海中关村科技园今天，京津两地签订合作协议，联手打造“天津滨海中关村科技园”，园区重点聚焦创新资源，打造特色产业基地、创新创业服务平台，积极承接北京高新技术企业转移和重大科技成果转化。鼓励北京企业、高校和科研机构、高端人才、科技金融、创新创业服务体系到天津滨海中关村园发展、跨区投资或业务延伸。丙申年南北公祭孔子大典举行今天，公祭孔子大典分别在山东曲阜、浙江衢州举行。纪念孔子诞辰2567年。来自世界各地孔子学院的代表、边远农村小学教师等参加祭祀仪式。"
}