{
  "url": "http://www.xwlbo.com/4241.html",
  "date": "2016-06-29",
  "content": "<div class=\"text_content\">\n\n<p><strong>土最大机场遭爆炸袭击 41人死亡</strong></p><p>土耳其最大城市伊斯坦布尔的阿塔图尔克国际机场28号晚遭遇自杀式爆炸袭击，已造成41人死亡、239人受伤。中国驻伊斯坦布尔总领馆说，目前没有接到中国公民伤亡报告。</p><p>土耳其官员表示，评估表明3名自杀式袭击者在机场内不同地方发动了爆炸袭击。目击者拍摄的现场视频显示，其中一名袭击者先在机场内朝人群开枪，随后引爆了身上的炸弹。</p><p>土耳其总理耶尔德勒姆29号凌晨在机场向媒体表示，初步调查显示应该是极端组织制造了此次袭击。目前没有迹象显示有袭击者在逃。</p><p>阿塔图尔克国际机场是土耳其境内最大的机场，也是欧洲第三大机场。爆炸发生后，机场的进出港航班均一度暂停。当地时间29号早间，阿塔图尔克机场的部分航班已经恢复运营，工作人员正在加紧修复受损设施。</p><p><strong>俞正声在中央党校作专题报告时强调 推进社会主义协商民主广泛多层制度化发展</strong></p><p><strong>国内联播快讯</strong></p><p>央视网消息（新闻联播文字版）：</p><p><strong>我国成功发射实践十六号02星</strong></p><p>今天上午11时21分，我国在酒泉卫星发射中心用长征四号乙运载火箭，成功将实践十六号02星发射升空，卫星顺利进入预定轨道。实践十六号02星主要用于开展空间环境探测及技术试验。</p><p><strong>全军启用新式军官证文职干部证</strong></p><p>经中央军委批准，全军从7月1日起启用2016式《中国人民解放军军官证》《中国人民解放军文职干部证》以及义务兵证、士官证、文职人员证、职工证。</p><p><strong>港珠澳大桥主体桥梁成功合龙</strong></p><p>港珠澳大桥主体桥梁今天在珠海成功合龙，主桥部分全线贯通。港珠澳大桥长22.9公里，建成后将成为全球最长的跨海大桥。</p><p><strong>“中国的脱贫攻坚”网络图片展上线</strong></p><p>“中国的脱贫攻坚”网络图片展今天在新华网上线，300余幅图片集中反映了不同历史时期中国扶贫开发取得的成就。</p><p><strong>优秀影片《老阿姨》在赣首映</strong></p><p>庆祝建党95周年优秀影片《老阿姨》昨晚在江西萍乡首映，该片根据全国道德模范龚全珍真实事迹改编。</p><p><strong>南京—莫斯科中欧班列首次开行</strong></p><p>南京—莫斯科中欧班列今天首次开行，将于15天内到达莫斯科，运输时间减少到原来海运的三分之一。</p><p><strong>江西、青海省委主要负责同志职务调整</strong></p><p>央视网消息（新闻联播文字版）：日前，中共中央决定：鹿心社同志任江西省委书记；强卫同志不再担任江西省委书记、常委、委员职务。</p><p>王国生同志任青海省委委员、常委、书记；骆惠宁同志不再担任青海省委书记、常委、委员职务，另有任用。</p><p><strong>十二届全国人大常委会第二十一次会议分组审议红十字会法修订草案</strong></p><p><strong>2015年度中央预算执行和其他财政收支的审计工作报告公布</strong></p><p>央视网消息（新闻联播文字版）：今天，审计署公布了2015年度中央预算执行和其他财政收支的审计情况报告。报告显示：2015年度，有关部门、单位财政管理水平和资金使用绩效明显提高，预算管理不断规范。</p><p>审计报告同时指出：部分预算分配与确定衔接不够，有些项目确定滞后。2015年中央本级项目支出和专项转移支付分别有2052.75亿元、6778.3亿元，年初仍未落实到部门或地区。</p><p>财政管理绩效还需进一步提高。一般公共预算、政府性基金预算、国有资本经营预算安排的转移支付中，分别有2934.7亿元、959.01亿元、124.3亿元未按规定时限下达。</p><p><strong>十二届全国人大常委会第二十一次会议举行第二次全体会议</strong></p><p>央视网消息（新闻联播文字版）：十二届全国人大常委会第二十一次会议今天下午在北京人民大会堂举行第二次全体会议。张德江委员长出席。</p><p>严隽琪副委员长主持会议。</p><p>受国务院委托，财政部部长楼继伟作了关于2015年中央决算的报告。报告指出，2015年，中央决算情况总体较好。中央一般公共预算收入69267.19亿元，为预算的100.1%。中央一般公共预算支出80639.66亿元，完成预算的99%。中央财政赤字11200亿元，与预算持平。下一步将发挥好积极财政政策的作用、加快财税体制改革、进一步规范和完善预算管理、加强地方政府债务管理，防范财政潜在风险。</p><p>受国务院委托，审计署审计长刘家义作了关于2015年度中央预算执行和其他财政收支的审计工作报告。在逐项报告了中央决算草案和预算执行审计情况、地方政府债务等重点专项审计情况、政策措施落实跟踪审计情况、金融机构审计情况、中央企业审计情况及审计移送的重大违纪违法问题线索情况后，审计工作报告提出四点建议：强化问责和公开，健全审计查出问题整改长效机制；加快推进改革，保障重大政策措施落地落实；进一步优化财政资源配置，切实盘活存量、用好增量；积极采取措施缓解收支矛盾，防范和化解各种风险隐患。</p><p>会议听取了全国人大财政经济委员会副主任委员廖晓军作的关于2015年中央决算审查结果的报告。财经委认为，2015年中央决算草案反映的中央预算执行情况总体是好的，较好地完成了全国人大批准的2015年中央预算，建议批准该草案。针对反映出的问题，财经委建议进一步改进预算决算编报、全面推进预算绩效管理、加强地方政府债务管理、加快财政预算改革、更好发挥审计监督作用。</p><p><strong>【庆祝中国共产党成立95周年】光辉历程：北京奥运 上海世博</strong></p><p>央视网消息（新闻联播文字版）：继续今天的建党95周年特别节目《光辉历程》。2008年8月8日，第29届夏季奥运会在北京开幕。2010年4月30日，第41届世博会在上海开幕。两届盛会都是首次来到中国，这是我国改革开放30年丰硕成果的展示，也是我国经济实力、科技实力、文化魅力等综合国力的充分展示。</p><p>2008年8月8日，带着13亿中国人的梦想，奥运会来到了北京。来自204个国家和地区的1万余名运动员，在北京和中国感受到的是一流的场馆设施、杰出的组织能力以及文明友善热情的中国人。</p><p>这首《北京欢迎你》唱出了全国人民对奥运会的热盼。96%的超高民众支持率，113万人报名参加北京奥运会赛会服务工作，中华儿女的力量被紧紧地凝聚在一起。</p><p>在本届奥运会上，中国体育代表团取得了51枚金牌、100枚奖牌的优异成绩，第一次名列奥运会金牌榜首位，鲜艳的五星红旗一次次在赛场上升起，雄浑的国歌声一次次在耳边回荡。</p><p>当奥运的圣火还飘扬在人们的记忆中，世博会第一次来到中国。2010年4月30日，第41届世界博览会在上海开幕。246个国家、地区和国际组织参展，22900场活动，7300多万人次参观。“世界智慧”和“中国之光”交相辉映。从北京奥运会的圣火，到上海世博会的荣光，这些难忘的瞬间，激扬起的是每一个中国人的骄傲与自信，塑造的是大国心态和风范。</p><p><strong>李克强主持召开国务院常务会议</strong></p><p>央视网消息（新闻联播文字版）：国务院总理李克强今天主持召开国务院常务会议，部署促进川陕革命老区振兴发展，推动老区加快致富全面奔小康；原则通过《中长期铁路网规划》，以交通大动脉建设支撑经济社会升级发展。</p><p>会议指出，川陕革命老区在中国革命和建设中作出巨大贡献，但大多在集中连片特困地区，基础设施等建设滞后。采取特殊扶持政策，支持老区振兴发展，有利于推进西部大开发，缩小区域差距，带动扩内需、调结构。一要坚持发展第一要务，依靠改革开放，在简政放权、放管结合和推进区域协作、建设统一市场等方面大胆探索，增强老区发展动力。二要加快老区水利、能源、交通等建设，到2020年力争实现行政村基本通宽带。三要发展特色农林业和新材料、高端制造、旅游等产业，升级传统产业。支持农民工返乡创业。四要加快脱贫攻坚，加大异地扶贫搬迁投入，探索将财政投入形成的经营性资产折股配置给贫困户。五要加大对口帮扶力度，提升教育、医疗等基本公共服务水平，强化就业和社会保障。提高“三红”人员、在乡老复员军人等的抚恤补助标准。加强生态保护和建设。六要在转移支付、金融扶持、重大项目布局等方面对老区给予倾斜，研究提高老区矿产、油气资源开发收益地方留成比例。</p><p>会议认为，我国铁路密度低于发达国家，尤其是中西部铁路发展不足。建设铁路网大动脉，既稳增长、更调结构，是一举多得的重大举措。会议要求，要兼顾经济和社会效益，扩大铁路网络，构建与公路、水路、航空等衔接的综合运输体系。一是打造以沿海、京沪等“八纵”通道和陆桥、沿江等“八横”通道为主干，城际铁路为补充的高速铁路网，实现相邻大中城市间1—4小时、城市群内0.5—2小时交通圈。二是扩大中西部铁路网覆盖，加快建设脱贫攻坚和国土开发铁路，实现铁路基本覆盖县级以上行政区。推进与周边互联互通。三是建设以铁路客站为中心、衔接其他交通方式的综合交通体，扩大货物集散网络。四是培育壮大高铁经济新业态，促进沿线区域交流合作，加速产业梯度转移。五是深化投融资、价格等改革，提高中央资金对中西部铁路建设投入比重，支持地方政府和吸引民资、外资等参与铁路建设。铁路总公司要推进改革，加快建立现代企业制度，盘活现有资产，多渠道融资，在铁路发展中发挥关键作用。</p><p>会议还研究了其他事项。</p><p><strong>新华社社评：领航民族复兴的伟大征程</strong></p><p>央视网消息（新闻联播文字版）：新华社今天播发社评，题目是《领航民族复兴的伟大征程——纪念中国共产党成立95周年》。</p><p><strong>习近平会见韩国国务总理</strong></p><p>央视网消息（新闻联播文字版）：国家主席习近平29日在人民大会堂会见韩国国务总理黄教安。</p><p>习近平欢迎黄教安访华并出席夏季达沃斯论坛。习近平指出，当前中韩关系继续保持发展势头。双方战略合作伙伴关系不断深化，自由贸易协定的积极效应正在显现，两国人员往来进入“一千万+”时代，双方在国际事务中保持着密切沟通和协调。希望双方落实好我同朴槿惠总统达成的各项共识，推动双边关系不断取得积极进展。</p><p>习近平请黄教安转达对朴槿惠总统的亲切问候，并强调，中韩要坚持高层互动的引领作用，为双边关系发展指明方向。双方要加强政府、立法机构、政党等渠道沟通，用好两国各种机制性战略对话，不断深化政治互信。要发挥务实合作的引擎作用，为双边关系发展注入动力。希望双方推动中方“一带一路”倡议同韩方“欧亚倡议”等国家发展战略实现对接，打造合作亮点，落实好中韩自由贸易协定，深化财政金融合作。要巩固人文交流的纽带作用，为双边关系发展夯实基础。中方支持韩方今年举办韩国旅游年各项活动。希望双方落实好系列交流合作项目，为中韩两国人文交流搭好台、铺好路。</p><p>习近平指出，中韩两国应继续致力于实现半岛无核化，共同维护半岛和平稳定，努力推动有关各方通过对话协商解决问题。希望韩方重视中方的合理安全关切，慎重妥善处理美国计划在韩部署“萨德”反导系统问题。</p><p>黄教安转达了朴槿惠对习近平的亲切问候。黄教安表示，在朴槿惠总统和习近平主席的亲自指引下，近年来韩中关系迅猛发展。韩方愿继续保持两国高层密切往来；以韩中自贸协定框架为契机建立更加紧密的经济联系；对接韩方“欧亚倡议”和“一带一路”建设，加强在亚洲基础设施投资银行内合作；促进青年等人文交流。韩方愿同中方共同努力，使双方各领域合作成果充分符合当前两国关系发展的水平。韩方希望就朝鲜半岛核问题等同中方保持密切沟通。</p><p>杨洁篪等参加会见。</p><p><strong>人民日报将刊发任仲平文章：以信仰之光照亮奋斗之路</strong></p><p>央视网消息（新闻联播文字版）：明天出版的人民日报将刊发任仲平文章，题目是《以信仰之光照亮奋斗之路——写在中国共产党成立95周年之际（下）》。</p><p><strong>习近平在中共中央政治局第三十三次集体学习时强调 严肃党内政治生活净化党内政治生态 为全面从严治党打下重要政治基础</strong></p><p>央视网消息（新闻联播文字版）：中共中央政治局6月28日下午就严肃党内政治生活、净化党内政治生态进行第三十三次集体学习。中共中央总书记习近平在主持学习时强调，我们党95年的奋斗历程充分表明，严肃认真的党内政治生活、健康洁净的党内政治生态，是党的优良作风的生成土壤，是党的旺盛生机的动力源泉，是保持党的先进性纯洁性、提高党的创造力凝聚力战斗力的重要条件，是党团结带领全国各族人民完成历史使命的有力保障，是我们党区别于其他非马克思主义政党的鲜明标志。抓好了党内政治生活，全面从严治党就有了重要基础。全党同志都要行动起来，为开展严肃认真的党内政治生活、净化党内政治生态作出贡献。</p><p>中共中央组织部高选民就这个问题进行讲解，并谈了意见和建议。中共中央政治局各位同志认真听取了讲解。</p><p>习近平在主持学习时发表了讲话。他指出，这次集体学习时逢中国共产党成立95周年前夕。我们党走过了95年波澜壮阔的光辉历程。我们党从最初只有50多名党员，发展到今天成为拥有8800多万名党员的世界第一大执政党，带领人民夺取了革命、建设、改革一个又一个伟大胜利，中华民族伟大复兴展现出前所未有的光明前景。取得这样的成就靠什么？靠的就是党坚强有力，靠的就是党紧紧依靠人民，靠的就是党有科学理论指导、有坚定理想信念、有严密组织体系、有铁的纪律，而这些又都同党内政治生活密切相关。</p><p>习近平强调，开展严肃认真的党内政治生活，是我们党的优良传统。我们党从成立之日起，就高度重视党内政治生活，在长期实践中逐步形成了以实事求是、理论联系实际、密切联系群众、批评和自我批评、民主集中制、严明党的纪律等为主要内容的党内政治生活基本规范。</p><p>习近平指出，我们党正在团结带领全国各族人民推进中国特色社会主义伟大事业，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，进行具有许多新的历史特点的伟大斗争，这就需要坚持以改革创新精神全面推进党的建设新的伟大工程。严肃党内政治生活、净化党内政治生态是伟大斗争、伟大工程的题中应有之义，是我们党坚持党的性质和宗旨的重要法宝，是我们党实现自我净化、自我完善、自我革新、自我提高的重要途径。抓住了这个点，我们党就能更好凝心聚魂、强身健体。</p><p>习近平强调，党的十八大以来，党中央把严肃党内政治生活、净化党内政治生态摆在更加突出的位置来抓，坚持全面从严治党，大力整治形式主义、官僚主义、享乐主义和奢靡之风，严肃查处党员、干部违纪违法问题，坚定不移惩治腐败，完善党内法规制度，不断扎紧制度笼子。经过这几年持续用力，党内政治生活出现了许多新气象。在肯定成绩的同时，我们也要清醒认识到，解决党内政治生活、政治生态中出现的问题决非一朝一夕之功，我们要锲而不舍把这项党的建设基础工程抓紧抓实抓好。</p><p>习近平指出，严肃党内政治生活是一篇大文章，其中最重要的是围绕坚持党的政治路线、思想路线、组织路线、群众路线，坚持和完善民主集中制、严格党的组织生活等重点内容，集中解决好突出问题。要固本培元，把加强思想政治建设摆在首位，引导党员特别是领导干部筑牢信仰之基、补足精神之钙、把稳思想之舵，坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，增强党的意识、党员意识、宗旨意识，坚守真理、坚守正道、坚守原则、坚守规矩，做到以信念、人格、实干立身。要激浊扬清，坚持激浊和扬清两手抓，让党内正能量充沛，让歪风邪气无所遁形，铲除腐败这个最致命的“污染源”，深入推进作风建设，坚持正确用人导向，真正让那些忠诚、干净、担当的干部得到褒奖和重用，让那些阳奉阴违、阿谀逢迎、弄虚作假、不干实事、会跑会要的干部没市场、受惩戒，倡导清清爽爽的同志关系，规规矩矩的上下级关系。要立规明矩，把纪律规矩立起来、严起来，使各项纪律规矩真正成为“带电的高压线”，防止出现“破窗效应”。要以上率下，从中央政治局常委会、中央政治局、中央委员会做起，从各地区各部门党委（党组）做起，从高级干部做起，对党绝对忠诚，模范遵守党章，严格按党的制度和规矩办事，夙兴夜寐为党和人民工作，任何时候都不搞特权，都不破坏党的制度和规矩。要继承创新，传承和发扬党内政治生活优良传统，同时立足新的实际，不断进行改进和创新，善于以新的经验指导新的实践，更好发挥党内政治生活功能作用，实现干部清正、政府清廉、政治清明，使我们党始终成为中国特色社会主义伟大事业的坚强领导核心。</p><p><strong>巴新总理将访华</strong></p><p>央视网消息（新闻联播文字版）：应国务院总理李克强邀请，巴布亚新几内亚独立国总理彼得·奥尼尔将于7月5日至10日对中国进行正式访问。</p><p><strong>希腊总理将访华</strong></p><p>央视网消息（新闻联播文字版）：应国务院总理李克强邀请，希腊共和国总理阿莱克西斯·齐普拉斯将于7月2日至6日对我国进行正式访问。</p><p><strong>张高丽在2016年二十国集团能源部长会议开幕式上强调 携手推动世界能源低碳智能共享发展</strong></p> </div>",
  "text": "土最大机场遭爆炸袭击 41人死亡土耳其最大城市伊斯坦布尔的阿塔图尔克国际机场28号晚遭遇自杀式爆炸袭击，已造成41人死亡、239人受伤。中国驻伊斯坦布尔总领馆说，目前没有接到中国公民伤亡报告。土耳其官员表示，评估表明3名自杀式袭击者在机场内不同地方发动了爆炸袭击。目击者拍摄的现场视频显示，其中一名袭击者先在机场内朝人群开枪，随后引爆了身上的炸弹。土耳其总理耶尔德勒姆29号凌晨在机场向媒体表示，初步调查显示应该是极端组织制造了此次袭击。目前没有迹象显示有袭击者在逃。阿塔图尔克国际机场是土耳其境内最大的机场，也是欧洲第三大机场。爆炸发生后，机场的进出港航班均一度暂停。当地时间29号早间，阿塔图尔克机场的部分航班已经恢复运营，工作人员正在加紧修复受损设施。俞正声在中央党校作专题报告时强调 推进社会主义协商民主广泛多层制度化发展国内联播快讯央视网消息（新闻联播文字版）：我国成功发射实践十六号02星今天上午11时21分，我国在酒泉卫星发射中心用长征四号乙运载火箭，成功将实践十六号02星发射升空，卫星顺利进入预定轨道。实践十六号02星主要用于开展空间环境探测及技术试验。全军启用新式军官证文职干部证经中央军委批准，全军从7月1日起启用2016式《中国人民解放军军官证》《中国人民解放军文职干部证》以及义务兵证、士官证、文职人员证、职工证。港珠澳大桥主体桥梁成功合龙港珠澳大桥主体桥梁今天在珠海成功合龙，主桥部分全线贯通。港珠澳大桥长22.9公里，建成后将成为全球最长的跨海大桥。“中国的脱贫攻坚”网络图片展上线“中国的脱贫攻坚”网络图片展今天在新华网上线，300余幅图片集中反映了不同历史时期中国扶贫开发取得的成就。优秀影片《老阿姨》在赣首映庆祝建党95周年优秀影片《老阿姨》昨晚在江西萍乡首映，该片根据全国道德模范龚全珍真实事迹改编。南京—莫斯科中欧班列首次开行南京—莫斯科中欧班列今天首次开行，将于15天内到达莫斯科，运输时间减少到原来海运的三分之一。江西、青海省委主要负责同志职务调整央视网消息（新闻联播文字版）：日前，中共中央决定：鹿心社同志任江西省委书记；强卫同志不再担任江西省委书记、常委、委员职务。王国生同志任青海省委委员、常委、书记；骆惠宁同志不再担任青海省委书记、常委、委员职务，另有任用。十二届全国人大常委会第二十一次会议分组审议红十字会法修订草案2015年度中央预算执行和其他财政收支的审计工作报告公布央视网消息（新闻联播文字版）：今天，审计署公布了2015年度中央预算执行和其他财政收支的审计情况报告。报告显示：2015年度，有关部门、单位财政管理水平和资金使用绩效明显提高，预算管理不断规范。审计报告同时指出：部分预算分配与确定衔接不够，有些项目确定滞后。2015年中央本级项目支出和专项转移支付分别有2052.75亿元、6778.3亿元，年初仍未落实到部门或地区。财政管理绩效还需进一步提高。一般公共预算、政府性基金预算、国有资本经营预算安排的转移支付中，分别有2934.7亿元、959.01亿元、124.3亿元未按规定时限下达。十二届全国人大常委会第二十一次会议举行第二次全体会议央视网消息（新闻联播文字版）：十二届全国人大常委会第二十一次会议今天下午在北京人民大会堂举行第二次全体会议。张德江委员长出席。严隽琪副委员长主持会议。受国务院委托，财政部部长楼继伟作了关于2015年中央决算的报告。报告指出，2015年，中央决算情况总体较好。中央一般公共预算收入69267.19亿元，为预算的100.1%。中央一般公共预算支出80639.66亿元，完成预算的99%。中央财政赤字11200亿元，与预算持平。下一步将发挥好积极财政政策的作用、加快财税体制改革、进一步规范和完善预算管理、加强地方政府债务管理，防范财政潜在风险。受国务院委托，审计署审计长刘家义作了关于2015年度中央预算执行和其他财政收支的审计工作报告。在逐项报告了中央决算草案和预算执行审计情况、地方政府债务等重点专项审计情况、政策措施落实跟踪审计情况、金融机构审计情况、中央企业审计情况及审计移送的重大违纪违法问题线索情况后，审计工作报告提出四点建议：强化问责和公开，健全审计查出问题整改长效机制；加快推进改革，保障重大政策措施落地落实；进一步优化财政资源配置，切实盘活存量、用好增量；积极采取措施缓解收支矛盾，防范和化解各种风险隐患。会议听取了全国人大财政经济委员会副主任委员廖晓军作的关于2015年中央决算审查结果的报告。财经委认为，2015年中央决算草案反映的中央预算执行情况总体是好的，较好地完成了全国人大批准的2015年中央预算，建议批准该草案。针对反映出的问题，财经委建议进一步改进预算决算编报、全面推进预算绩效管理、加强地方政府债务管理、加快财政预算改革、更好发挥审计监督作用。【庆祝中国共产党成立95周年】光辉历程：北京奥运 上海世博央视网消息（新闻联播文字版）：继续今天的建党95周年特别节目《光辉历程》。2008年8月8日，第29届夏季奥运会在北京开幕。2010年4月30日，第41届世博会在上海开幕。两届盛会都是首次来到中国，这是我国改革开放30年丰硕成果的展示，也是我国经济实力、科技实力、文化魅力等综合国力的充分展示。2008年8月8日，带着13亿中国人的梦想，奥运会来到了北京。来自204个国家和地区的1万余名运动员，在北京和中国感受到的是一流的场馆设施、杰出的组织能力以及文明友善热情的中国人。这首《北京欢迎你》唱出了全国人民对奥运会的热盼。96%的超高民众支持率，113万人报名参加北京奥运会赛会服务工作，中华儿女的力量被紧紧地凝聚在一起。在本届奥运会上，中国体育代表团取得了51枚金牌、100枚奖牌的优异成绩，第一次名列奥运会金牌榜首位，鲜艳的五星红旗一次次在赛场上升起，雄浑的国歌声一次次在耳边回荡。当奥运的圣火还飘扬在人们的记忆中，世博会第一次来到中国。2010年4月30日，第41届世界博览会在上海开幕。246个国家、地区和国际组织参展，22900场活动，7300多万人次参观。“世界智慧”和“中国之光”交相辉映。从北京奥运会的圣火，到上海世博会的荣光，这些难忘的瞬间，激扬起的是每一个中国人的骄傲与自信，塑造的是大国心态和风范。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强今天主持召开国务院常务会议，部署促进川陕革命老区振兴发展，推动老区加快致富全面奔小康；原则通过《中长期铁路网规划》，以交通大动脉建设支撑经济社会升级发展。会议指出，川陕革命老区在中国革命和建设中作出巨大贡献，但大多在集中连片特困地区，基础设施等建设滞后。采取特殊扶持政策，支持老区振兴发展，有利于推进西部大开发，缩小区域差距，带动扩内需、调结构。一要坚持发展第一要务，依靠改革开放，在简政放权、放管结合和推进区域协作、建设统一市场等方面大胆探索，增强老区发展动力。二要加快老区水利、能源、交通等建设，到2020年力争实现行政村基本通宽带。三要发展特色农林业和新材料、高端制造、旅游等产业，升级传统产业。支持农民工返乡创业。四要加快脱贫攻坚，加大异地扶贫搬迁投入，探索将财政投入形成的经营性资产折股配置给贫困户。五要加大对口帮扶力度，提升教育、医疗等基本公共服务水平，强化就业和社会保障。提高“三红”人员、在乡老复员军人等的抚恤补助标准。加强生态保护和建设。六要在转移支付、金融扶持、重大项目布局等方面对老区给予倾斜，研究提高老区矿产、油气资源开发收益地方留成比例。会议认为，我国铁路密度低于发达国家，尤其是中西部铁路发展不足。建设铁路网大动脉，既稳增长、更调结构，是一举多得的重大举措。会议要求，要兼顾经济和社会效益，扩大铁路网络，构建与公路、水路、航空等衔接的综合运输体系。一是打造以沿海、京沪等“八纵”通道和陆桥、沿江等“八横”通道为主干，城际铁路为补充的高速铁路网，实现相邻大中城市间1—4小时、城市群内0.5—2小时交通圈。二是扩大中西部铁路网覆盖，加快建设脱贫攻坚和国土开发铁路，实现铁路基本覆盖县级以上行政区。推进与周边互联互通。三是建设以铁路客站为中心、衔接其他交通方式的综合交通体，扩大货物集散网络。四是培育壮大高铁经济新业态，促进沿线区域交流合作，加速产业梯度转移。五是深化投融资、价格等改革，提高中央资金对中西部铁路建设投入比重，支持地方政府和吸引民资、外资等参与铁路建设。铁路总公司要推进改革，加快建立现代企业制度，盘活现有资产，多渠道融资，在铁路发展中发挥关键作用。会议还研究了其他事项。新华社社评：领航民族复兴的伟大征程央视网消息（新闻联播文字版）：新华社今天播发社评，题目是《领航民族复兴的伟大征程——纪念中国共产党成立95周年》。习近平会见韩国国务总理央视网消息（新闻联播文字版）：国家主席习近平29日在人民大会堂会见韩国国务总理黄教安。习近平欢迎黄教安访华并出席夏季达沃斯论坛。习近平指出，当前中韩关系继续保持发展势头。双方战略合作伙伴关系不断深化，自由贸易协定的积极效应正在显现，两国人员往来进入“一千万+”时代，双方在国际事务中保持着密切沟通和协调。希望双方落实好我同朴槿惠总统达成的各项共识，推动双边关系不断取得积极进展。习近平请黄教安转达对朴槿惠总统的亲切问候，并强调，中韩要坚持高层互动的引领作用，为双边关系发展指明方向。双方要加强政府、立法机构、政党等渠道沟通，用好两国各种机制性战略对话，不断深化政治互信。要发挥务实合作的引擎作用，为双边关系发展注入动力。希望双方推动中方“一带一路”倡议同韩方“欧亚倡议”等国家发展战略实现对接，打造合作亮点，落实好中韩自由贸易协定，深化财政金融合作。要巩固人文交流的纽带作用，为双边关系发展夯实基础。中方支持韩方今年举办韩国旅游年各项活动。希望双方落实好系列交流合作项目，为中韩两国人文交流搭好台、铺好路。习近平指出，中韩两国应继续致力于实现半岛无核化，共同维护半岛和平稳定，努力推动有关各方通过对话协商解决问题。希望韩方重视中方的合理安全关切，慎重妥善处理美国计划在韩部署“萨德”反导系统问题。黄教安转达了朴槿惠对习近平的亲切问候。黄教安表示，在朴槿惠总统和习近平主席的亲自指引下，近年来韩中关系迅猛发展。韩方愿继续保持两国高层密切往来；以韩中自贸协定框架为契机建立更加紧密的经济联系；对接韩方“欧亚倡议”和“一带一路”建设，加强在亚洲基础设施投资银行内合作；促进青年等人文交流。韩方愿同中方共同努力，使双方各领域合作成果充分符合当前两国关系发展的水平。韩方希望就朝鲜半岛核问题等同中方保持密切沟通。杨洁篪等参加会见。人民日报将刊发任仲平文章：以信仰之光照亮奋斗之路央视网消息（新闻联播文字版）：明天出版的人民日报将刊发任仲平文章，题目是《以信仰之光照亮奋斗之路——写在中国共产党成立95周年之际（下）》。习近平在中共中央政治局第三十三次集体学习时强调 严肃党内政治生活净化党内政治生态 为全面从严治党打下重要政治基础央视网消息（新闻联播文字版）：中共中央政治局6月28日下午就严肃党内政治生活、净化党内政治生态进行第三十三次集体学习。中共中央总书记习近平在主持学习时强调，我们党95年的奋斗历程充分表明，严肃认真的党内政治生活、健康洁净的党内政治生态，是党的优良作风的生成土壤，是党的旺盛生机的动力源泉，是保持党的先进性纯洁性、提高党的创造力凝聚力战斗力的重要条件，是党团结带领全国各族人民完成历史使命的有力保障，是我们党区别于其他非马克思主义政党的鲜明标志。抓好了党内政治生活，全面从严治党就有了重要基础。全党同志都要行动起来，为开展严肃认真的党内政治生活、净化党内政治生态作出贡献。中共中央组织部高选民就这个问题进行讲解，并谈了意见和建议。中共中央政治局各位同志认真听取了讲解。习近平在主持学习时发表了讲话。他指出，这次集体学习时逢中国共产党成立95周年前夕。我们党走过了95年波澜壮阔的光辉历程。我们党从最初只有50多名党员，发展到今天成为拥有8800多万名党员的世界第一大执政党，带领人民夺取了革命、建设、改革一个又一个伟大胜利，中华民族伟大复兴展现出前所未有的光明前景。取得这样的成就靠什么？靠的就是党坚强有力，靠的就是党紧紧依靠人民，靠的就是党有科学理论指导、有坚定理想信念、有严密组织体系、有铁的纪律，而这些又都同党内政治生活密切相关。习近平强调，开展严肃认真的党内政治生活，是我们党的优良传统。我们党从成立之日起，就高度重视党内政治生活，在长期实践中逐步形成了以实事求是、理论联系实际、密切联系群众、批评和自我批评、民主集中制、严明党的纪律等为主要内容的党内政治生活基本规范。习近平指出，我们党正在团结带领全国各族人民推进中国特色社会主义伟大事业，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，进行具有许多新的历史特点的伟大斗争，这就需要坚持以改革创新精神全面推进党的建设新的伟大工程。严肃党内政治生活、净化党内政治生态是伟大斗争、伟大工程的题中应有之义，是我们党坚持党的性质和宗旨的重要法宝，是我们党实现自我净化、自我完善、自我革新、自我提高的重要途径。抓住了这个点，我们党就能更好凝心聚魂、强身健体。习近平强调，党的十八大以来，党中央把严肃党内政治生活、净化党内政治生态摆在更加突出的位置来抓，坚持全面从严治党，大力整治形式主义、官僚主义、享乐主义和奢靡之风，严肃查处党员、干部违纪违法问题，坚定不移惩治腐败，完善党内法规制度，不断扎紧制度笼子。经过这几年持续用力，党内政治生活出现了许多新气象。在肯定成绩的同时，我们也要清醒认识到，解决党内政治生活、政治生态中出现的问题决非一朝一夕之功，我们要锲而不舍把这项党的建设基础工程抓紧抓实抓好。习近平指出，严肃党内政治生活是一篇大文章，其中最重要的是围绕坚持党的政治路线、思想路线、组织路线、群众路线，坚持和完善民主集中制、严格党的组织生活等重点内容，集中解决好突出问题。要固本培元，把加强思想政治建设摆在首位，引导党员特别是领导干部筑牢信仰之基、补足精神之钙、把稳思想之舵，坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，增强党的意识、党员意识、宗旨意识，坚守真理、坚守正道、坚守原则、坚守规矩，做到以信念、人格、实干立身。要激浊扬清，坚持激浊和扬清两手抓，让党内正能量充沛，让歪风邪气无所遁形，铲除腐败这个最致命的“污染源”，深入推进作风建设，坚持正确用人导向，真正让那些忠诚、干净、担当的干部得到褒奖和重用，让那些阳奉阴违、阿谀逢迎、弄虚作假、不干实事、会跑会要的干部没市场、受惩戒，倡导清清爽爽的同志关系，规规矩矩的上下级关系。要立规明矩，把纪律规矩立起来、严起来，使各项纪律规矩真正成为“带电的高压线”，防止出现“破窗效应”。要以上率下，从中央政治局常委会、中央政治局、中央委员会做起，从各地区各部门党委（党组）做起，从高级干部做起，对党绝对忠诚，模范遵守党章，严格按党的制度和规矩办事，夙兴夜寐为党和人民工作，任何时候都不搞特权，都不破坏党的制度和规矩。要继承创新，传承和发扬党内政治生活优良传统，同时立足新的实际，不断进行改进和创新，善于以新的经验指导新的实践，更好发挥党内政治生活功能作用，实现干部清正、政府清廉、政治清明，使我们党始终成为中国特色社会主义伟大事业的坚强领导核心。巴新总理将访华央视网消息（新闻联播文字版）：应国务院总理李克强邀请，巴布亚新几内亚独立国总理彼得·奥尼尔将于7月5日至10日对中国进行正式访问。希腊总理将访华央视网消息（新闻联播文字版）：应国务院总理李克强邀请，希腊共和国总理阿莱克西斯·齐普拉斯将于7月2日至6日对我国进行正式访问。张高丽在2016年二十国集团能源部长会议开幕式上强调 携手推动世界能源低碳智能共享发展"
}