{
  "url": "http://www.xwlbo.com/4086.html",
  "date": "2016-01-12",
  "content": "<div class=\"text_content\">\n\n<p><strong>国际联播快讯</strong></p><p>阿富汗问题四方机制会议发表声明</p><p>11号，由巴基斯坦、阿富汗、中国、美国参与的阿富汗问题四方机制会议发表联合声明，呼吁阿富汗政府与塔利班立即展开和平对话。声明说，与会各方通过了四方机制对话相关工作条款，决定今后定期举行对话。声明同时宣布将于1月18号在阿富汗首都喀布尔召开第二轮对话，讨论阿富汗和平进程路线图问题。</p><p>缅甸开启全国和平政治对话</p><p>缅甸联邦和平会议今天在首都内比都召开，标志着缅甸首轮全国和平政治对话启动。缅甸总统吴登盛等政府官员、全国民主联盟主席昂山素季和十支少数民族武装领导人及多个国家和组织的观察员参会。本轮对话预计持续5天，议题包括政治、经济、社会、安全及土地与自然资源。</p><p>缅甸自1948年独立以来，境内一直存在大小数十支少数民族武装。去年10月15号，缅甸政府与8支少数民族武装领导人签署了全国停火协议。</p><p>西班牙公主因涉腐案出庭受审</p><p>11号，西班牙公主克里斯蒂娜因涉嫌贪腐案出庭受审。这是西班牙王室成员首次出现在被告席上。</p><p>克里斯蒂娜是西班牙国王费利佩六世的姐姐，因受丈夫乌丹加林侵占公款案的牵连而被控两项协助逃税罪。如果罪名成立，克里斯蒂娜最高可被判八年监禁。因担心影响王室形象，西班牙国王费利佩六世已经剥夺了克里斯蒂娜夫妇的爵位。</p><p>梅西五夺国际足联金球奖</p><p>国际足联2015年度颁奖典礼11号在苏黎世举行。阿根廷球星梅西获得最佳男运动员奖，也就是金球奖的殊荣，成为足球史上首位五夺金球奖的球员。</p><p>梅西去年在各类比赛中攻入48球，帮助巴塞罗那俱乐部赢得西甲联赛、欧冠联赛、西班牙国王杯、欧洲超级杯和国际足联世俱杯在内的“五冠王”，带领阿根廷国家队闯入美洲杯决赛。</p><p><strong>叙利亚被困城镇获救援物资</strong></p><p>央视网消息(新闻联播文字版)：近日，叙利亚政府军围剿反政府武装人员近半年的马达亚镇成为国际社会关注的焦点。部分媒体引用网络视频，称被困小镇中有40多人被活活饿死。但也有媒体指责这些报道移花接木，捏造事实。11号，联合国的救援物资运抵马达亚。本台记者获准跟随救援队进入马达亚镇实地探访。</p><p>本台记者 高瞻：我现在所在的位置就是马达亚小镇的入口处，11号当天，除了这里，在叙利亚北部，有两座被反对派围困的村镇也将有物资抵达。</p><p>在不远处，一座检查站之后就是反对派的控制区，在那里也有一些当地的民众，在寒风之中，热切期盼着救援物资的抵达。</p><p>穿过马达亚镇入口处最后一个政府军检查站，记者进入了反对派武装的控制区，在这里见到了许多等待撤离的当地居民。不少居民坦言，马达亚确实面临着严重的饥荒。</p><p>据估计，马达亚镇内目前约有4万平民及600名武装人员。</p><p>根据叙利亚政府军和反政府武装达成的协议，此次救援物资获准进入马达亚的同时，另一批救援物资也获准进入被反政府武装及“基地”组织分支“支持阵线”围困了9个月的福阿、卡夫拉亚两地。</p><p><strong>国内联播快讯</strong></p><p>世界首条±1100千伏特高压工程开工</p><p>新疆准东到安徽皖南正负1100千伏特高压直流工程开工，线路全长3324公里，输电容量1200万千瓦，是目前世界上电压等级最高、输送容量最大、输电距离最远的特高压直流线路，将为构建全球能源互联网提供技术支撑。</p><p>春节“两会”期间将加强火灾防控</p><p>公安部今天召开电视电话会议，部署春节和全国“两会”期间火灾防控工作，要求加强对烟花爆竹燃放和大型集会等群众性活动的监管，加大重点场所巡查力度，坚决遏制恶性火灾事故的发生。</p><p>甘肃建成全国首个精准扶贫大数据库</p><p>甘肃省建成全国首个精准扶贫大数据平台，对6220个贫困村、417万贫困人口全部建立信息档案，以便于政府部门因户、因村施策，确保在“十三五”期间如期完成脱贫目标。</p><p>第四届金砖国家财经论坛今天举行</p><p>第四届金砖国家财经论坛今天在京举行。与会的专家学者200多人，就金砖国家银行投资项目及金融合作、政策融合等议题进行了探讨。</p><p>万达集团35亿美元收购美国传奇影业</p><p>今天，万达集团宣布以35亿美元收购美国传奇影业公司，完成了中国企业在海外最大一笔文化并购。传奇影业是美国著名影视制作企业，出品过包括《蝙蝠侠》系列、《侏罗纪世界》等一系列有全球影响的影片。</p><p><strong>《全面小康热点面对面》今日发行</strong></p><p>央视网消息(新闻联播文字版)：由中共中央宣传部理论局组织中央有关部门和专家学者撰写的2016年通俗理论读物《全面小康热点面对面》，今天正式与读者见面。</p><p>该书紧密联系我国经济社会发展实际，和全面建成小康社会决胜阶段的新要求，对如何理解全面建成小康社会新的目标要求、如何坚持创新发展、协调发展、绿色发展、开放发展、共享发展、如何提高党的领导发展能力和水平等七个干部群众普遍关注的热点问题，作出了深入浅出的解读阐释，有助于人们全面准确理解“十三五”规划建议，更好凝聚全面建成小康社会的奋进力量。</p><p><strong>文艺评奖制度改革取得明显成效</strong></p><p>央视网消息(新闻联播文字版)：中共中央办公厅、国务院办公厅日前公布《关于全国性文艺评奖制度改革的意见》，中宣部、文化部、新闻出版广电总局、中国文联、中国作协等部门和单位坚决贯彻中央决策部署，节庆活动中举办的文艺评奖大幅度清理压缩，压缩幅度87.5%；中央和国家机关、人民团体举办的常设全国性文艺评奖数量压缩75.4%。文艺评奖制度改革取得评奖项目、评奖数量大幅度压缩的阶段性成果，朝着提高质量，提高权威性，建设知名品牌，推出更多人民群众喜爱的优秀作品和优秀人才的方向迈进</p><p><strong>全国干部人事档案专项审核工作取得阶段性成效</strong></p><p>央视网消息(新闻联播文字版)：为贯彻落实全面从严治党、从严管理监督干部要求，从2014年10月开始，中央组织部在全国范围内部署开展了干部人事档案专项审核工作，着力整治档案造假等突出问题，确保干部人事档案真实准确、完整规范。目前，第一批即省管干部档案专项审核工作基本完成，有420人因档案造假受到组织处理或纪律处分，186人因档案问题被记录在案，未查清前不得提拔或重用。中央组织部有关负责同志表示，将以从严从实的态度继续推进专项审核工作，努力构建系统完备的档案管理制度体系，推动形成“不敢造假、不能造假、不想造假”的长效机制。</p><p><strong>【治国理政新实践·脱贫军令状】内抓培训 外推品牌 天镇扶贫闯新路</strong></p><p>央视网消息(新闻联播文字版)：习总书记指出，精准扶贫，关键是要找准路子，构建好的体制机制。《治国理政新实践》专栏今天继续《脱贫军令状》系列报道。山西天镇县有4万多贫困人口，三年前，县里开始组织人员到北京从事家政服务，希望以此带动群众脱贫。如今，这条脱贫的路子能否持续下去？已经打开的市场能否稳得住？来看看山西天镇县怎么做。</p><p>新年刚过，天镇县的家政服务培训班就开课了，副县长王剑辉全程紧盯。</p><p>参加培训班的，都是当地的贫困户。天镇县位于山西北部的高寒区，农民一年里只能种三个月地，有九个多月闲在家里，贫困人口4.66万人，占了全县农村人口的四分之一，不过出门打工的却很少。</p><p>像孙三女这样的农村贫困妇女，全县约有一万人。没文化、缺技能，是他们走出去打工的“绊脚石”。三年前，县里瞄准北京春节前的“保姆荒”，组织了一批妇女，培训之后到北京从事家政服务。</p><p>天镇的家政服务员第一次亮相，算是找准了市场，每月两三千元的收入，能让一个家庭脱贫。依靠劳务输出，当地趟出了一条脱贫新路。但是，市场有了，很多妇女到了北京却没有留下来。</p><p>刘小青到北京没一个月，就被老公的一个电话骗了回去。</p><p>在当地农村，这种想法不少。妇女外出打工，自己的担心、丈夫的面子、子女的阻拦，都是难过的坎。</p><p>崭露头角的“天镇家政服务员”，难道要半途而废？切实有效的劳务输出，会不会功亏一篑？</p><p>为了帮大家扭转观念，这次培训会上，副县长王剑辉专门请来了杨素芳，她是三年前第一批到北京当家政服务员的人。</p><p>持续不断地培训，再加上反反复复地动员，天镇县三年来陆陆续续走出了2800多名家政服务员。这两年，北京的家政市场对专业化的要求越来越高，而她们只会做简单的家务，“月嫂”、护工等技术活儿干不了，收入上不去。</p><p>天镇县还和北京商贸学校等高校联合开办培训班，面向高端家政市场进行培训。在乡村普及务工理念、在县里进行初级培训，到了北京再培训提升专业档次，天镇县的三级培训网络已经建立起来。</p><p>对内，培训升级，对外，天镇县不遗余力地推广“天镇家政服务员”这个品牌，他们在北京设立了专门的办事机构，对接家政企业。</p><p>按照天镇县的规划，未来5年，他们要做大家政服务的品牌，不仅有保姆，还有保洁、保安、护工等，带动1万名建档立卡的贫困群众脱贫。</p><p>天镇县通过提高困难群众的就业技能，让他们有能力出去闯；通过解放思想，让他们闯出去之后还能干得长。要让困难群众彻底摆脱贫困，必须先帮助他们摆脱能力贫困和思想贫困，这个难度不亚于开山辟水、铺路架桥。换句话说，提高素质、改变观念这种做法本身就是要帮困难群众铺好路、扶上马。归根结底，脱贫目标要靠群众的辛勤劳动来实现；稳定脱贫要靠长效机制来保障。</p><p><strong>【助力全面从严治党】聚焦问题 发挥巡视利剑和尖兵作用</strong></p><p>央视网消息(新闻联播文字版)：习近平总书记指出：“巡视成为党风廉政建设和反腐败斗争的重要平台，是党内监督与群众监督结合的重要方式，是上级党组织对下级党组织监督的重要抓手，为全面从严治党提供了有力支撑”。2015年，中央巡视组完成了对55家中管央企和22家中央金融单位的巡视全覆盖。</p><p>常小兵，中国联通原党组书记、董事长，时任中国电信集团公司党组书记、董事长，因涉嫌严重违纪，2015年12月27日接受组织调查。</p><p>早在2014年11月27日至12月27日，中央第八巡视组进驻中国联通开展专项巡视时，收到反映党组书记、董事长常小兵的问题线索比较集中，“四风”问题突出。</p><p>像常小兵一样，2015年还有中国南方航空股份有限公司原董事长司献民、武汉钢铁(集团)公司原董事长、党委书记邓崎琳、东风汽车公司原党委副书记、董事、总经理朱福寿等多名央企班子成员被调查，这些人员的问题线索无一例外都是在巡视组进驻以后发现的。</p><p>山西塌方式腐败、衡阳人大代表贿选案、南充市党代会发生的有组织公款拉票贿选案等都是经过巡视发现的。而巡视不仅发现问题，在通报巡视反馈时，更是不留情面：“一家两制”“靠山吃山”“近亲繁殖”“党的领导弱化”等等，一针见血，直指问题的核心。</p><p>据了解，十八大以来，中央巡视组已经开展了8轮巡视，巡视了149个地区和单位。其中“四风问题”“利益输送”等成为被巡视的55家央企通病。据不完全统计，仅2015年央企就有450多名不同级别的领导人员被查。而在2015年第三轮巡视进驻时，中央巡视组不仅完成了对22家中央金融单位的巡视全覆盖，还首次提出巡视是对党组织和党员领导干部的巡视，释放出巡视是政治巡视不是业务巡视的强烈信号。</p><p>十八大以来，巡视工作逐步形成以党章为根本，以巡视条例为主体，以配套制度为支撑的巡视制度体系，使巡视工作各个方面、各个环节做到有规可依、有章可循。2015年8月，新修订的《巡视工作条例》正式实施。</p><p>据统计，中央巡视的对象有280多个，包括地方、部门、央企、金融、事业等五个板块，通过“板块轮动”，推进巡视全覆盖。目前，已经完成地方、央企和金融三大板块的巡视全覆盖。</p><p><strong>国务院印发《关于整合城乡居民基本医疗保险制度的意见》</strong></p><p>央视网消息(新闻联播文字版)：国务院日前印发《关于整合城乡居民基本医疗保险制度的意见》。</p><p>《意见》就整合城乡居民医保制度政策明确提出了“六统一”的要求：一要统一覆盖范围。二要统一筹资政策。三要统一保障待遇。四要统一医保目录。五要统一定点管理。六要统一基金管理。鼓励有条件的地区理顺医保管理体制，统一基本医保行政管理职能。城乡居民医保制度原则上实行市(地)级统筹，鼓励有条件的地区实行省级统筹。</p><p>《意见》强调，各省(区、市)要于2016年6月底前对制度整合作出规划和部署，各统筹地区要于2016年12月底前出台具体实施方案。</p><p><strong>习近平在十八届中央纪委六次全会上发表重要讲话强调 坚持全面从严治党依规治党 创新体制机制强化党内监督</strong></p><p>央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平12日上午在中国共产党第十八届中央纪律检查委员会第六次全体会议上发表重要讲话。他强调，保持坚强政治定力，坚持全面从严治党、依规治党，聚焦监督执纪问责，深化标本兼治，创新体制机制，健全法规制度，强化党内监督，把纪律挺在前面，持之以恒落实中央八项规定精神，着力解决群众身边的不正之风和腐败问题，坚决遏制腐败蔓延势头，不断取得党风廉政建设和反腐败斗争新成效。</p><p>中共中央政治局常委李克强、张德江、俞正声、刘云山、张高丽出席会议。中共中央政治局常委、中央纪律检查委员会书记王岐山主持会议。</p><p>习近平指出，党的十八大以来，我们党着眼于新的形势任务，把全面从严治党纳入“四个全面”战略布局，把党风廉政建设和反腐败斗争作为全面从严治党的重要内容，正风肃纪，反腐惩恶，着力构建不敢腐、不能腐、不想腐的体制机制。中央纪委贯彻党中央决策部署，遵循党章规定，聚焦中心任务，推动党风廉政建设和反腐败斗争取得新的重大成效。我们严明党的政治纪律、夯实管党治党责任，创新体制机制、扎牢制度笼子，持之以恒纠正“四风”、党风民风向善向上，强化党内监督、发挥巡视利剑作用，严惩腐败分子、加强追逃追赃工作。民心是最大的政治，正义是最强的力量。反腐败增强了人民群众对党的信任和支持，人民群众给予高度评价。</p><p>习近平强调，夺取全面建成小康社会决胜阶段的伟大胜利，关键在党。“打铁还需自身硬”是我们党的庄严承诺，全面从严治党是我们立下的军令状。3年来，我们着力解决管党治党失之于宽、失之于松、失之于软的问题，使不敢腐的震慑作用充分发挥，不能腐、不想腐的效应初步显现，反腐败斗争压倒性态势正在形成。党中央坚定不移反对腐败的决心没有变，坚决遏制腐败现象蔓延势头的目标没有变。全党同志对党中央在反腐败斗争上的决心要有足够自信，对反腐败斗争取得的成绩要有足够自信，对反腐败斗争带来的正能量要有足够自信，对反腐败斗争的光明前景要有足够自信。</p><p>习近平指出，做好今年工作，重点要把握好以下几点。一是尊崇党章，严格执行准则和条例。全面从严治党首先要尊崇党章。各级党委和纪委要首先加强对维护党章、执行党的路线方针政策和决议情况的监督检查，确保党的集中统一，保证党中央政令畅通。二是坚持坚持再坚持，把作风建设抓到底。要用铁的纪律整治各种面上的顶风违纪行为，有多少就处理多少。抓作风建设要返璞归真、固本培元，在加强党性修养的同时，弘扬中华优秀传统文化。领导干部要把家风建设摆在重要位置，廉洁修身、廉洁齐家。三是实现不敢腐，坚决遏制腐败现象滋生蔓延势头。惩治腐败这一手必须紧抓不放、利剑高悬，坚持无禁区、全覆盖、零容忍。要加大国际追逃追赃力度。四是推动全面从严治党向基层延伸。对基层贪腐以及执法不公等问题，要认真纠正和严肃查处，维护群众切身利益，让群众更多感受到反腐倡廉的实际成果。五是标本兼治，净化政治生态。各级领导干部特别是高级干部要从自身做起，廉洁用权，做遵纪守法的模范，同时要坚持原则、敢抓敢管，立“明规矩”、破“潜规则”，通过体制机制改革和制度创新促进政治生态不断改善。</p><p>习近平强调，全面从严治党永远在路上。各级党组织要担负起全面从严治党主体责任。全面从严治党，核心是加强党的领导，基础在全面，关键在严，要害在治。要把纪律建设摆在更加突出位置，坚持纪严于法、纪在法前，健全完善制度，深入开展纪律教育，狠抓执纪监督，养成纪律自觉，用纪律管住全体党员。要增强领导干部政治警觉性和政治鉴别力，各级干部特别是领导干部要善于从政治上看问题，站稳立场、把准方向，始终忠诚于党，始终牢记政治责任。要坚持高标准和守底线相结合，既要注重规范惩戒、严明纪律底线，更要引导人向善向上，坚守共产党人精神追求，筑牢拒腐防变思想道德防线。</p><p>习近平指出，强化党内监督，必须坚持、完善、落实民主集中制，确保党内监督落到实处、见到实效。要完善监督制度，做好监督体系顶层设计，既加强党的自我监督，又加强对国家机器的监督。要整合问责制度，健全问责机制，坚持有责必问、问责必严。要健全国家监察组织架构，形成全面覆盖国家机关及其公务员的国家监察体系。要强化巡视监督，推动巡视向纵深发展。对巡视发现的问题和线索，要分类处置、注重统筹，在件件有着落上集中发力。要用好批评和自我批评这个武器，让批评和自我批评成为每个党员、干部的必修课。要抓住“关键少数”，破解一把手监督难题，领导干部责任越重大、岗位越重要，就越要加强监督。</p><p>习近平强调，纪委是党内监督的专门机关，是管党治党的重要力量。各级党委要加强领导，旗帜鲜明支持纪委开展工作。各级纪委要全面履行党章赋予的职责，带头尊崇党章，把维护党章和其他党内法规作为首要任务，加强对遵守党章、执行党纪情况的监督检查，严肃查处违反党章党规党纪的行为，坚决维护党章权威，做党章的坚定执行者和忠实捍卫者。各级纪委要以更高的标准、更严的纪律要求纪检监察干部，保持队伍纯洁，努力建设一支忠诚、干净、担当的纪检监察队伍。</p><p>王岐山在主持会议时指出，党中央坚持全面从严治党，以旗帜鲜明的政治立场、坚强无畏的政治勇气、坚韧不拔的政治定力，深入推进党风廉政建设和反腐败斗争。习近平总书记的重要讲话，站在党和国家全局的高度，深刻分析依然严峻复杂的形势，明确提出当前和今后一个时期的目标任务，讲话既直面问题、切中时弊，又充满自信、催人奋进，体现着坚强的党性原则，彰显了党中央的责任担当。学习宣传、贯彻落实习近平总书记重要讲话精神是全党的重要政治任务。学习的关键在于领会落实。要与学习贯彻习近平总书记系列重要讲话精神结合起来，联系思想和工作实际，学深悟透、融会贯通，内化于心、外化于行，坚持党的领导，全面从严治党，深化标本兼治，坚定不移把党风廉政建设和反腐败斗争引向深入。</p><p>中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志以及中央军委委员等出席会议。</p><p>中央纪律检查委员会委员，中央和国家机关各部委、各人民团体、军队及武警部队负责人等参加会议。会议以电视电话会议形式举行，各省、自治区、直辖市和新疆生产建设兵团以及军队有关单位设分会场。</p><p>中国共产党第十八届中央纪律检查委员会第六次全体会议于1月12日在北京开幕。中央纪律检查委员会常务委员会主持会议。12日下午王岐山代表中央纪律检查委员会常务委员会作题为《全面从严治党，把纪律挺在前面，忠诚履行党章赋予的神圣职责》的工作报告。</p> </div>",
  "text": "国际联播快讯阿富汗问题四方机制会议发表声明11号，由巴基斯坦、阿富汗、中国、美国参与的阿富汗问题四方机制会议发表联合声明，呼吁阿富汗政府与塔利班立即展开和平对话。声明说，与会各方通过了四方机制对话相关工作条款，决定今后定期举行对话。声明同时宣布将于1月18号在阿富汗首都喀布尔召开第二轮对话，讨论阿富汗和平进程路线图问题。缅甸开启全国和平政治对话缅甸联邦和平会议今天在首都内比都召开，标志着缅甸首轮全国和平政治对话启动。缅甸总统吴登盛等政府官员、全国民主联盟主席昂山素季和十支少数民族武装领导人及多个国家和组织的观察员参会。本轮对话预计持续5天，议题包括政治、经济、社会、安全及土地与自然资源。缅甸自1948年独立以来，境内一直存在大小数十支少数民族武装。去年10月15号，缅甸政府与8支少数民族武装领导人签署了全国停火协议。西班牙公主因涉腐案出庭受审11号，西班牙公主克里斯蒂娜因涉嫌贪腐案出庭受审。这是西班牙王室成员首次出现在被告席上。克里斯蒂娜是西班牙国王费利佩六世的姐姐，因受丈夫乌丹加林侵占公款案的牵连而被控两项协助逃税罪。如果罪名成立，克里斯蒂娜最高可被判八年监禁。因担心影响王室形象，西班牙国王费利佩六世已经剥夺了克里斯蒂娜夫妇的爵位。梅西五夺国际足联金球奖国际足联2015年度颁奖典礼11号在苏黎世举行。阿根廷球星梅西获得最佳男运动员奖，也就是金球奖的殊荣，成为足球史上首位五夺金球奖的球员。梅西去年在各类比赛中攻入48球，帮助巴塞罗那俱乐部赢得西甲联赛、欧冠联赛、西班牙国王杯、欧洲超级杯和国际足联世俱杯在内的“五冠王”，带领阿根廷国家队闯入美洲杯决赛。叙利亚被困城镇获救援物资央视网消息(新闻联播文字版)：近日，叙利亚政府军围剿反政府武装人员近半年的马达亚镇成为国际社会关注的焦点。部分媒体引用网络视频，称被困小镇中有40多人被活活饿死。但也有媒体指责这些报道移花接木，捏造事实。11号，联合国的救援物资运抵马达亚。本台记者获准跟随救援队进入马达亚镇实地探访。本台记者 高瞻：我现在所在的位置就是马达亚小镇的入口处，11号当天，除了这里，在叙利亚北部，有两座被反对派围困的村镇也将有物资抵达。在不远处，一座检查站之后就是反对派的控制区，在那里也有一些当地的民众，在寒风之中，热切期盼着救援物资的抵达。穿过马达亚镇入口处最后一个政府军检查站，记者进入了反对派武装的控制区，在这里见到了许多等待撤离的当地居民。不少居民坦言，马达亚确实面临着严重的饥荒。据估计，马达亚镇内目前约有4万平民及600名武装人员。根据叙利亚政府军和反政府武装达成的协议，此次救援物资获准进入马达亚的同时，另一批救援物资也获准进入被反政府武装及“基地”组织分支“支持阵线”围困了9个月的福阿、卡夫拉亚两地。国内联播快讯世界首条±1100千伏特高压工程开工新疆准东到安徽皖南正负1100千伏特高压直流工程开工，线路全长3324公里，输电容量1200万千瓦，是目前世界上电压等级最高、输送容量最大、输电距离最远的特高压直流线路，将为构建全球能源互联网提供技术支撑。春节“两会”期间将加强火灾防控公安部今天召开电视电话会议，部署春节和全国“两会”期间火灾防控工作，要求加强对烟花爆竹燃放和大型集会等群众性活动的监管，加大重点场所巡查力度，坚决遏制恶性火灾事故的发生。甘肃建成全国首个精准扶贫大数据库甘肃省建成全国首个精准扶贫大数据平台，对6220个贫困村、417万贫困人口全部建立信息档案，以便于政府部门因户、因村施策，确保在“十三五”期间如期完成脱贫目标。第四届金砖国家财经论坛今天举行第四届金砖国家财经论坛今天在京举行。与会的专家学者200多人，就金砖国家银行投资项目及金融合作、政策融合等议题进行了探讨。万达集团35亿美元收购美国传奇影业今天，万达集团宣布以35亿美元收购美国传奇影业公司，完成了中国企业在海外最大一笔文化并购。传奇影业是美国著名影视制作企业，出品过包括《蝙蝠侠》系列、《侏罗纪世界》等一系列有全球影响的影片。《全面小康热点面对面》今日发行央视网消息(新闻联播文字版)：由中共中央宣传部理论局组织中央有关部门和专家学者撰写的2016年通俗理论读物《全面小康热点面对面》，今天正式与读者见面。该书紧密联系我国经济社会发展实际，和全面建成小康社会决胜阶段的新要求，对如何理解全面建成小康社会新的目标要求、如何坚持创新发展、协调发展、绿色发展、开放发展、共享发展、如何提高党的领导发展能力和水平等七个干部群众普遍关注的热点问题，作出了深入浅出的解读阐释，有助于人们全面准确理解“十三五”规划建议，更好凝聚全面建成小康社会的奋进力量。文艺评奖制度改革取得明显成效央视网消息(新闻联播文字版)：中共中央办公厅、国务院办公厅日前公布《关于全国性文艺评奖制度改革的意见》，中宣部、文化部、新闻出版广电总局、中国文联、中国作协等部门和单位坚决贯彻中央决策部署，节庆活动中举办的文艺评奖大幅度清理压缩，压缩幅度87.5%；中央和国家机关、人民团体举办的常设全国性文艺评奖数量压缩75.4%。文艺评奖制度改革取得评奖项目、评奖数量大幅度压缩的阶段性成果，朝着提高质量，提高权威性，建设知名品牌，推出更多人民群众喜爱的优秀作品和优秀人才的方向迈进全国干部人事档案专项审核工作取得阶段性成效央视网消息(新闻联播文字版)：为贯彻落实全面从严治党、从严管理监督干部要求，从2014年10月开始，中央组织部在全国范围内部署开展了干部人事档案专项审核工作，着力整治档案造假等突出问题，确保干部人事档案真实准确、完整规范。目前，第一批即省管干部档案专项审核工作基本完成，有420人因档案造假受到组织处理或纪律处分，186人因档案问题被记录在案，未查清前不得提拔或重用。中央组织部有关负责同志表示，将以从严从实的态度继续推进专项审核工作，努力构建系统完备的档案管理制度体系，推动形成“不敢造假、不能造假、不想造假”的长效机制。【治国理政新实践·脱贫军令状】内抓培训 外推品牌 天镇扶贫闯新路央视网消息(新闻联播文字版)：习总书记指出，精准扶贫，关键是要找准路子，构建好的体制机制。《治国理政新实践》专栏今天继续《脱贫军令状》系列报道。山西天镇县有4万多贫困人口，三年前，县里开始组织人员到北京从事家政服务，希望以此带动群众脱贫。如今，这条脱贫的路子能否持续下去？已经打开的市场能否稳得住？来看看山西天镇县怎么做。新年刚过，天镇县的家政服务培训班就开课了，副县长王剑辉全程紧盯。参加培训班的，都是当地的贫困户。天镇县位于山西北部的高寒区，农民一年里只能种三个月地，有九个多月闲在家里，贫困人口4.66万人，占了全县农村人口的四分之一，不过出门打工的却很少。像孙三女这样的农村贫困妇女，全县约有一万人。没文化、缺技能，是他们走出去打工的“绊脚石”。三年前，县里瞄准北京春节前的“保姆荒”，组织了一批妇女，培训之后到北京从事家政服务。天镇的家政服务员第一次亮相，算是找准了市场，每月两三千元的收入，能让一个家庭脱贫。依靠劳务输出，当地趟出了一条脱贫新路。但是，市场有了，很多妇女到了北京却没有留下来。刘小青到北京没一个月，就被老公的一个电话骗了回去。在当地农村，这种想法不少。妇女外出打工，自己的担心、丈夫的面子、子女的阻拦，都是难过的坎。崭露头角的“天镇家政服务员”，难道要半途而废？切实有效的劳务输出，会不会功亏一篑？为了帮大家扭转观念，这次培训会上，副县长王剑辉专门请来了杨素芳，她是三年前第一批到北京当家政服务员的人。持续不断地培训，再加上反反复复地动员，天镇县三年来陆陆续续走出了2800多名家政服务员。这两年，北京的家政市场对专业化的要求越来越高，而她们只会做简单的家务，“月嫂”、护工等技术活儿干不了，收入上不去。天镇县还和北京商贸学校等高校联合开办培训班，面向高端家政市场进行培训。在乡村普及务工理念、在县里进行初级培训，到了北京再培训提升专业档次，天镇县的三级培训网络已经建立起来。对内，培训升级，对外，天镇县不遗余力地推广“天镇家政服务员”这个品牌，他们在北京设立了专门的办事机构，对接家政企业。按照天镇县的规划，未来5年，他们要做大家政服务的品牌，不仅有保姆，还有保洁、保安、护工等，带动1万名建档立卡的贫困群众脱贫。天镇县通过提高困难群众的就业技能，让他们有能力出去闯；通过解放思想，让他们闯出去之后还能干得长。要让困难群众彻底摆脱贫困，必须先帮助他们摆脱能力贫困和思想贫困，这个难度不亚于开山辟水、铺路架桥。换句话说，提高素质、改变观念这种做法本身就是要帮困难群众铺好路、扶上马。归根结底，脱贫目标要靠群众的辛勤劳动来实现；稳定脱贫要靠长效机制来保障。【助力全面从严治党】聚焦问题 发挥巡视利剑和尖兵作用央视网消息(新闻联播文字版)：习近平总书记指出：“巡视成为党风廉政建设和反腐败斗争的重要平台，是党内监督与群众监督结合的重要方式，是上级党组织对下级党组织监督的重要抓手，为全面从严治党提供了有力支撑”。2015年，中央巡视组完成了对55家中管央企和22家中央金融单位的巡视全覆盖。常小兵，中国联通原党组书记、董事长，时任中国电信集团公司党组书记、董事长，因涉嫌严重违纪，2015年12月27日接受组织调查。早在2014年11月27日至12月27日，中央第八巡视组进驻中国联通开展专项巡视时，收到反映党组书记、董事长常小兵的问题线索比较集中，“四风”问题突出。像常小兵一样，2015年还有中国南方航空股份有限公司原董事长司献民、武汉钢铁(集团)公司原董事长、党委书记邓崎琳、东风汽车公司原党委副书记、董事、总经理朱福寿等多名央企班子成员被调查，这些人员的问题线索无一例外都是在巡视组进驻以后发现的。山西塌方式腐败、衡阳人大代表贿选案、南充市党代会发生的有组织公款拉票贿选案等都是经过巡视发现的。而巡视不仅发现问题，在通报巡视反馈时，更是不留情面：“一家两制”“靠山吃山”“近亲繁殖”“党的领导弱化”等等，一针见血，直指问题的核心。据了解，十八大以来，中央巡视组已经开展了8轮巡视，巡视了149个地区和单位。其中“四风问题”“利益输送”等成为被巡视的55家央企通病。据不完全统计，仅2015年央企就有450多名不同级别的领导人员被查。而在2015年第三轮巡视进驻时，中央巡视组不仅完成了对22家中央金融单位的巡视全覆盖，还首次提出巡视是对党组织和党员领导干部的巡视，释放出巡视是政治巡视不是业务巡视的强烈信号。十八大以来，巡视工作逐步形成以党章为根本，以巡视条例为主体，以配套制度为支撑的巡视制度体系，使巡视工作各个方面、各个环节做到有规可依、有章可循。2015年8月，新修订的《巡视工作条例》正式实施。据统计，中央巡视的对象有280多个，包括地方、部门、央企、金融、事业等五个板块，通过“板块轮动”，推进巡视全覆盖。目前，已经完成地方、央企和金融三大板块的巡视全覆盖。国务院印发《关于整合城乡居民基本医疗保险制度的意见》央视网消息(新闻联播文字版)：国务院日前印发《关于整合城乡居民基本医疗保险制度的意见》。《意见》就整合城乡居民医保制度政策明确提出了“六统一”的要求：一要统一覆盖范围。二要统一筹资政策。三要统一保障待遇。四要统一医保目录。五要统一定点管理。六要统一基金管理。鼓励有条件的地区理顺医保管理体制，统一基本医保行政管理职能。城乡居民医保制度原则上实行市(地)级统筹，鼓励有条件的地区实行省级统筹。《意见》强调，各省(区、市)要于2016年6月底前对制度整合作出规划和部署，各统筹地区要于2016年12月底前出台具体实施方案。习近平在十八届中央纪委六次全会上发表重要讲话强调 坚持全面从严治党依规治党 创新体制机制强化党内监督央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平12日上午在中国共产党第十八届中央纪律检查委员会第六次全体会议上发表重要讲话。他强调，保持坚强政治定力，坚持全面从严治党、依规治党，聚焦监督执纪问责，深化标本兼治，创新体制机制，健全法规制度，强化党内监督，把纪律挺在前面，持之以恒落实中央八项规定精神，着力解决群众身边的不正之风和腐败问题，坚决遏制腐败蔓延势头，不断取得党风廉政建设和反腐败斗争新成效。中共中央政治局常委李克强、张德江、俞正声、刘云山、张高丽出席会议。中共中央政治局常委、中央纪律检查委员会书记王岐山主持会议。习近平指出，党的十八大以来，我们党着眼于新的形势任务，把全面从严治党纳入“四个全面”战略布局，把党风廉政建设和反腐败斗争作为全面从严治党的重要内容，正风肃纪，反腐惩恶，着力构建不敢腐、不能腐、不想腐的体制机制。中央纪委贯彻党中央决策部署，遵循党章规定，聚焦中心任务，推动党风廉政建设和反腐败斗争取得新的重大成效。我们严明党的政治纪律、夯实管党治党责任，创新体制机制、扎牢制度笼子，持之以恒纠正“四风”、党风民风向善向上，强化党内监督、发挥巡视利剑作用，严惩腐败分子、加强追逃追赃工作。民心是最大的政治，正义是最强的力量。反腐败增强了人民群众对党的信任和支持，人民群众给予高度评价。习近平强调，夺取全面建成小康社会决胜阶段的伟大胜利，关键在党。“打铁还需自身硬”是我们党的庄严承诺，全面从严治党是我们立下的军令状。3年来，我们着力解决管党治党失之于宽、失之于松、失之于软的问题，使不敢腐的震慑作用充分发挥，不能腐、不想腐的效应初步显现，反腐败斗争压倒性态势正在形成。党中央坚定不移反对腐败的决心没有变，坚决遏制腐败现象蔓延势头的目标没有变。全党同志对党中央在反腐败斗争上的决心要有足够自信，对反腐败斗争取得的成绩要有足够自信，对反腐败斗争带来的正能量要有足够自信，对反腐败斗争的光明前景要有足够自信。习近平指出，做好今年工作，重点要把握好以下几点。一是尊崇党章，严格执行准则和条例。全面从严治党首先要尊崇党章。各级党委和纪委要首先加强对维护党章、执行党的路线方针政策和决议情况的监督检查，确保党的集中统一，保证党中央政令畅通。二是坚持坚持再坚持，把作风建设抓到底。要用铁的纪律整治各种面上的顶风违纪行为，有多少就处理多少。抓作风建设要返璞归真、固本培元，在加强党性修养的同时，弘扬中华优秀传统文化。领导干部要把家风建设摆在重要位置，廉洁修身、廉洁齐家。三是实现不敢腐，坚决遏制腐败现象滋生蔓延势头。惩治腐败这一手必须紧抓不放、利剑高悬，坚持无禁区、全覆盖、零容忍。要加大国际追逃追赃力度。四是推动全面从严治党向基层延伸。对基层贪腐以及执法不公等问题，要认真纠正和严肃查处，维护群众切身利益，让群众更多感受到反腐倡廉的实际成果。五是标本兼治，净化政治生态。各级领导干部特别是高级干部要从自身做起，廉洁用权，做遵纪守法的模范，同时要坚持原则、敢抓敢管，立“明规矩”、破“潜规则”，通过体制机制改革和制度创新促进政治生态不断改善。习近平强调，全面从严治党永远在路上。各级党组织要担负起全面从严治党主体责任。全面从严治党，核心是加强党的领导，基础在全面，关键在严，要害在治。要把纪律建设摆在更加突出位置，坚持纪严于法、纪在法前，健全完善制度，深入开展纪律教育，狠抓执纪监督，养成纪律自觉，用纪律管住全体党员。要增强领导干部政治警觉性和政治鉴别力，各级干部特别是领导干部要善于从政治上看问题，站稳立场、把准方向，始终忠诚于党，始终牢记政治责任。要坚持高标准和守底线相结合，既要注重规范惩戒、严明纪律底线，更要引导人向善向上，坚守共产党人精神追求，筑牢拒腐防变思想道德防线。习近平指出，强化党内监督，必须坚持、完善、落实民主集中制，确保党内监督落到实处、见到实效。要完善监督制度，做好监督体系顶层设计，既加强党的自我监督，又加强对国家机器的监督。要整合问责制度，健全问责机制，坚持有责必问、问责必严。要健全国家监察组织架构，形成全面覆盖国家机关及其公务员的国家监察体系。要强化巡视监督，推动巡视向纵深发展。对巡视发现的问题和线索，要分类处置、注重统筹，在件件有着落上集中发力。要用好批评和自我批评这个武器，让批评和自我批评成为每个党员、干部的必修课。要抓住“关键少数”，破解一把手监督难题，领导干部责任越重大、岗位越重要，就越要加强监督。习近平强调，纪委是党内监督的专门机关，是管党治党的重要力量。各级党委要加强领导，旗帜鲜明支持纪委开展工作。各级纪委要全面履行党章赋予的职责，带头尊崇党章，把维护党章和其他党内法规作为首要任务，加强对遵守党章、执行党纪情况的监督检查，严肃查处违反党章党规党纪的行为，坚决维护党章权威，做党章的坚定执行者和忠实捍卫者。各级纪委要以更高的标准、更严的纪律要求纪检监察干部，保持队伍纯洁，努力建设一支忠诚、干净、担当的纪检监察队伍。王岐山在主持会议时指出，党中央坚持全面从严治党，以旗帜鲜明的政治立场、坚强无畏的政治勇气、坚韧不拔的政治定力，深入推进党风廉政建设和反腐败斗争。习近平总书记的重要讲话，站在党和国家全局的高度，深刻分析依然严峻复杂的形势，明确提出当前和今后一个时期的目标任务，讲话既直面问题、切中时弊，又充满自信、催人奋进，体现着坚强的党性原则，彰显了党中央的责任担当。学习宣传、贯彻落实习近平总书记重要讲话精神是全党的重要政治任务。学习的关键在于领会落实。要与学习贯彻习近平总书记系列重要讲话精神结合起来，联系思想和工作实际，学深悟透、融会贯通，内化于心、外化于行，坚持党的领导，全面从严治党，深化标本兼治，坚定不移把党风廉政建设和反腐败斗争引向深入。中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志以及中央军委委员等出席会议。中央纪律检查委员会委员，中央和国家机关各部委、各人民团体、军队及武警部队负责人等参加会议。会议以电视电话会议形式举行，各省、自治区、直辖市和新疆生产建设兵团以及军队有关单位设分会场。中国共产党第十八届中央纪律检查委员会第六次全体会议于1月12日在北京开幕。中央纪律检查委员会常务委员会主持会议。12日下午王岐山代表中央纪律检查委员会常务委员会作题为《全面从严治党，把纪律挺在前面，忠诚履行党章赋予的神圣职责》的工作报告。"
}