{
  "url": "http://www.xwlbo.com/5425.html",
  "date": "2016-12-25",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平就加强党内法规制度建设作出重要指示强调 坚持依法治国与制度治党 依规治党统筹推进 一体建设<br/>• 习近平签署第五十九号至六十二号主席令<br/>• 李克强主持召开会议审议通过《西部大开发“十三五”规划》并强调 增内生动力 促民生改善 在改革开放创新中推动西部持续健康发展<br/>• 十二届全国人大常委会第二十五次会议在京闭幕<br/>• 全国政协主席会议建议明年3月3日召开全国政协十二届五次会议<br/>• 中办 国办印发《关于进一步把社会主义核心价值观融入法治建设的指导意见》<br/>• 解放军报刊发文章《一声号角起新航——写在习主席视察解放军报社一周年之际》<br/>• 全国人大常委会举行宪法宣誓仪式<br/>• 【深化国有企业改革】东航：加长加厚产业链助力转型升级<br/>• 四川凉山：多措并举 奋力脱贫<br/>• 广西百色：小芒果成扶贫大产业<br/>• 身边的温暖<br/>• 俄一飞机失事 机上92人全部遇难<br/>• 韩总统亲信干政事件持续发酵<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/5424.html\">中办 国办印发《关于进一步把社会主义核心价值观融入法治建设的指导意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央办公厅、国务院办公厅近日印发了《关于进一步把社会主义核心价值观融入法治建设的指导意见》，《意见》提出，要坚持依法治国和以德治国相结合，把社会主义核心价值观融入法治国家、法治政府、法治社会建设全过程，融入科学立法、严格执法、公正司法、全民守法各环节，以法治体现道德理念、强化法律对道德建设的促进作用，推动社会主义核心价值观更加深入人心，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供强大价值引导力、文化凝聚力和精神推动力。\r\n \r\n《意见》还从推动社会主义核心价值观入法入规，强化社会治理的价值导向，用司法公正引领社会公正，弘扬社会主义法治精神，加强组织领导等方面提出了要求。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5423.html\">解放军报刊发文章《一声号角起新航——写在习主席视察解放军报社一周年之际》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：2015年12月25日，习近平主席视察解放军报社并发表重要讲话，明天出版的解放军报将刊发编辑部文章《一声号角起新航——写在习主席视察解放军报社一周年之际》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5422.html\">全国人大常委会举行宪法宣誓仪式</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大常委会25日下午在人民大会堂举行宪法宣誓仪式。全国人大常委会副委员长兼秘书长王晨主持并监誓。</p><p>刚刚闭幕的十二届全国人大常委会第二十五次会议任命了全国人大有关专门委员会个别副主任委员、全国人大常委会有关工作委员会主任，决定任命了国家监察部部长等国家工作人员。根据全国人大常委会关于实行宪法宣誓制度的决定，上述人员依法进行宪法宣誓。</p><p>下午5时许，王晨宣布宪法宣誓仪式开始。全体起立，同唱中华人民共和国国歌。领誓人、新任命的全国人大内务司法委员会副主任委员张毅手抚宪法，宣读誓词。新任命的全国人大常委会预算工作委员会主任刘昆、监察部部长杨晓渡和因出访未能参加上一次宪法宣誓的财政部部长肖捷跟诵誓词。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5421.html\">【深化国有企业改革】东航：加长加厚产业链助力转型升级</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国有三大航空公司之一的东航围绕核心航空资源做长做厚产业链，力图转型成为全球一流的航空产业集团。</p><p>头天早上还在智利的果园，第二天下午就到达了上海，这批从南美洲空运而来的车厘子很快被抢购一空。这段时间，不仅东航自己的货运机队满负荷运转，还租赁了其他公司的几十架飞机。而就在几年前，他们的货运业务还在持续亏损，客运业务的负债率也居高不下。</p><p>在新一轮国企改革中，东航以市场为导向打造航空全产业链，今年酒店预定，保险销售等增值业务收入猛增56%。货运也不只是赚点运输费，而是依托原有的航空网络，整合空运能力，快递网络和电商平台等社会资源，实现果园到餐桌的全流程配送。目前已经开拓南美，北美多条跨境货运专线，不仅扭亏为盈，收入翻番，还被确定为国家民航领域混合所有制改革试点。</p><p>改革激发活力，东航集团的净资产从2009年的负100亿元增值到现在的546亿元，国资委最新评估报告显示，东航的飞机产投比、净资产收益率等指标在行业内处于领先地位，多项指标比肩世界一流航空企业。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5419.html\">四川凉山：多措并举 奋力脱贫</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：四川凉山彝族自治州，是全国十四个集中连片贫困地区之一，也是全国最大的彝族聚居区。近年来，当地通过大力发展交通、易地扶贫搬迁等措施，引领百姓走上脱贫致富路。</p><p>一大早，凉山州昭觉县玄生坝村的农家乐老板马比拉哈就忙碌起来。自从省道307升级为国道348后，来农家乐的外地游客越来越多。</p><p>路通了，李子村的马海木牛决定回乡创业，开起了村里第一家手机通讯设备店。</p><p>截至11月底，凉山州累计新建成农村公路6400公里。全州公路总里程已经达到2.6万公里。</p><p>数据显示，截止到去年年底，凉山州还有60%的人口居住在深山区、高寒山区、石漠化地区和地方病多发区。要彻底拔掉穷根，就得搬出大山。\r\n 今年，凉山州将建设易地扶贫搬迁住房13113户，本月底前全面完成399个安置点的住房建设任务。春节前，5万名贫困群众将搬入新家。<br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5418.html\">习近平就加强党内法规制度建设作出重要指示强调 坚持依法治国与制度治党 依规治党统筹推进 一体建设</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平日前作出重要指示强调，党的十八大以来，党中央高度重视党内法规制度建设，推动这项工作取得重要进展和成效。加强党内法规制度建设是全面从严治党的长远之策、根本之策。我们党要履行好执政兴国的重大历史使命、赢得具有许多新的历史特点的伟大斗争胜利、实现党和国家的长治久安，必须坚持依法治国与制度治党、依规治党统筹推进、一体建设。要按照十八大和十八届三中、四中、五中、六中全会部署，认真贯彻落实《中共中央关于加强党内法规制度建设的意见》，以改革创新精神加快补齐党建方面的法规制度短板，力争到建党100周年时形成比较完善的党内法规制度体系，为提高党的执政能力和领导水平、推进国家治理体系和治理能力现代化、实现中华民族伟大复兴的中国梦提供有力的制度保障。</p><p>全国党内法规工作会议24日至25日在京召开。中共中央政治局常委、中央书记处书记刘云山出席会议并讲话。他指出，习近平总书记重要指示从全局和战略高度深刻阐明了加强党内法规制度建设的重大意义、主要任务和基本要求，为做好党内法规工作提供了重要遵循。落实好习近平总书记重要指示和党中央部署，要牢牢把握党内法规制度建设的正确方向，以党章为根本依据，切实体现党的意志主张，体现全面从严治党要求，强化“四个意识”特别是核心意识、看齐意识，坚持依法治国与制度治党、依规治党统筹推进、一体建设，推动党的制度优势更好转化为治国理政的实际效能。要突出工作重点，坚持目标导向和问题导向相统一，加快形成内容科学、程序严密、配套完备、运行有效的党内法规制度体系。要以改革创新精神推进党内法规制度建设，提高党内法规制度质量。要抓好党内法规制度的落实，发挥领导干部带头示范作用，以良好的党内政治文化提升法规制度的执行力、影响力。中央各部门和地方各级党委要强化政治责任和领导责任，把党内法规制度建设纳入党的建设总体安排，为党内法规制度建设提供有力保证。</p><p>刘奇葆、赵乐际、赵洪祝出席会议，栗战书传达了习近平总书记的重要指示并讲话。</p><p>会上，中央纪委机关、中央组织部、北京、浙江、福建、湖北、深圳等部门和地方有关负责同志作交流发言。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5417.html\">广西百色：小芒果成扶贫大产业</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：广西百色因地制宜发展芒果产业，实现了收入有来源，发展有产业，带动了老区群众脱贫致富。</p><p>广西百色尚兴村，原来地处大石山区，人均不足2分地，缺土缺水更缺粮。后来，在政府号召下，全村220户，1300多人陆续搬迁至右江河谷地区。</p><p>搬下来的村民，尝试过种玉米、甘蔗，但产量并不理想，收入仅能糊口。专家调研发现，右江河谷地区日照时间长，降水充足，特别适合种芒果。</p><p>找着了对路的产业，当地请来种植能手，传授经验，改良技术。如今，尚兴村的搬迁移民芒果种植面积将近3200多亩，人均收入8500多元。</p><p>小芒果成了“脱贫果”，但怎样才能发展成大产业呢？当地政府引入龙头企业，挑选优质品种，制定统一标准，打造百色芒果品牌。</p><p>走上精品化路线的百色芒果，个头大、品相好、甜度高，很快在国内市场打开了销路。目前，百色以种植芒果为主导产业的乡镇达42个，种植面积达到115万亩，产值40亿元，累计带动了25万多人告别贫困。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5416.html\">习近平签署第五十九号至六十二号主席令</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平12月25日签署第五十九号至六十二号主席令。</p><p>第五十九号主席令说，《中华人民共和国中医药法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十五次会议于2016年12月25日通过，现予公布，自2017年7月1日起施行。</p><p>第六十号主席令说，《中华人民共和国公共文化服务保障法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十五次会议于2016年12月25日通过，现予公布，自2017年3月1日起施行。</p><p>第六十一号主席令说，《中华人民共和国环境保护税法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十五次会议于2016年12月25日通过，现予公布，自2018年1月1日起施行。</p><p>第六十二号主席令说，根据中华人民共和国第十二届全国人民代表大会常务委员会第二十五次会议于2016年12月25日的决定：任命杨晓渡为监察部部长。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5415.html\">身边的温暖</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：危难时刻，谁不希望有人伸出一双援手，面对车轮下的老人，面对手术中的百岁老人，路人，还有医生，都出手相助，让人感动。</p><p><strong>老人过街被撞 众人抬车救人</strong></p><p>23日下午三点多，广西南宁市一处路口，一名70多岁的老人过马路时被一辆白色小轿车突然撞倒。事故发生后，轿车司机马上下车查看，发现老人的左胳膊被压在了车左前轮下，就在这危急关头，附近的市民纷纷伸出援手，帮助司机抬起轿车，把老人从车底救了出来。</p><p>大家发现老人受伤严重，赶紧报警并拨打了120急救电话。</p><p>看到老人疼得剧烈，有人给老人喝了些水。大家一直守在老人身边，直到救护车赶到，将老人送往医院。</p><p><strong>百岁老人手术 医生抱着完成</strong></p><p>在黑龙江哈尔滨，一位102岁的老人顺利做了一台股骨手术，与众不同的是，手术的麻醉过程是医生抱着老人完成的。</p><p>老人名叫矫梅媛，几天前，不小心摔伤了右侧髋骨。102岁的高龄，老人不能坐、不能躺，不能配合医生把身体弓成“大虾”形，但为了找准脊椎缝隙进行穿刺麻醉，医生赵亮就这样一动不动的抱了老人20多分钟。</p><p>赵亮不知道，他这次在手术室中的温暖一抱，被同事拍了下来发到朋友圈，赢得大家的点赞。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5414.html\">李克强主持召开会议审议通过《西部大开发“十三五”规划》并强调 增内生动力 促民生改善 在改革开放创新中推动西部持续健康发展</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：23日，中共中央政治局常委、国务院总理李克强主持召开会议，审议通过西部大开发“十三五”规划。</p><p>中共中央政治局常委、国务院副总理张高丽出席。</p><p>李克强指出，西部地区是全面建成小康社会的重点难点，也是我国发展重要回旋余地。要在以习近平同志为核心的党中央坚强领导下，贯彻落实新发展理念，以供给侧结构性改革为主线，适度扩大总需求，持续实施好西部大开发战略，加强与“一带一路”、长江经济带等重大战略统筹衔接，推动西部持续健康发展。</p><p>李克强说，要依靠改革开放创新增强内生动力。深化放管服等重点改革，鼓励大众创业、万众创新，吸引各类资本参与西部建设。提升对内对外开放水平，使西部由“跟跑”开放成为新的开放前沿。</p><p>李克强说，要抓住基础设施和生态环保两大关键。实施规划确定的综合运输大通道建设，开展重大引调水、“五小水利”等建设。特别要筑牢国家生态安全屏障，继续实施重大生态工程，保护好森林、草原、湿地江河源头等，坚决守住生态红线。</p><p>李克强说，要统筹推进新型城镇化与新型工业化、信息化、农业现代化协调发展。增强城市综合承载能力。引导东中部不污染环境、吸纳就业多的产业向西部转移，壮大西部优势产业和民族特色产业。</p><p>李克强说，要持续推进民生改善。把精准扶贫和贫困地区开发结合起来，提高脱贫攻坚成效。支持教育、医疗等资源向西部地区、民族地区倾斜，特别要加快民族地区和人口较少民族发展，提升各族人民福祉。</p><p>李克强说，要加大对西部发展的支持，西部也要自我加压，奋发有为，努力开创发展新局面。</p><p>刘延东、汪洋、王勇、万钢出席。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5413.html\">俄一飞机失事 机上92人全部遇难</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：俄罗斯国防部25号确认，一架载有92人的图-154飞机莫斯科时间当天清晨在黑海水域失事，无人生还。</p><p>据报道，这架飞机原计划从俄罗斯莫斯科飞往位于叙利亚拉塔基亚的俄空军基地，在索契机场加油，但从索契起飞后不久从雷达上消失。</p><p>事发后，俄罗斯军方立即出动船只和直升机，展开大规模搜救行动。目前，搜救人员已在索契附近的黑海水域发现了失事飞机的部分残骸，以及部分遇难者遗体。</p><p>据悉，机上人员中包括俄军方著名的红旗歌舞团成员和一些媒体记者。他们原计划前往赫梅米姆空军基地参加新年慰问活动。</p><p>俄罗斯媒体援引俄联邦委员会国防和安全委员会主席奥泽罗夫的分析报道，飞机可能因技术故障或操作失误失事。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5412.html\">十二届全国人大常委会第二十五次会议在京闭幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大常委会第二十五次会议25日下午在北京人民大会堂闭幕。会议表决通过了中医药法、公共文化服务保障法、环境保护税法，决定任命杨晓渡为监察部部长。张德江委员长主持会议。</p><p>会议表决通过了关于提请审议民法总则草案的议案，决定提请十二届全国人大五次会议审议。委员长会议建议，委托李建国副委员长代表常委会作说明。</p><p>会议表决通过了关于在北京市、山西省、浙江省开展国家监察体制改革试点工作的决定。</p><p>会议表决通过了关于提请审议第十三届全国人大代表名额和选举问题的决定草案，香港特别行政区、澳门特别行政区选举第十三届全国人大代表的办法草案等三个议案，决定提请十二届全国人大五次会议审议。委员长会议建议，委托王晨副委员长兼秘书长代表常委会作说明。</p><p>会议分别表决通过了关于授权国务院在部分地区和部分在京中央机关暂时调整适用公务员法有关规定的决定、关于授权国务院在河北省邯郸市等12个试点城市行政区域暂时调整适用社会保险法有关规定的决定、关于军官制度改革期间暂时调整适用相关法律规定的决定。会议表决通过了关于召开十二届全国人大五次会议的决定。根据决定，十二届全国人大五次会议于2017年3月5日在北京召开。</p><p>会议表决通过了全国人大常委会关于批准中国政府和马来西亚政府关于刑事司法协助条约的决定。</p><p>结合人大实际创造性地开展工作，以优异成绩迎接党的十九大胜利召开。</p><p>会议分别表决通过了全国人大专门委员会关于十二届全国人大四次会议主席团交付审议的代表提出的议案审议结果的报告。</p><p>会议表决通过了代表资格审查委员会关于个别代表的代表资格的报告。</p><p>会议经表决，任命张毅为十二届全国人大内务司法委员会副主任委员，免去廖晓军的全国人大常委会预算工作委员会主任职务，任命刘昆为全国人大常委会预算工作委员会主任。</p><p>会议还表决通过了其他任免案。</p><p>在会议完成各项表决事项后，张德江发表讲话。</p><p>张德江指出，深化国家监察体制改革是以习近平同志为核心的党中央作出的一项重大决策。本次会议审议通过了关于在北京市、山西省、浙江省开展国家监察体制改革试点工作的决定，明确了试点工作涉及的最主要、最基本的制度，为试点工作提供了法制保障。试点地区要按照党中央部署要求和全国人大常委会的\r\n 决定，认真组织实施，积极稳妥、依法有序推进试点工作。</p><p>张德江指出，制定民法总则是编纂民法典“两步走”的第一步，是本届全国人大及其常委会的重大立法任务，全国人大常委会先后三次审议，两次向社会公开征求意见。本次会议决定将民法总则草案提请十二届全国人大五次会议审议。会后，要及时征求全国人大代表等方面的意见，抓紧修改草案，为大会审议做好充分准备。</p><p>张德江说，会议审议通过的中医药法，对于继承和弘扬中医药，保障和促进中医药事业发展，保护人民健康，具有十分重要的意义审议通过的公共文化服务保障法，对于丰富人民群众精神文化生活，弘扬社会主义核心价值观，增强文化自信，将发挥重要作用。审议通过的环境保护税法，与新修订的环境保护法相衔接，将积极发挥税收在控制和减少污染物排放、保护和改善生态环境方面的重要作用。</p><p>张德江强调，要牢固树立“四个意识”特别是核心意识、看齐意识，切实把思想和行动统一到以习近平同志为核心的党中央对形势的分析判断和工作的决策部署上来，结合人大实际创造性地开展工作，以优异成绩迎接党的十九大胜利召开。</p><p>闭幕会后，张德江委员长主持专题讲座。科技部党组书记、副部长王志刚作了题为《促进科技成果转化》的讲座。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5411.html\">韩总统亲信干政事件持续发酵</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）:负责独立调查韩国总统亲信干政事件的特别检察组24日首次传唤了这一案件的核心人物——崔顺实。</p><p>特检组主要围绕崔顺实收受三星等大企业赞助的背景、韩国总统朴槿惠在此过程中扮演的角色以及崔顺实将大量资产转移至海外展开讯问。特检组表示，未来几周内还将数次传唤崔顺实。特检组24日还以犯罪嫌疑人的身份传唤了前文化体育观光部第二次官金钟，他被指利用职务之便帮助崔顺实在文艺体育界敛财。</p><p>此前，特检组已经对崔顺实的女儿郑某采取强制传唤措施，她涉嫌走后门上大学、妨碍招生工作等。据称郑某目前身在德国，司法界预测，郑某有可能近期主动回国接受调查。</p><p>尽管案件调查在不断推进，朴槿惠也已经遭到国会弹劾并暂停行使总统职权，韩国各地的周末烛光抗议集会仍在继续。24日下午，大批韩国民众首先聚集在光化门广场前，随后向青瓦台和宪法法院等地行进，要求朴槿惠立即下台。</p><p>此外，不久前宣布将集体退党的韩国执政党新国家党“反朴派”议员决定于下个月20日左右创建新党，党名暂定为“改革保守新党”，以摆脱新国家党的负面影响，应对提早举行的总统选举。随着新国家党一分为二，新国家党将失去国会第一大党地位。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5410.html\">全国政协主席会议建议明年3月3日召开全国政协十二届五次会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：日前，全国政协主席俞正声主持召开了政协第十二届全国委员会第五十二次主席会议，审议通过了《关于召开中国人民政治协商会议第十二届全国委员会第五次会议的决定》（草案），建议全国政协十二届五次会议明年3月3日在北京召开。《决定》草案将提请政协第十二届全国委员会常务委员会第十九次会议审议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5409.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）:</p><p><strong>以总理称将重新评估以与联合国关系</strong></p><p>针对联合国安理会23号通过的涉以决议，以色列总理内塔尼亚胡24号晚再次表示断然拒绝，并表示以色列将在一个月内重新评估与联合国各机构的关系。内塔尼亚胡还说，他已下令削减向5个“格外敌视”以色列的联合国机构支付的会费。</p><p>联合国安理会23日通过决议，重申以色列在巴勒斯坦被占领土上的定居点活动“违反国际法”，并敦促以色列立即和全面停止一切定居点活动。</p><p><strong>突尼斯警方逮捕三名极端分子</strong></p><p>突尼斯内政部24号宣布逮捕3名与德国柏林圣诞市场袭击案主要嫌疑人有关联的极端分子。这3名嫌疑人年龄在18岁到27岁之间，其中一人与柏林袭击案主要嫌疑人、突尼斯人阿姆里为亲属关系。</p><p>阿姆里涉嫌于19日晚驾驶一辆货车冲入柏林西部城区一个圣诞市场的人行道，造成包括货车原司机在内的12人死亡、近50人受伤。阿姆里23号在米兰被意大利警方击毙。</p><p><strong>乌东部冲突地区24日实现停火</strong></p><p>根据乌克兰问题三方联络小组此前在白俄罗斯明斯克会谈上达成的协议，乌克兰东部顿巴斯地区24日零点起实现全面停火。</p><p>2014年4月，乌克兰东部地区爆发武装冲突。同年9月，乌克兰问题三方联络小组与乌东部民间武装在明斯克达成停火协议，但冲突并未完全停止。</p><p>2015年2月，新明斯克协议签署。协议各方就乌东部地区政治安排达成一致，但协议也未得到有效执行。</p><p><strong>暴雪袭击美多地 影响节日交通</strong></p><p>近日，美国西部和中西部多地遭遇暴风雪袭击，恶劣天气横扫内华达、科罗拉多和达科他等州，部分地区本周末两天的降雪量可达38厘米。在俄勒冈州东北部，一条州际公路被迫关闭数小时。在华盛顿州，由于积雪路滑，20多辆车连环相撞。此外，暴风雪还导致全美数百架次航班取消。</p> </div>",
  "text": "• 习近平就加强党内法规制度建设作出重要指示强调 坚持依法治国与制度治党 依规治党统筹推进 一体建设• 习近平签署第五十九号至六十二号主席令• 李克强主持召开会议审议通过《西部大开发“十三五”规划》并强调 增内生动力 促民生改善 在改革开放创新中推动西部持续健康发展• 十二届全国人大常委会第二十五次会议在京闭幕• 全国政协主席会议建议明年3月3日召开全国政协十二届五次会议• 中办 国办印发《关于进一步把社会主义核心价值观融入法治建设的指导意见》• 解放军报刊发文章《一声号角起新航——写在习主席视察解放军报社一周年之际》• 全国人大常委会举行宪法宣誓仪式• 【深化国有企业改革】东航：加长加厚产业链助力转型升级• 四川凉山：多措并举 奋力脱贫• 广西百色：小芒果成扶贫大产业• 身边的温暖• 俄一飞机失事 机上92人全部遇难• 韩总统亲信干政事件持续发酵• 国际联播快讯中办 国办印发《关于进一步把社会主义核心价值观融入法治建设的指导意见》\n央视网消息（新闻联播文字版）：中共中央办公厅、国务院办公厅近日印发了《关于进一步把社会主义核心价值观融入法治建设的指导意见》，《意见》提出，要坚持依法治国和以德治国相结合，把社会主义核心价值观融入法治国家、法治政府、法治社会建设全过程，融入科学立法、严格执法、公正司法、全民守法各环节，以法治体现道德理念、强化法律对道德建设的促进作用，推动社会主义核心价值观更加深入人心，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供强大价值引导力、文化凝聚力和精神推动力。\r\n \r\n《意见》还从推动社会主义核心价值观入法入规，强化社会治理的价值导向，用司法公正引领社会公正，弘扬社会主义法治精神，加强组织领导等方面提出了要求。 解放军报刊发文章《一声号角起新航——写在习主席视察解放军报社一周年之际》\n央视网消息（新闻联播文字版）：2015年12月25日，习近平主席视察解放军报社并发表重要讲话，明天出版的解放军报将刊发编辑部文章《一声号角起新航——写在习主席视察解放军报社一周年之际》。 全国人大常委会举行宪法宣誓仪式\n央视网消息（新闻联播文字版）：十二届全国人大常委会25日下午在人民大会堂举行宪法宣誓仪式。全国人大常委会副委员长兼秘书长王晨主持并监誓。刚刚闭幕的十二届全国人大常委会第二十五次会议任命了全国人大有关专门委员会个别副主任委员、全国人大常委会有关工作委员会主任，决定任命了国家监察部部长等国家工作人员。根据全国人大常委会关于实行宪法宣誓制度的决定，上述人员依法进行宪法宣誓。下午5时许，王晨宣布宪法宣誓仪式开始。全体起立，同唱中华人民共和国国歌。领誓人、新任命的全国人大内务司法委员会副主任委员张毅手抚宪法，宣读誓词。新任命的全国人大常委会预算工作委员会主任刘昆、监察部部长杨晓渡和因出访未能参加上一次宪法宣誓的财政部部长肖捷跟诵誓词。 【深化国有企业改革】东航：加长加厚产业链助力转型升级\n央视网消息（新闻联播文字版）：国有三大航空公司之一的东航围绕核心航空资源做长做厚产业链，力图转型成为全球一流的航空产业集团。头天早上还在智利的果园，第二天下午就到达了上海，这批从南美洲空运而来的车厘子很快被抢购一空。这段时间，不仅东航自己的货运机队满负荷运转，还租赁了其他公司的几十架飞机。而就在几年前，他们的货运业务还在持续亏损，客运业务的负债率也居高不下。在新一轮国企改革中，东航以市场为导向打造航空全产业链，今年酒店预定，保险销售等增值业务收入猛增56%。货运也不只是赚点运输费，而是依托原有的航空网络，整合空运能力，快递网络和电商平台等社会资源，实现果园到餐桌的全流程配送。目前已经开拓南美，北美多条跨境货运专线，不仅扭亏为盈，收入翻番，还被确定为国家民航领域混合所有制改革试点。改革激发活力，东航集团的净资产从2009年的负100亿元增值到现在的546亿元，国资委最新评估报告显示，东航的飞机产投比、净资产收益率等指标在行业内处于领先地位，多项指标比肩世界一流航空企业。 四川凉山：多措并举 奋力脱贫\n央视网消息（新闻联播文字版）：四川凉山彝族自治州，是全国十四个集中连片贫困地区之一，也是全国最大的彝族聚居区。近年来，当地通过大力发展交通、易地扶贫搬迁等措施，引领百姓走上脱贫致富路。一大早，凉山州昭觉县玄生坝村的农家乐老板马比拉哈就忙碌起来。自从省道307升级为国道348后，来农家乐的外地游客越来越多。路通了，李子村的马海木牛决定回乡创业，开起了村里第一家手机通讯设备店。截至11月底，凉山州累计新建成农村公路6400公里。全州公路总里程已经达到2.6万公里。数据显示，截止到去年年底，凉山州还有60%的人口居住在深山区、高寒山区、石漠化地区和地方病多发区。要彻底拔掉穷根，就得搬出大山。\r\n 今年，凉山州将建设易地扶贫搬迁住房13113户，本月底前全面完成399个安置点的住房建设任务。春节前，5万名贫困群众将搬入新家。 习近平就加强党内法规制度建设作出重要指示强调 坚持依法治国与制度治党 依规治党统筹推进 一体建设\n央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平日前作出重要指示强调，党的十八大以来，党中央高度重视党内法规制度建设，推动这项工作取得重要进展和成效。加强党内法规制度建设是全面从严治党的长远之策、根本之策。我们党要履行好执政兴国的重大历史使命、赢得具有许多新的历史特点的伟大斗争胜利、实现党和国家的长治久安，必须坚持依法治国与制度治党、依规治党统筹推进、一体建设。要按照十八大和十八届三中、四中、五中、六中全会部署，认真贯彻落实《中共中央关于加强党内法规制度建设的意见》，以改革创新精神加快补齐党建方面的法规制度短板，力争到建党100周年时形成比较完善的党内法规制度体系，为提高党的执政能力和领导水平、推进国家治理体系和治理能力现代化、实现中华民族伟大复兴的中国梦提供有力的制度保障。全国党内法规工作会议24日至25日在京召开。中共中央政治局常委、中央书记处书记刘云山出席会议并讲话。他指出，习近平总书记重要指示从全局和战略高度深刻阐明了加强党内法规制度建设的重大意义、主要任务和基本要求，为做好党内法规工作提供了重要遵循。落实好习近平总书记重要指示和党中央部署，要牢牢把握党内法规制度建设的正确方向，以党章为根本依据，切实体现党的意志主张，体现全面从严治党要求，强化“四个意识”特别是核心意识、看齐意识，坚持依法治国与制度治党、依规治党统筹推进、一体建设，推动党的制度优势更好转化为治国理政的实际效能。要突出工作重点，坚持目标导向和问题导向相统一，加快形成内容科学、程序严密、配套完备、运行有效的党内法规制度体系。要以改革创新精神推进党内法规制度建设，提高党内法规制度质量。要抓好党内法规制度的落实，发挥领导干部带头示范作用，以良好的党内政治文化提升法规制度的执行力、影响力。中央各部门和地方各级党委要强化政治责任和领导责任，把党内法规制度建设纳入党的建设总体安排，为党内法规制度建设提供有力保证。刘奇葆、赵乐际、赵洪祝出席会议，栗战书传达了习近平总书记的重要指示并讲话。会上，中央纪委机关、中央组织部、北京、浙江、福建、湖北、深圳等部门和地方有关负责同志作交流发言。 广西百色：小芒果成扶贫大产业\n央视网消息（新闻联播文字版）：广西百色因地制宜发展芒果产业，实现了收入有来源，发展有产业，带动了老区群众脱贫致富。广西百色尚兴村，原来地处大石山区，人均不足2分地，缺土缺水更缺粮。后来，在政府号召下，全村220户，1300多人陆续搬迁至右江河谷地区。搬下来的村民，尝试过种玉米、甘蔗，但产量并不理想，收入仅能糊口。专家调研发现，右江河谷地区日照时间长，降水充足，特别适合种芒果。找着了对路的产业，当地请来种植能手，传授经验，改良技术。如今，尚兴村的搬迁移民芒果种植面积将近3200多亩，人均收入8500多元。小芒果成了“脱贫果”，但怎样才能发展成大产业呢？当地政府引入龙头企业，挑选优质品种，制定统一标准，打造百色芒果品牌。走上精品化路线的百色芒果，个头大、品相好、甜度高，很快在国内市场打开了销路。目前，百色以种植芒果为主导产业的乡镇达42个，种植面积达到115万亩，产值40亿元，累计带动了25万多人告别贫困。 习近平签署第五十九号至六十二号主席令\n央视网消息（新闻联播文字版）：国家主席习近平12月25日签署第五十九号至六十二号主席令。第五十九号主席令说，《中华人民共和国中医药法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十五次会议于2016年12月25日通过，现予公布，自2017年7月1日起施行。第六十号主席令说，《中华人民共和国公共文化服务保障法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十五次会议于2016年12月25日通过，现予公布，自2017年3月1日起施行。第六十一号主席令说，《中华人民共和国环境保护税法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十五次会议于2016年12月25日通过，现予公布，自2018年1月1日起施行。第六十二号主席令说，根据中华人民共和国第十二届全国人民代表大会常务委员会第二十五次会议于2016年12月25日的决定：任命杨晓渡为监察部部长。 身边的温暖\n央视网消息（新闻联播文字版）：危难时刻，谁不希望有人伸出一双援手，面对车轮下的老人，面对手术中的百岁老人，路人，还有医生，都出手相助，让人感动。老人过街被撞 众人抬车救人23日下午三点多，广西南宁市一处路口，一名70多岁的老人过马路时被一辆白色小轿车突然撞倒。事故发生后，轿车司机马上下车查看，发现老人的左胳膊被压在了车左前轮下，就在这危急关头，附近的市民纷纷伸出援手，帮助司机抬起轿车，把老人从车底救了出来。大家发现老人受伤严重，赶紧报警并拨打了120急救电话。看到老人疼得剧烈，有人给老人喝了些水。大家一直守在老人身边，直到救护车赶到，将老人送往医院。百岁老人手术 医生抱着完成在黑龙江哈尔滨，一位102岁的老人顺利做了一台股骨手术，与众不同的是，手术的麻醉过程是医生抱着老人完成的。老人名叫矫梅媛，几天前，不小心摔伤了右侧髋骨。102岁的高龄，老人不能坐、不能躺，不能配合医生把身体弓成“大虾”形，但为了找准脊椎缝隙进行穿刺麻醉，医生赵亮就这样一动不动的抱了老人20多分钟。赵亮不知道，他这次在手术室中的温暖一抱，被同事拍了下来发到朋友圈，赢得大家的点赞。 李克强主持召开会议审议通过《西部大开发“十三五”规划》并强调 增内生动力 促民生改善 在改革开放创新中推动西部持续健康发展\n央视网消息（新闻联播文字版）：23日，中共中央政治局常委、国务院总理李克强主持召开会议，审议通过西部大开发“十三五”规划。中共中央政治局常委、国务院副总理张高丽出席。李克强指出，西部地区是全面建成小康社会的重点难点，也是我国发展重要回旋余地。要在以习近平同志为核心的党中央坚强领导下，贯彻落实新发展理念，以供给侧结构性改革为主线，适度扩大总需求，持续实施好西部大开发战略，加强与“一带一路”、长江经济带等重大战略统筹衔接，推动西部持续健康发展。李克强说，要依靠改革开放创新增强内生动力。深化放管服等重点改革，鼓励大众创业、万众创新，吸引各类资本参与西部建设。提升对内对外开放水平，使西部由“跟跑”开放成为新的开放前沿。李克强说，要抓住基础设施和生态环保两大关键。实施规划确定的综合运输大通道建设，开展重大引调水、“五小水利”等建设。特别要筑牢国家生态安全屏障，继续实施重大生态工程，保护好森林、草原、湿地江河源头等，坚决守住生态红线。李克强说，要统筹推进新型城镇化与新型工业化、信息化、农业现代化协调发展。增强城市综合承载能力。引导东中部不污染环境、吸纳就业多的产业向西部转移，壮大西部优势产业和民族特色产业。李克强说，要持续推进民生改善。把精准扶贫和贫困地区开发结合起来，提高脱贫攻坚成效。支持教育、医疗等资源向西部地区、民族地区倾斜，特别要加快民族地区和人口较少民族发展，提升各族人民福祉。李克强说，要加大对西部发展的支持，西部也要自我加压，奋发有为，努力开创发展新局面。刘延东、汪洋、王勇、万钢出席。 俄一飞机失事 机上92人全部遇难\n央视网消息（新闻联播文字版）：俄罗斯国防部25号确认，一架载有92人的图-154飞机莫斯科时间当天清晨在黑海水域失事，无人生还。据报道，这架飞机原计划从俄罗斯莫斯科飞往位于叙利亚拉塔基亚的俄空军基地，在索契机场加油，但从索契起飞后不久从雷达上消失。事发后，俄罗斯军方立即出动船只和直升机，展开大规模搜救行动。目前，搜救人员已在索契附近的黑海水域发现了失事飞机的部分残骸，以及部分遇难者遗体。据悉，机上人员中包括俄军方著名的红旗歌舞团成员和一些媒体记者。他们原计划前往赫梅米姆空军基地参加新年慰问活动。俄罗斯媒体援引俄联邦委员会国防和安全委员会主席奥泽罗夫的分析报道，飞机可能因技术故障或操作失误失事。 十二届全国人大常委会第二十五次会议在京闭幕\n央视网消息（新闻联播文字版）：十二届全国人大常委会第二十五次会议25日下午在北京人民大会堂闭幕。会议表决通过了中医药法、公共文化服务保障法、环境保护税法，决定任命杨晓渡为监察部部长。张德江委员长主持会议。会议表决通过了关于提请审议民法总则草案的议案，决定提请十二届全国人大五次会议审议。委员长会议建议，委托李建国副委员长代表常委会作说明。会议表决通过了关于在北京市、山西省、浙江省开展国家监察体制改革试点工作的决定。会议表决通过了关于提请审议第十三届全国人大代表名额和选举问题的决定草案，香港特别行政区、澳门特别行政区选举第十三届全国人大代表的办法草案等三个议案，决定提请十二届全国人大五次会议审议。委员长会议建议，委托王晨副委员长兼秘书长代表常委会作说明。会议分别表决通过了关于授权国务院在部分地区和部分在京中央机关暂时调整适用公务员法有关规定的决定、关于授权国务院在河北省邯郸市等12个试点城市行政区域暂时调整适用社会保险法有关规定的决定、关于军官制度改革期间暂时调整适用相关法律规定的决定。会议表决通过了关于召开十二届全国人大五次会议的决定。根据决定，十二届全国人大五次会议于2017年3月5日在北京召开。会议表决通过了全国人大常委会关于批准中国政府和马来西亚政府关于刑事司法协助条约的决定。结合人大实际创造性地开展工作，以优异成绩迎接党的十九大胜利召开。会议分别表决通过了全国人大专门委员会关于十二届全国人大四次会议主席团交付审议的代表提出的议案审议结果的报告。会议表决通过了代表资格审查委员会关于个别代表的代表资格的报告。会议经表决，任命张毅为十二届全国人大内务司法委员会副主任委员，免去廖晓军的全国人大常委会预算工作委员会主任职务，任命刘昆为全国人大常委会预算工作委员会主任。会议还表决通过了其他任免案。在会议完成各项表决事项后，张德江发表讲话。张德江指出，深化国家监察体制改革是以习近平同志为核心的党中央作出的一项重大决策。本次会议审议通过了关于在北京市、山西省、浙江省开展国家监察体制改革试点工作的决定，明确了试点工作涉及的最主要、最基本的制度，为试点工作提供了法制保障。试点地区要按照党中央部署要求和全国人大常委会的\r\n 决定，认真组织实施，积极稳妥、依法有序推进试点工作。张德江指出，制定民法总则是编纂民法典“两步走”的第一步，是本届全国人大及其常委会的重大立法任务，全国人大常委会先后三次审议，两次向社会公开征求意见。本次会议决定将民法总则草案提请十二届全国人大五次会议审议。会后，要及时征求全国人大代表等方面的意见，抓紧修改草案，为大会审议做好充分准备。张德江说，会议审议通过的中医药法，对于继承和弘扬中医药，保障和促进中医药事业发展，保护人民健康，具有十分重要的意义审议通过的公共文化服务保障法，对于丰富人民群众精神文化生活，弘扬社会主义核心价值观，增强文化自信，将发挥重要作用。审议通过的环境保护税法，与新修订的环境保护法相衔接，将积极发挥税收在控制和减少污染物排放、保护和改善生态环境方面的重要作用。张德江强调，要牢固树立“四个意识”特别是核心意识、看齐意识，切实把思想和行动统一到以习近平同志为核心的党中央对形势的分析判断和工作的决策部署上来，结合人大实际创造性地开展工作，以优异成绩迎接党的十九大胜利召开。闭幕会后，张德江委员长主持专题讲座。科技部党组书记、副部长王志刚作了题为《促进科技成果转化》的讲座。 韩总统亲信干政事件持续发酵\n央视网消息（新闻联播文字版）:负责独立调查韩国总统亲信干政事件的特别检察组24日首次传唤了这一案件的核心人物——崔顺实。特检组主要围绕崔顺实收受三星等大企业赞助的背景、韩国总统朴槿惠在此过程中扮演的角色以及崔顺实将大量资产转移至海外展开讯问。特检组表示，未来几周内还将数次传唤崔顺实。特检组24日还以犯罪嫌疑人的身份传唤了前文化体育观光部第二次官金钟，他被指利用职务之便帮助崔顺实在文艺体育界敛财。此前，特检组已经对崔顺实的女儿郑某采取强制传唤措施，她涉嫌走后门上大学、妨碍招生工作等。据称郑某目前身在德国，司法界预测，郑某有可能近期主动回国接受调查。尽管案件调查在不断推进，朴槿惠也已经遭到国会弹劾并暂停行使总统职权，韩国各地的周末烛光抗议集会仍在继续。24日下午，大批韩国民众首先聚集在光化门广场前，随后向青瓦台和宪法法院等地行进，要求朴槿惠立即下台。此外，不久前宣布将集体退党的韩国执政党新国家党“反朴派”议员决定于下个月20日左右创建新党，党名暂定为“改革保守新党”，以摆脱新国家党的负面影响，应对提早举行的总统选举。随着新国家党一分为二，新国家党将失去国会第一大党地位。 全国政协主席会议建议明年3月3日召开全国政协十二届五次会议\n央视网消息（新闻联播文字版）：日前，全国政协主席俞正声主持召开了政协第十二届全国委员会第五十二次主席会议，审议通过了《关于召开中国人民政治协商会议第十二届全国委员会第五次会议的决定》（草案），建议全国政协十二届五次会议明年3月3日在北京召开。《决定》草案将提请政协第十二届全国委员会常务委员会第十九次会议审议。 国际联播快讯\n央视网消息（新闻联播文字版）:以总理称将重新评估以与联合国关系针对联合国安理会23号通过的涉以决议，以色列总理内塔尼亚胡24号晚再次表示断然拒绝，并表示以色列将在一个月内重新评估与联合国各机构的关系。内塔尼亚胡还说，他已下令削减向5个“格外敌视”以色列的联合国机构支付的会费。联合国安理会23日通过决议，重申以色列在巴勒斯坦被占领土上的定居点活动“违反国际法”，并敦促以色列立即和全面停止一切定居点活动。突尼斯警方逮捕三名极端分子突尼斯内政部24号宣布逮捕3名与德国柏林圣诞市场袭击案主要嫌疑人有关联的极端分子。这3名嫌疑人年龄在18岁到27岁之间，其中一人与柏林袭击案主要嫌疑人、突尼斯人阿姆里为亲属关系。阿姆里涉嫌于19日晚驾驶一辆货车冲入柏林西部城区一个圣诞市场的人行道，造成包括货车原司机在内的12人死亡、近50人受伤。阿姆里23号在米兰被意大利警方击毙。乌东部冲突地区24日实现停火根据乌克兰问题三方联络小组此前在白俄罗斯明斯克会谈上达成的协议，乌克兰东部顿巴斯地区24日零点起实现全面停火。2014年4月，乌克兰东部地区爆发武装冲突。同年9月，乌克兰问题三方联络小组与乌东部民间武装在明斯克达成停火协议，但冲突并未完全停止。2015年2月，新明斯克协议签署。协议各方就乌东部地区政治安排达成一致，但协议也未得到有效执行。暴雪袭击美多地 影响节日交通近日，美国西部和中西部多地遭遇暴风雪袭击，恶劣天气横扫内华达、科罗拉多和达科他等州，部分地区本周末两天的降雪量可达38厘米。在俄勒冈州东北部，一条州际公路被迫关闭数小时。在华盛顿州，由于积雪路滑，20多辆车连环相撞。此外，暴风雪还导致全美数百架次航班取消。"
}