{
  "url": "http://www.xwlbo.com/4235.html",
  "date": "2016-05-28",
  "content": "<div class=\"text_content\">\n\n<p><strong>美将第二次尝试展开空间站“充气房”</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：美国航天局27号说，国际空间站上的充气式太空舱第二次充气尝试将于28号进行。26号，充气舱第一次展开失败。这一充气太空舱今年４月初搭乘“龙”货运飞船飞抵空间站，它被看作未来人类探索深空的栖息地雏形。按计划，太空舱将与空间站对接两年。</p><p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>普京：美在欧反导系统威胁俄安全</strong></p><p>正在希腊展开访问的俄罗斯总统普京27号说，美国在罗马尼亚和波兰部署的反导系统对俄罗斯的安全造成威胁。在遇到挑衅时，为了保证俄罗斯的国家安全，俄罗斯将采取回应措施。但普京并没有表明俄罗斯可能会采取何种应对措施。</p><p>美国设在罗马尼亚南部的反导系统本月12号正式投入运行，并于13号启动了在波兰的反导系统建设。俄方一直认为美国在欧洲部署反导系统针对的是俄罗斯。</p><p><strong>联合国：近60万叙利亚民众遭围困</strong></p><p>27号，联合国负责人道主义事务的副秘书长奥布赖恩通过视频向安理会通报了叙利亚人道主义状况，他说，叙利亚战乱造成的人道主义危机日益严重，估计有59.27万民众生活在遭围困地区。即使近期在叙利亚停火协议执行期间，民众的境况仍急剧恶化。他敦促叙利亚冲突各方立即解除包围，允许救援物资不受阻碍地运抵叙利亚民众手中。</p><p><strong>美联储主席称未来数月内加息“合适”</strong></p><p>美国联邦储备委员会主席耶伦27号说，近期数据显示美国经济增速有所提高，如果经济继续改善，美联储应渐进、谨慎地加息，未来几个月加息可能是合适的。</p><p>美联储去年12月启动近十年来首次加息，但由于对美国经济前景担忧，在今年前三次货币政策例会上都决定维持联邦基金利率不变。</p><p>市场预计美联储可能于近期加息，受此影响，27号当天，美元对其他主要货币汇率都出现上涨。</p><p><strong>安塔利亚世园会迎来中国馆日</strong></p><p>27号，土耳其安塔利亚世界园艺博览会举办了中国馆日活动，来自中国的艺术团体表演了民乐、民歌和杂技等精彩节目。自上月23号博览会开幕以来，名为“中国华园”的中国园接待了7万多名游客，受到人们喜爱。</p><p>下届世园会将于2019年在北京举办，当天，中方还举行了推广活动，介绍了北京世园会的筹备进展。</p><p><strong>伊军即将完成对费卢杰“全面包围”</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：27号，伊拉克政府军收复费卢杰行动的指挥官介绍说，费卢杰收复战第一阶段目标即将完成，政府军及其盟友很快就会“全面包围”费卢杰，最终战役即将在几天内打响。</p><p>伊拉克政府军军官和什叶派民兵武装领袖表示，目前，参与收复行动的武装正在从多个方向对费卢杰市进行包围，在全面包围费卢杰后，政府将增派部队对城市发动猛攻。夺回费卢杰的“最终战役”将会在几天内开始。此前曾有政府军前线指挥人员透露说，他们接到的命令是在6月6号斋月开始前收复费卢杰。</p><p>从本月23号费卢杰收复战打响以来，伊拉克政府军已经收复了费卢杰市周边十多个村镇，并逐渐逼近中心城区。极端组织武装人员在通往城区的道路上密集埋设地雷和炸弹，迫使政府军花费大量时间排雷。据伊拉克军方的情报显示，费卢杰及周边村镇内共有400到600名极端组织武装人员。</p><p>此外，美国军方27号说，作为伊拉克政府军的空中支援，在过去几天里，他们对费卢杰实施了20次空袭，极端组织在费卢杰的指挥官比拉维在空袭中死亡。</p><p>联合国方面的数据显示，费卢杰城内还有大约5万平民，他们被极端组织用作挡箭牌。目前，费卢杰已经出现了严重的食物短缺，粮食价格暴涨。连日来，在政府军的帮助下，不断有民众逃出费卢杰。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>物流运行稳中趋缓 民生物流增长快</strong></p><p>1-4月全国社会物流总额为67.9万亿元，同比增长5.9%，比一季度回落0.1个百分点，显示物流需求小幅回落。但市场结构持续改善，与民生相关的单位与居民物品物流总额同比增长46.7%。</p><p><strong>我国首列永磁单轨列车试跑成功</strong></p><p>我国首列永磁单轨列车成功试跑，列车首次采用了我国自主研发的永磁同步电机驱动，设计时速80公里，爬坡能力强，转弯半径小，特别适合处于山地、河谷等地带的城市，工程造价仅为地铁的1/3。</p><p><strong>渝黔铁路高瓦斯隧道贯通</strong></p><p>重庆至贵州铁路的重点控制性工程——新凉风垭隧道今天贯通，隧道长7618米，穿越长达5公里的高瓦斯煤层。预计到明年底，全长344公里的渝黔铁路将建成通车。</p><p><strong>我国将建600个全域旅游区</strong></p><p>来自国家旅游局的消息，我国景区旅游将开始进行全面融合，把城乡建设、乡村再造、基础设施建设等和旅游结合，摆脱“景区门票经济”的依赖，未来三年在全国建立600个全域旅游区。</p><p><strong>京交会百余场活动促服务贸易发展</strong></p><p>第四届中国(北京)国际服务贸易交易会在国家会议中心开幕。交易会聚焦科学技术、健康医疗等6大重点领域，并将举办全球服务贸易峰会等122场专题论坛及洽谈交易活动。</p><p><strong>全国双创活动周助推科技成果转化</strong></p><p>2016全国双创活动周“创响中国”巡回接力首站活动在广州启动，集中展示两千多项创新成果，并进行版权交易和创投对接。广州市也结合建设国际科技创新枢纽推出了多项优惠政策，助力科技成果落地转化。</p><p><strong>辽宁：优化服务 提升出口竞争力</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：辽宁省面对经济下行压力，全力扩大出口，以不断完善的政府服务，帮助出口企业提升市场竞争力。</p><p>在辽宁沈阳举行的外贸对接会上，省商务厅请来了许多央企，他们手中的海外分包项目和设备采购清单，将让辽宁外贸企业实现“借船出海”。</p><p>不光帮企业对接外贸市场，辽宁的税务、海关等部门也都推出绿色通道，方便企业出口。在铁岭市，国税部门上门培训企业在新推出的“出口退税绿色通道”申报，实现了出口退税“零等待”。</p><p>今年3月，辽宁省整合与外贸有关的政府机构，成立了出口企业帮扶工作领导小组，梳理问题清单，取消不合理收费项目，对接海外市场，以更优化的政策环境拉动出口。</p><p><strong>【“两学一做”重在实效】</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：在“两学一做”学习教育中，贵州、湖南从实际出发，完善制度建设，让基层党员更好地发挥先锋模范作用，把“两学一做”落到实处。</p><p>铁山水库是岳阳重要的饮用水水源地。前段时间，库区周边有人违规开设餐饮饭店，影响到库区环境。作为属地管理的毛田镇因为监管不力被责令限期整改，镇党委书记付文勇也被通报批评。</p><p>被问责后，付文勇带队对违章建筑进行了拆除，镇里还每天对库区周边环境进行检查。</p><p>开展“两学一做”学习教育以来，岳阳不仅把学习的课堂搬到了田间地头、街道社区，还对党员干部监督、问责、激励三方面制度进行完善。党员考核不再是年终“一张表”，而是更加注重日常表现。对慵懒无为的党员干部，给予诫勉谈话、通报批评，直至降职、免职的处分，对敢于担当、成绩突出的党员干部，在提拔任用上则优先考虑。目前全市12万党员已与贫困家庭展开结对帮扶。</p><p>“两学一做”学习教育开展以来，长滩村已成立的六个产业体，全部由会技术、懂市场的党员担任带头人，同时每个党员要对接帮扶两到三个贫困户。目前，长滩村的做法正在县里推广。</p><p>在“两学一做”学习教育中，贵州省把扶贫开发和基层党组织建设相结合，以脱贫攻坚成效来检验学习教育成果，强化目标责任，树立党建考核看扶贫、干部考评看扶贫的鲜明导向。</p><p><strong>【科技成果转化进行时】多重保障 唤醒“睡”科技</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：2015年我国科技成果转化率不到10%，远低于发达国家40%的平均水平，大量的科研成果长期沉睡在实验室中。如何让更多的科研成果走出实验室，今天的《科技成果转化进行时》让我们去中科院理化所看看他们的探索。</p><p>这是世界首台液态金属个人电子电路打印机。这款打印机的与众不同之处在于，打印的材料是液态金属，打印的电路可以对折、拉伸，柔性极强。</p><p>所谓液态金属，即常温下呈液体状态且可流动的金属。关于液态金属的研究早在16年前就已经陆续开展。中科院理化所的刘静教授告诉记者，液态金属在操作中往往会不小心洒落到电脑屏幕上，而且越擦越脏，这个不愉快的经历却让他有了灵感。如果用液态金属作为墨水来制造电子电路会是什么样？2013年，他的设想终于变成现实。不过，多年的科研成果如何顺利转化成产品让他犯了难。</p><p>刘静教授坦言，过去政策上不允许科研人员组成团队创建公司，成果转化的各个环节都需要请示汇报。但是在《促进科技成果转化法》修订完成后，以前那些存在于他们心中的顾虑都不再是问题。</p><p>新法及配套细则的出台，赋予了科研机构成果的使用权、处置权，取消审批权，并将收益权下放；第一次明确规定了，转化科技成果所获得的收入全部留归单位，不上缴国库。提高了对科技人员转化科技成果的最低奖励力度，对现金和股权奖励最低比例从20%提高到50%，从研究价值和个人物质层面给予双重保障。</p><p>有了法律保障后，液态金属团队成立了公司，独立运营，自负盈亏，锁定目标客户，把产品推向市场，凡事自己可以决定，牢牢掌握了主动权。他们让标杆客户早期介入到产品研发中，相互磨合，尽可能完成新技术和传统工艺的无缝衔接。</p><p><strong>新一代航天运输系统研制将全面展开</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：记者从国防科工局了解到，今年我国将全面开展新一代航天运输系统的研制工作。今年即将首飞的长征五号，已突破新型发动机等一系列关键技术，将带动长征六号、长征七号、长征八号火箭的系列化发展，从而大幅提升我国进入空间的能力。</p><p>未来5-10年，我国将全面完成载人航天、月球探测、高分辨率对地观测系统、卫星导航定位系统等一系列重大科技专项建设任务，并加快实施以火星探测为重点的深空探测工程，启动研制我国重型运载火箭。</p><p><strong>探秘世界首颗量子科学实验卫星</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今年7月，我国将发射世界首颗量子科学实验卫星，并在世界上首次实现卫星和地面之间的量子通信，构建一个天地一体化的量子保密通信与科学实验体系。目前，量子卫星已经完成总装，进入到了出厂评审之前的关键阶段。</p><p>和普通卫星不一样的是，量子卫星的各项实验都需要天上的卫星和地面的实验站进行互动来实现。科研人员采用一系列创新技术，通过平台和载荷两级控制的方式，对准精度可以达到普通卫星的十倍，从而使各项天地互动实验能够顺利展开。</p><p>量子，是指最小的、不可再分割的能量单位。由于量子具有测不准和不可克隆等特性，量子保密通信是唯一被严格证明“无条件安全”的通信方式。通过建立天地一体化的量子保密通信网，有望从根本上解决国防、金融、政务、商业等领域的信息安全问题。此外，在量子卫星在轨运行的两年时间里，我国科学家还将在太空进行量子纠缠分发和隐形传态等多项科学实验。</p><p><strong>习近平在中共中央政治局第三十二次集体学习时强调 党委领导政府主导社会参与全民行动 推动老龄事业全面协调可持续发展</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局5月27日下午就我国人口老龄化的形势和对策举行第三十二次集体学习。中共中央总书记习近平在主持学习时强调，坚持党委领导、政府主导、社会参与、全民行动相结合，坚持应对人口老龄化和促进经济社会发展相结合，坚持满足老年人需求和解决人口老龄化问题相结合，努力挖掘人口老龄化给国家发展带来的活力和机遇，努力满足老年人日益增长的物质文化需求，推动老龄事业全面协调可持续发展。</p><p>学习会上，徐绍史、李立国、尹蔚民、李斌分别就我国人口老龄化形势、加强和改进老龄工作、促进老龄事业发展谈了意见和建议。</p><p>中共中央政治局各位同志认真听取了他们的发言，并就有关问题进行了讨论。</p><p>习近平在主持学习时发表了讲话。他强调，人口老龄化是世界性问题，对人类社会产生的影响是深刻持久的。我国是世界上人口老龄化程度比较高的国家之一，老年人口数量最多，老龄化速度最快，应对人口老龄化任务最重。满足数量庞大的老年群众多方面需求、妥善解决人口老龄化带来的社会问题，事关国家发展全局，事关百姓福祉，需要我们下大气力来应对。</p><p>习近平指出，我们党历来高度重视老龄工作。党的十八大和十八届三中、四中、五中全会以及“十三五”规划纲要都对应对人口老龄化、加快建设社会养老服务体系、发展养老服务产业等提出明确要求。各地区各部门加大投入、扎实行动，积极推动老龄事业发展，应对人口老龄化工作取得了显著成效。同时，我们的政策措施、工作基础、体制机制等还存在明显不足，同广大老年人过上幸福晚年生活的期盼差距较大。</p><p>习近平强调，要着力增强全社会积极应对人口老龄化的思想观念。要积极看待老龄社会，积极看待老年人和老年生活，老年是人的生命的重要阶段，是仍然可以有作为、有进步、有快乐的重要人生阶段。有效应对人口老龄化，不仅能提高老年人生活和生命质量、维护老年人尊严和权利，而且能促进经济发展、增进社会和谐。敬老爱老是中华民族的传统美德。要把弘扬孝亲敬老纳入社会主义核心价值观宣传教育，建设具有民族特色、时代特征的孝亲敬老文化。要在全社会开展人口老龄化国情教育、老龄政策法规教育，引导全社会增强接纳、尊重、帮助老年人的关爱意识和老年人自尊、自立、自强的自爱意识。要加强家庭建设，教育引导人们自觉承担家庭责任、树立良好家风，巩固家庭养老基础地位。</p><p>习近平指出，要着力完善老龄政策制度。要加强老龄科学研究，借鉴国际有益经验，搞好顶层设计，不断完善老年人家庭赡养和扶养、社会救助、社会福利、社会优待、宜居环境、社会参与等政策，增强政策制度的针对性、协调性、系统性。要完善老年人权益保障法的配套政策法规，统筹好生育、就业、退休、养老等政策。要完善养老和医疗保险制度，落实支持养老服务业发展、促进医疗卫生和养老服务融合发展的政策措施。要建立老年人状况统计调查和发布制度、相关保险和福利及救助相衔接的长期照护保障制度、老年人监护制度、养老机构分类管理制度，制定家庭养老支持政策、农村留守老人关爱服务政策、扶助老年人慈善支持政策、为老服务人才激励政策，促进各种政策制度衔接，增强政策合力。</p><p>习近平强调，要着力发展养老服务业和老龄产业。我国老年群体数量庞大，老年人用品和服务需求巨大，老龄服务事业和产业发展空间十分广阔。要积极发展养老服务业，推进养老服务业制度、标准、设施、人才队伍建设，构建居家为基础、社区为依托、机构为补充、医养相结合的养老服务体系，更好满足老年人养老服务需求。要培育老龄产业新的增长点，完善相关规划和扶持政策。</p><p>习近平指出，要着力发挥老年人积极作用。要发挥老年人优良品行在家庭教育中的潜移默化作用和对社会成员的言传身教作用，发挥老年人在化解社会矛盾、维护社会稳定中的经验优势和威望优势，发挥老年人对年轻人的传帮带作用。要为老年人发挥作用创造条件，引导老年人保持老骥伏枥、老当益壮的健康心态和进取精神，发挥正能量，作出新贡献。</p><p>习近平强调，要着力健全老龄工作体制机制。要适应时代要求创新思路，推动老龄工作向主动应对转变，向统筹协调转变，向加强人们全生命周期养老准备转变，向同时注重老年人物质文化需求、全面提升老年人生活质量转变。要完善党委统一领导、政府依法行政、部门密切配合、群团组织积极参与、上下左右协同联动的老龄工作机制，形成老龄工作大格局。要保证城乡社区老龄工作有人抓、老年人事情有人管、老年人困难有人帮。要健全社会参与机制，发挥有关社会组织作用，发展为老志愿服务和慈善事业。</p><p><br/></p> </div>",
  "text": "美将第二次尝试展开空间站“充气房”央视网消息(新闻联播文字版)：美国航天局27号说，国际空间站上的充气式太空舱第二次充气尝试将于28号进行。26号，充气舱第一次展开失败。这一充气太空舱今年４月初搭乘“龙”货运飞船飞抵空间站，它被看作未来人类探索深空的栖息地雏形。按计划，太空舱将与空间站对接两年。国际联播快讯央视网消息(新闻联播文字版)：普京：美在欧反导系统威胁俄安全正在希腊展开访问的俄罗斯总统普京27号说，美国在罗马尼亚和波兰部署的反导系统对俄罗斯的安全造成威胁。在遇到挑衅时，为了保证俄罗斯的国家安全，俄罗斯将采取回应措施。但普京并没有表明俄罗斯可能会采取何种应对措施。美国设在罗马尼亚南部的反导系统本月12号正式投入运行，并于13号启动了在波兰的反导系统建设。俄方一直认为美国在欧洲部署反导系统针对的是俄罗斯。联合国：近60万叙利亚民众遭围困27号，联合国负责人道主义事务的副秘书长奥布赖恩通过视频向安理会通报了叙利亚人道主义状况，他说，叙利亚战乱造成的人道主义危机日益严重，估计有59.27万民众生活在遭围困地区。即使近期在叙利亚停火协议执行期间，民众的境况仍急剧恶化。他敦促叙利亚冲突各方立即解除包围，允许救援物资不受阻碍地运抵叙利亚民众手中。美联储主席称未来数月内加息“合适”美国联邦储备委员会主席耶伦27号说，近期数据显示美国经济增速有所提高，如果经济继续改善，美联储应渐进、谨慎地加息，未来几个月加息可能是合适的。美联储去年12月启动近十年来首次加息，但由于对美国经济前景担忧，在今年前三次货币政策例会上都决定维持联邦基金利率不变。市场预计美联储可能于近期加息，受此影响，27号当天，美元对其他主要货币汇率都出现上涨。安塔利亚世园会迎来中国馆日27号，土耳其安塔利亚世界园艺博览会举办了中国馆日活动，来自中国的艺术团体表演了民乐、民歌和杂技等精彩节目。自上月23号博览会开幕以来，名为“中国华园”的中国园接待了7万多名游客，受到人们喜爱。下届世园会将于2019年在北京举办，当天，中方还举行了推广活动，介绍了北京世园会的筹备进展。伊军即将完成对费卢杰“全面包围”央视网消息(新闻联播文字版)：27号，伊拉克政府军收复费卢杰行动的指挥官介绍说，费卢杰收复战第一阶段目标即将完成，政府军及其盟友很快就会“全面包围”费卢杰，最终战役即将在几天内打响。伊拉克政府军军官和什叶派民兵武装领袖表示，目前，参与收复行动的武装正在从多个方向对费卢杰市进行包围，在全面包围费卢杰后，政府将增派部队对城市发动猛攻。夺回费卢杰的“最终战役”将会在几天内开始。此前曾有政府军前线指挥人员透露说，他们接到的命令是在6月6号斋月开始前收复费卢杰。从本月23号费卢杰收复战打响以来，伊拉克政府军已经收复了费卢杰市周边十多个村镇，并逐渐逼近中心城区。极端组织武装人员在通往城区的道路上密集埋设地雷和炸弹，迫使政府军花费大量时间排雷。据伊拉克军方的情报显示，费卢杰及周边村镇内共有400到600名极端组织武装人员。此外，美国军方27号说，作为伊拉克政府军的空中支援，在过去几天里，他们对费卢杰实施了20次空袭，极端组织在费卢杰的指挥官比拉维在空袭中死亡。联合国方面的数据显示，费卢杰城内还有大约5万平民，他们被极端组织用作挡箭牌。目前，费卢杰已经出现了严重的食物短缺，粮食价格暴涨。连日来，在政府军的帮助下，不断有民众逃出费卢杰。国内联播快讯央视网消息(新闻联播文字版)：物流运行稳中趋缓 民生物流增长快1-4月全国社会物流总额为67.9万亿元，同比增长5.9%，比一季度回落0.1个百分点，显示物流需求小幅回落。但市场结构持续改善，与民生相关的单位与居民物品物流总额同比增长46.7%。我国首列永磁单轨列车试跑成功我国首列永磁单轨列车成功试跑，列车首次采用了我国自主研发的永磁同步电机驱动，设计时速80公里，爬坡能力强，转弯半径小，特别适合处于山地、河谷等地带的城市，工程造价仅为地铁的1/3。渝黔铁路高瓦斯隧道贯通重庆至贵州铁路的重点控制性工程——新凉风垭隧道今天贯通，隧道长7618米，穿越长达5公里的高瓦斯煤层。预计到明年底，全长344公里的渝黔铁路将建成通车。我国将建600个全域旅游区来自国家旅游局的消息，我国景区旅游将开始进行全面融合，把城乡建设、乡村再造、基础设施建设等和旅游结合，摆脱“景区门票经济”的依赖，未来三年在全国建立600个全域旅游区。京交会百余场活动促服务贸易发展第四届中国(北京)国际服务贸易交易会在国家会议中心开幕。交易会聚焦科学技术、健康医疗等6大重点领域，并将举办全球服务贸易峰会等122场专题论坛及洽谈交易活动。全国双创活动周助推科技成果转化2016全国双创活动周“创响中国”巡回接力首站活动在广州启动，集中展示两千多项创新成果，并进行版权交易和创投对接。广州市也结合建设国际科技创新枢纽推出了多项优惠政策，助力科技成果落地转化。辽宁：优化服务 提升出口竞争力央视网消息(新闻联播文字版)：辽宁省面对经济下行压力，全力扩大出口，以不断完善的政府服务，帮助出口企业提升市场竞争力。在辽宁沈阳举行的外贸对接会上，省商务厅请来了许多央企，他们手中的海外分包项目和设备采购清单，将让辽宁外贸企业实现“借船出海”。不光帮企业对接外贸市场，辽宁的税务、海关等部门也都推出绿色通道，方便企业出口。在铁岭市，国税部门上门培训企业在新推出的“出口退税绿色通道”申报，实现了出口退税“零等待”。今年3月，辽宁省整合与外贸有关的政府机构，成立了出口企业帮扶工作领导小组，梳理问题清单，取消不合理收费项目，对接海外市场，以更优化的政策环境拉动出口。【“两学一做”重在实效】央视网消息(新闻联播文字版)：在“两学一做”学习教育中，贵州、湖南从实际出发，完善制度建设，让基层党员更好地发挥先锋模范作用，把“两学一做”落到实处。铁山水库是岳阳重要的饮用水水源地。前段时间，库区周边有人违规开设餐饮饭店，影响到库区环境。作为属地管理的毛田镇因为监管不力被责令限期整改，镇党委书记付文勇也被通报批评。被问责后，付文勇带队对违章建筑进行了拆除，镇里还每天对库区周边环境进行检查。开展“两学一做”学习教育以来，岳阳不仅把学习的课堂搬到了田间地头、街道社区，还对党员干部监督、问责、激励三方面制度进行完善。党员考核不再是年终“一张表”，而是更加注重日常表现。对慵懒无为的党员干部，给予诫勉谈话、通报批评，直至降职、免职的处分，对敢于担当、成绩突出的党员干部，在提拔任用上则优先考虑。目前全市12万党员已与贫困家庭展开结对帮扶。“两学一做”学习教育开展以来，长滩村已成立的六个产业体，全部由会技术、懂市场的党员担任带头人，同时每个党员要对接帮扶两到三个贫困户。目前，长滩村的做法正在县里推广。在“两学一做”学习教育中，贵州省把扶贫开发和基层党组织建设相结合，以脱贫攻坚成效来检验学习教育成果，强化目标责任，树立党建考核看扶贫、干部考评看扶贫的鲜明导向。【科技成果转化进行时】多重保障 唤醒“睡”科技央视网消息(新闻联播文字版)：2015年我国科技成果转化率不到10%，远低于发达国家40%的平均水平，大量的科研成果长期沉睡在实验室中。如何让更多的科研成果走出实验室，今天的《科技成果转化进行时》让我们去中科院理化所看看他们的探索。这是世界首台液态金属个人电子电路打印机。这款打印机的与众不同之处在于，打印的材料是液态金属，打印的电路可以对折、拉伸，柔性极强。所谓液态金属，即常温下呈液体状态且可流动的金属。关于液态金属的研究早在16年前就已经陆续开展。中科院理化所的刘静教授告诉记者，液态金属在操作中往往会不小心洒落到电脑屏幕上，而且越擦越脏，这个不愉快的经历却让他有了灵感。如果用液态金属作为墨水来制造电子电路会是什么样？2013年，他的设想终于变成现实。不过，多年的科研成果如何顺利转化成产品让他犯了难。刘静教授坦言，过去政策上不允许科研人员组成团队创建公司，成果转化的各个环节都需要请示汇报。但是在《促进科技成果转化法》修订完成后，以前那些存在于他们心中的顾虑都不再是问题。新法及配套细则的出台，赋予了科研机构成果的使用权、处置权，取消审批权，并将收益权下放；第一次明确规定了，转化科技成果所获得的收入全部留归单位，不上缴国库。提高了对科技人员转化科技成果的最低奖励力度，对现金和股权奖励最低比例从20%提高到50%，从研究价值和个人物质层面给予双重保障。有了法律保障后，液态金属团队成立了公司，独立运营，自负盈亏，锁定目标客户，把产品推向市场，凡事自己可以决定，牢牢掌握了主动权。他们让标杆客户早期介入到产品研发中，相互磨合，尽可能完成新技术和传统工艺的无缝衔接。新一代航天运输系统研制将全面展开央视网消息(新闻联播文字版)：记者从国防科工局了解到，今年我国将全面开展新一代航天运输系统的研制工作。今年即将首飞的长征五号，已突破新型发动机等一系列关键技术，将带动长征六号、长征七号、长征八号火箭的系列化发展，从而大幅提升我国进入空间的能力。未来5-10年，我国将全面完成载人航天、月球探测、高分辨率对地观测系统、卫星导航定位系统等一系列重大科技专项建设任务，并加快实施以火星探测为重点的深空探测工程，启动研制我国重型运载火箭。探秘世界首颗量子科学实验卫星央视网消息(新闻联播文字版)：今年7月，我国将发射世界首颗量子科学实验卫星，并在世界上首次实现卫星和地面之间的量子通信，构建一个天地一体化的量子保密通信与科学实验体系。目前，量子卫星已经完成总装，进入到了出厂评审之前的关键阶段。和普通卫星不一样的是，量子卫星的各项实验都需要天上的卫星和地面的实验站进行互动来实现。科研人员采用一系列创新技术，通过平台和载荷两级控制的方式，对准精度可以达到普通卫星的十倍，从而使各项天地互动实验能够顺利展开。量子，是指最小的、不可再分割的能量单位。由于量子具有测不准和不可克隆等特性，量子保密通信是唯一被严格证明“无条件安全”的通信方式。通过建立天地一体化的量子保密通信网，有望从根本上解决国防、金融、政务、商业等领域的信息安全问题。此外，在量子卫星在轨运行的两年时间里，我国科学家还将在太空进行量子纠缠分发和隐形传态等多项科学实验。习近平在中共中央政治局第三十二次集体学习时强调 党委领导政府主导社会参与全民行动 推动老龄事业全面协调可持续发展央视网消息(新闻联播文字版)：中共中央政治局5月27日下午就我国人口老龄化的形势和对策举行第三十二次集体学习。中共中央总书记习近平在主持学习时强调，坚持党委领导、政府主导、社会参与、全民行动相结合，坚持应对人口老龄化和促进经济社会发展相结合，坚持满足老年人需求和解决人口老龄化问题相结合，努力挖掘人口老龄化给国家发展带来的活力和机遇，努力满足老年人日益增长的物质文化需求，推动老龄事业全面协调可持续发展。学习会上，徐绍史、李立国、尹蔚民、李斌分别就我国人口老龄化形势、加强和改进老龄工作、促进老龄事业发展谈了意见和建议。中共中央政治局各位同志认真听取了他们的发言，并就有关问题进行了讨论。习近平在主持学习时发表了讲话。他强调，人口老龄化是世界性问题，对人类社会产生的影响是深刻持久的。我国是世界上人口老龄化程度比较高的国家之一，老年人口数量最多，老龄化速度最快，应对人口老龄化任务最重。满足数量庞大的老年群众多方面需求、妥善解决人口老龄化带来的社会问题，事关国家发展全局，事关百姓福祉，需要我们下大气力来应对。习近平指出，我们党历来高度重视老龄工作。党的十八大和十八届三中、四中、五中全会以及“十三五”规划纲要都对应对人口老龄化、加快建设社会养老服务体系、发展养老服务产业等提出明确要求。各地区各部门加大投入、扎实行动，积极推动老龄事业发展，应对人口老龄化工作取得了显著成效。同时，我们的政策措施、工作基础、体制机制等还存在明显不足，同广大老年人过上幸福晚年生活的期盼差距较大。习近平强调，要着力增强全社会积极应对人口老龄化的思想观念。要积极看待老龄社会，积极看待老年人和老年生活，老年是人的生命的重要阶段，是仍然可以有作为、有进步、有快乐的重要人生阶段。有效应对人口老龄化，不仅能提高老年人生活和生命质量、维护老年人尊严和权利，而且能促进经济发展、增进社会和谐。敬老爱老是中华民族的传统美德。要把弘扬孝亲敬老纳入社会主义核心价值观宣传教育，建设具有民族特色、时代特征的孝亲敬老文化。要在全社会开展人口老龄化国情教育、老龄政策法规教育，引导全社会增强接纳、尊重、帮助老年人的关爱意识和老年人自尊、自立、自强的自爱意识。要加强家庭建设，教育引导人们自觉承担家庭责任、树立良好家风，巩固家庭养老基础地位。习近平指出，要着力完善老龄政策制度。要加强老龄科学研究，借鉴国际有益经验，搞好顶层设计，不断完善老年人家庭赡养和扶养、社会救助、社会福利、社会优待、宜居环境、社会参与等政策，增强政策制度的针对性、协调性、系统性。要完善老年人权益保障法的配套政策法规，统筹好生育、就业、退休、养老等政策。要完善养老和医疗保险制度，落实支持养老服务业发展、促进医疗卫生和养老服务融合发展的政策措施。要建立老年人状况统计调查和发布制度、相关保险和福利及救助相衔接的长期照护保障制度、老年人监护制度、养老机构分类管理制度，制定家庭养老支持政策、农村留守老人关爱服务政策、扶助老年人慈善支持政策、为老服务人才激励政策，促进各种政策制度衔接，增强政策合力。习近平强调，要着力发展养老服务业和老龄产业。我国老年群体数量庞大，老年人用品和服务需求巨大，老龄服务事业和产业发展空间十分广阔。要积极发展养老服务业，推进养老服务业制度、标准、设施、人才队伍建设，构建居家为基础、社区为依托、机构为补充、医养相结合的养老服务体系，更好满足老年人养老服务需求。要培育老龄产业新的增长点，完善相关规划和扶持政策。习近平指出，要着力发挥老年人积极作用。要发挥老年人优良品行在家庭教育中的潜移默化作用和对社会成员的言传身教作用，发挥老年人在化解社会矛盾、维护社会稳定中的经验优势和威望优势，发挥老年人对年轻人的传帮带作用。要为老年人发挥作用创造条件，引导老年人保持老骥伏枥、老当益壮的健康心态和进取精神，发挥正能量，作出新贡献。习近平强调，要着力健全老龄工作体制机制。要适应时代要求创新思路，推动老龄工作向主动应对转变，向统筹协调转变，向加强人们全生命周期养老准备转变，向同时注重老年人物质文化需求、全面提升老年人生活质量转变。要完善党委统一领导、政府依法行政、部门密切配合、群团组织积极参与、上下左右协同联动的老龄工作机制，形成老龄工作大格局。要保证城乡社区老龄工作有人抓、老年人事情有人管、老年人困难有人帮。要健全社会参与机制，发挥有关社会组织作用，发展为老志愿服务和慈善事业。"
}