{
  "url": "http://www.xwlbo.com/5321.html",
  "date": "2016-12-19",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平接受九国新任驻华大使递交国书；<br/>2、《习近平谈治国理政》尼泊尔文版首发；<br/>3、李克强会见挪威外交大臣；<br/>4、十二届全国人大常委会第二十五次会议在京举行；<br/>5、国务院印发《“十三五”国家战略性新兴产业发展规划》；<br/>6、中共中央办公厅 国务院办公厅印发《关于深入推进经济发达镇行政管理体制改革的指导意见》；<br/>7、《建立以绿色生态为导向的农业补贴制度改革方案》印发；<br/>8、供给侧结构性改革 注入现代农业发展新动能；<br/>9、人民日报评论员文章：更好发挥改革牵引作用；<br/>10、强化安全生产法制意识 企业要负全责；<br/>11、《中华人民共和国政府与挪威王国政府关于双边关系正常化的声明》；<br/>12、11月份热点城市房地产市场降温明显；<br/>13、组团式医疗援藏 深度服务藏区百姓；<br/>14、洁丽雅：依托地方资源 带动群众就业；<br/>15、陈伟琳：竭尽所能不负性命相托；<br/>16、重度雾霾将扩至12省市；<br/>17、国内联播快讯：<br/>（1）社科院发布2017年《经济蓝皮书》；<br/>（2）新三板进入“万家企业”时代；<br/>（3）“海洋六号”将开启南极首秀；<br/>（4）宁波舟山港年货物吞吐量破9亿吨；<br/>（5）山东首条地铁在青岛通车运营；<br/>18、约旦南部一城市遭袭：<br/>（1）袭击致10人死亡 34人受伤；<br/>（2）约旦政府称事件为恐怖袭击；<br/>19、国际联播快讯：（1）韩国：崔顺实首出庭 否认所有指控；<br/>（2）IAEA总干事称对伊核协议实施满意；<br/>（3）俄一飞机紧急迫降 28人重伤；<br/>（4）“鱼鹰”复飞引冲绳民众不满；<br/>（5）阿勒颇反政府武装撤离行动恢复；<br/>（6）俄车臣击毙与极端组织有关歹徒；<br/>（7）墨西哥科利马火山连续喷发。<br/></p><p><strong><a href=\"http://www.xwlbo.com/5323.html\">人民日报评论员文章：更好发挥改革牵引作用</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：明天出版的人民日报将发表评论员文章，题目是《更好发挥改革牵引作用——三论贯彻落实中央经济工作会议精神》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5322.html\">强化安全生产法制意识 企业要负全责</a></strong></p><p>\n</p><p><strong>央视网消息(</strong>新闻联播文字版)：近日，中共中央、国务院印发的《推进安全生产领域改革发展的意见》明确了企业对安全生产负全面责任，并建议研究修改刑法有关条款，将可能导致安全事故的违法行为纳入刑法调整范围。<br/> 《意见》要求企业对本单位安全生产和职业健康负全面责任，要严格履行安全生产法定责任。专家表示，这对企业来说有着很强的约束力。<br/> 《意见》提出要研究修改刑法有关条款，将生产经营过程中极易导致重大生产安全事故的违法行为纳入刑法调整范围。<br/> 针对目前一旦发生安全事故，安全监管人员必将受到处罚的情况，《意见》特别提出建立安全生产监管执法人员依法履行法定职责制度，对监管人员采用有错必究、无错免责的原则。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5321.html\">《新闻联播》 20161219 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/5320.html\">《中华人民共和国政府与挪威王国政府关于双边关系正常化的声明》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：外交部部长王毅19日同挪威王国外交大臣布兰德就中挪关系正常化举行会谈，之后双方发表《中华人民共和国政府与挪威王国政府关于双边关系正常化的声明》，决定即日起实现双边关系正常化。<br/> 声明说，长期以来中挪关系总体发展良好，但由于2010年诺贝尔和平奖颁授及同该奖有关的事件，中挪关系恶化。挪方充分认识到中方的立场和关切，并积极致力于推动两国关系重回正轨。通过过去数年来的对话，中挪双方取得了实现双边关系正常化的互信基础。<br/> 挪威政府重申坚持一个中国政策，充分尊重中国的主权和领土完整，高度重视中国的核心利益和重大关切，不支持损害中方核心利益和重大关切的行为，将全力避免双边关系今后受到损害。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5319.html\">习近平接受九国新任驻华大使递交国书</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平19日在人民大会堂接受9国新任驻华大使递交国书。他们是：\r\n埃及驻华大使马格杜布、纳米比亚驻华大使凯亚莫、贝宁驻华大使阿多韦兰德、突尼斯驻华大使哈立德、也门驻华大使穆罕默德、科威特驻华大使赛米赫、尼泊尔驻\r\n华大使鲍德尔、古巴驻华大使拉米雷斯、保加利亚驻华大使波罗扎诺夫。</p><p>习近平欢迎各国使节来华履新，表示中国政府将为各国使节履行职务提供便\r\n利和支持，希望各国使节为推动中国同各国双边关系发展、增进人民之间友谊作出积极贡献。习近平积极评价中国同各国良好关系，指出中国愿继续加强同各国友好\r\n务实合作，实现共同繁荣。习近平请使节们转达对有关国家领导人和人民的诚挚问候和良好祝愿。</p><p>各国使节转达了各自国家领导人对习近平的亲切问\r\n候。使节们表示，钦佩中国发展取得的巨大成就，支持中国提出的“一带一路”倡议，重视中国在国际上的地位和作用，致力于发展积极的对华关系。使节们表示，\r\n他们对出使中国深感荣幸，愿努力推动各自国家同中国的友好合作，更好造福各国和中国人民。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5318.html\">组团式医疗援藏 深度服务藏区百姓</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：从去年八月开始，中央在西藏推行医疗人才“组团式”援藏，两批300多位来自全国各地的援藏医疗专家，深度服务藏区百姓。 <br/> 在拉萨曲水县才纳村，听说周末的这次义诊，一次性就来了北京协和医院、北大医院等20多位不同科室的专家，村民扶老携幼来咨询。<br/> 从去年八月以来，像这样的“组团式”义诊已成常态，所到之处深受百姓欢迎。<br/> 为了提高病理诊断也就是确诊的水平，“组团式”医疗援藏还有一项重要任务，就是“传帮带”。在新建起的西藏病理诊断质控中心和远程会诊中心，现场的临床病理课让西藏同行受益匪浅。<br/> 为了实现“大病不出藏、中病不出地市、小病不出县乡”的“十三五”规划目标，医疗人才“组团式”援藏，改变了过去援藏医生单打独斗的局面，多学科、多科室、成建制地进藏，目的就是补西藏医疗技术的短板、留下一支带不走的医疗队伍。<br/> 一年多来，医疗人才组团式援藏，已为西藏组建起包括全科医生培训基地在内的16个专业医学中心，不仅提高了当地医疗服务水平，还辐射带动74个县区医院水平。同时通过人事体制、薪酬分配、绩效分配等改革，从制度上为西藏地区受援医院和医疗人才队伍建设提供了保障。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5317.html\">洁丽雅：依托地方资源 带动群众就业</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：浙江洁丽雅集团依托新疆优质棉花资源，在阿拉尔市建设生产研发基地，帮助当地少数民族群众从农牧民转型为合格的产业工人，实现就业致富梦。<br/> 这两天，洁丽雅新疆生产基地维修车间的麻木提江又多了一个新徒弟---他的父亲伊斯拉木。现在，不少当地群众都是一家几口甚至十几个亲戚好友相约一起来这里找工作。这与企业建厂招人之初遇到的不敢来、不愿来的招工窘境截然不同。<br/> 雪合来提说，自己的父母种了一辈子地，他当初为了能来工厂上班，可没少费口舌。<br/>\r\n 两年时间过去了，雪合来提慢慢成长为一名技术能手，练就了一口流利的汉语，一年近五万元的工资比以往全家人两年的收入还要高。当初反对他来工厂上班的父母\r\n还鼓励他把妻子也一起接到工厂上班。企业为像他这样的双职工家庭准备了300多套“夫妻房”，让他们安心在厂里安了家。<br/> 在洁丽雅新疆基地，一期项目投产后招收的3038名员工中，当地少数民族员工占到了62.3%，留存率达到85.5%。洁丽雅集团的毛巾总产值从六年前的17.2亿元增加到25.5亿元。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5316.html\">《习近平谈治国理政》尼泊尔文版首发</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：18日，《习近平谈治国理政》尼泊尔文版首发式在尼泊尔总统府举行。尼泊尔方面表示，通过《习近平谈治国理政》，尼泊尔人民能够了解中国共产党，了解中国改革发展和国家治理，了解中国梦和中华文化，以及中国对世界的认识和看法。</p><p>《习近平谈治国理政》尼泊尔文版由中国外文局和尼泊尔中国研究中心合作翻译出版。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5315.html\">陈伟琳：竭尽所能不负性命相托</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：陈伟琳是福建漳浦县一名乡村医生，从医18年，他始终没有离开最偏远的畲族山村，因为那里有最需要他的贫困乡亲。<br/> 背着二三十斤的药箱、在崎岖的山路走村串户，这是村医陈伟琳的日常，每天，他要走访十多户人家，探访大山深处的老人和留守孩子。<br/> 今年8月，村里一个5岁孩子因误食毒蘑菇呕吐腹痛，病情危急，陈伟琳立刻决定送孩子去市区大医院，得知还有5个孩子当时也吃了毒蘑菇，他立即折返回村，挨家挨户找到这些孩子送到了医院。<br/> 从2004年开始，陈伟琳还加入了无偿献血的行列，至今已经献血88次，大多数时候都是血库告急，他前去支援。<br/> 陈伟琳现在是当地少有的全科医生，从2005年开始，陈伟琳通过自学，考取了临床执业医师，并获得全科医生的资格。那时，一些公立医院开始向他发出邀请，他都婉言谢绝了。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5314.html\">李克强会见挪威外交大臣</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强19日下午在中南海紫光阁会见挪威外交大臣布兰德。</p><p>李\r\n克强表示，挪威是较早同新中国建交的西方国家。中挪关系发展的历史表明，相互尊重、平等相待，切实照顾彼此核心利益和重大关切，是增强政治互信、促进双边\r\n关系顺利发展的前提和基础。两国外长进行了坦诚深入会谈，就双边关系正常化达成共识。中方赞赏挪威新一届政府坚持一个中国政策，致力于改善和发展对华关系\r\n的诚意，愿同挪方共同努力，翻开中挪关系新的一页，推动两国关系持续健康稳定发展。</p><p>李克强指出，中方愿同挪方就签署双边自贸协定进行谈判，共同发出促进贸易投资自由化便利化的明确信号。</p><p>布兰德表示，挪中关系实现正常化具有历史性意义，向国际社会发出了积极信息。挪方坚持一个中国政策，尊重中方核心利益和重大关切。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5313.html\">重度雾霾将扩至12省市</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：自16号以来，我国华北、黄淮等地遭遇大范围雾、霾天气，预计今明两天是最严重时段，重度霾范围将扩大至12省市。<br/> 今天早上7点，在高空俯瞰北京，雾霾与蓝天的分界线异常清晰。从16号起，北京启动应急预案，小学、幼儿园停课，机动车单双号临时限行。<br/> 河北今天早晨发布雾、霾双重红色预警，邯郸市成安县，整个城区道路能见度不足10米。邯郸辖区内的多条高速封闭。<br/> 山东多地能见度不足50米。受此影响，山东高速公路一度有近300个出入口临时封闭，部分航班延误。<br/> 气象部门预报显示，这次雾霾涉及我国12个省市、142万平方公里，专家称，京津冀及周边地区人口多，工业生产和交通运输集中，整个区域燃煤采暖污染物排放大幅增加，是大范围区域性重污染的根本原因。<br/> 其次，受静稳天气影响，进入秋冬季以来，我国北方地区温度明显偏高，冷空气活动明显偏弱，不利于污染物的扩散。<br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5312.html\">十二届全国人大常委会第二十五次会议在京举行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大常委会第二十五次会议19日上午在北京开幕。张德江委员长主持会议。</p><p>受国务院委托，国家安全部部长陈文清作了关于国家情报法草案的说明。</p><p>会议听取了全国人大法律委员会副主任委员李适时作的关于民法总则草案修改情况的汇报。法律委员会建议经本次常委会会议审议后，提请十二届全国人大五次会议审议。</p><p>会议听取了全国人大法律委员会副主任委员丛斌、李连宁、李飞分别作的关于中医药法草案审议结果的报告、关于公共文化服务保障法草案审议结果的报告、关于环境保护税法草案审议结果的报告。</p><p>根\r\n据党中央的决策部署，将在部分地方开展国家监察体制改革试点，为在全国推进国家监察体制改革积累经验，需要由全国人大常委会作出相关决定，为试点工作提供\r\n法制保障。据此，全国人大常委会委员长会议提请审议关于在北京市、山西省、浙江省开展国家监察体制改革试点工作的决定草案。受委员长会议委托，全国人大常\r\n委会副委员长李建国作了说明。</p><p>受委员长会议委托，全国人大常委会副秘书长信春鹰作了关于十二届全国人大五次会议关于十三届全国人大代表名额\r\n和选举问题的决定草案的说明；全国人大常委会副秘书长李飞作了关于香港特别行政区选举十三届全国人大代表的办法草案和澳门特别行政区选举十三届全国人大代\r\n表的办法草案的说明。</p><p>会议听取了全国人大财政经济委员会副主任委员吕祖善作的关于电子商务法草案的说明。</p><p>受国务院委托，环境保护部部长陈吉宁就水污染防治法修正案草案作了说明。</p><p>受\r\n国务院委托，人力资源和社会保障部部长尹蔚民分别作了关于授权国务院在部分地区和中央机关暂时调整实施公务员法有关规定的决定草案的说明、关于授权国务院\r\n在河北省邯郸市等12个生育保险和基本医疗保险合并实施试点城市行政区域暂时调整实施社会保险法有关规定的决定草案的说明。</p><p>受中央军委委托，中央军委委员、军委政治工作部主任张阳作了关于军官制度改革期间暂时调整适用相关法律规定的决定草案的说明。</p><p>受国务院委托，外交部副部长王超作了关于提请审议批准中国政府和马来西亚政府关于刑事司法协助条约的议案的说明。</p><p>会议还听取了全国人大常委会代表资格审查委员会副主任委员何晔晖作的关于个别代表的代表资格的报告。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5311.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 社科院发布2017年《经济蓝皮书》</strong><br/> 中国社会科学院今天发布的2017年《经济蓝皮书》，预计2017年，中国经济继续保持在中高速适当的增长区间，全年GDP增长6.5%左右，就业、物价保持基本稳定，中国经济不会发生硬着陆。<br/><strong> 新三板进入“万家企业”时代</strong><br/> 新三板市场总挂牌数今天达到一万家，今年以来累计募集资金1152.95亿元。<br/><strong> “海洋六号”开启南极首秀</strong><br/> 我国“海洋六号”科考船从智利起航首次进入南极，展开为期四个月的南极科考任务。期间还将与“雪龙号”考察船会师，创造我国自南极考察活动以来，首次有两艘科考船在南极同时作业的历史。<br/><strong> 宁波舟山港年货物吞吐量破9亿吨</strong><br/> 今天，宁波舟山港年货物吞吐量突破9亿吨，继续位列全国第一。宁波舟山港拥有231条航线，可停靠40万吨级以上的超级巨轮。<br/><strong> 山东首条地铁在青岛通车运营</strong><br/> 山东首条地铁——青岛地铁3号线昨天通车运营，首日发送旅客约16.5万人次。这条地铁线连接了青岛站与青岛北站两个铁路枢纽。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5310.html\">国务院印发《“十三五”国家战略性新兴产业发展规划》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：经李克强总理签批，国务院日前印发《“十三五”国家战略性新兴产业发展规划》，对“十三五”期间我国战略性新兴产业发展目标、重点任务、政策措施等作出全面部署安排。</p><p>《规\r\n划》提出，到2020年，战略性新兴产业增加值占国内生产总值比重达到15%，形成新一代信息技术、高端制造、生物、绿色低碳、数字创意等5个产值规模\r\n10万亿元级的新支柱，并在更广领域形成大批跨界融合的新增长点，平均每年带动新增就业100万人以上。产业结构进一步优化，产业创新能力和竞争力明显提\r\n高，形成全球产业发展新高地。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5309.html\">约旦南部一城市遭袭</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：18号，约旦南部城市卡拉克发生袭击事件，造成10人死亡，34人受伤。约旦安全部队打死了4名武装分子。目前还没有组织宣称对这起事件负责。<br/> 约旦政府说，这伙武装分子当天先是在卡拉克及附近的两处地点对警察发动袭击，随后携带大量武器躲进当地著名景点卡拉克城堡。约旦安全部队赶来后包围了城堡，与武装分子展开交火，对峙持续了几个小时。其间，安全部队还疏散了困在城堡中的游客。<br/> 当晚，约旦政府发布声明说，安全部队最终将武装人员逼出城堡击毙，共有4名武装分子被打死，安全人员还从这伙武装分子的藏身处发现大量爆炸装置和武器。声明还说，袭击事件造成10人死亡，包括一名来自加拿大的女游客，两名当地平民和七名警察。<br/> 约旦政府宣布这起事件为“恐怖袭击”，尽管政府还没有查明袭击者的身份，但有迹象显示，这是一次有组织的袭击行动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5308.html\">中共中央办公厅 国务院办公厅印发《关于深入推进经济发达镇行政管理体制改革的指导意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发了《关于深入推进经济发达镇行政管理体制改革的指导意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>《指\r\n导意见》提出的深入推进经济发达镇行政管理体制改革的总体目标是：深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，以加强基层政权建\r\n设、巩固党的执政基础为核心，以扩大经济社会管理权限、完善基层政府功能为重点，以探索建立简约精干的组织架构、务实高效的用编用人制度和适应经济发达镇\r\n实际的财政管理模式为保障，构建符合基层政权定位、适应城镇化发展需求的新型行政管理体制，进一步激发经济发达镇发展内生动力，充分发挥其对周边辐射带动\r\n作用，为推进基层治理体系和治理能力现代化、提高新型城镇化质量水平和加快实现城乡统筹发展提供体制机制保障。</p><p>《指导意见》还就改革任务和组织实施提出了要求。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5307.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 韩国：崔顺实首出庭 否认所有指控</strong><br/>\r\n 19号，首尔中央地方法院对“亲信干政”事件召开“庭前会议”，也就是正式庭审前的预备庭，“亲信干政”事件核心人物崔顺实首次出庭。崔顺实被指获取政府\r\n机密文件、强迫韩国大企业向其财团捐款等，检方以滥用职权、胁迫、诈骗未遂等11项罪名对她提起公诉。崔顺实否认了对她的所有指控。<br/> 这是崔顺实自10月底接受检方问讯以来，第一次出现在公众面前。<br/><strong> IAEA总干事称对伊核协议实施满意</strong><br/>\r\n 18号，国际原子能机构总干事天野之弥访问伊朗，并与伊朗原子能机构负责人萨利希和伊朗总统鲁哈尼进行会谈。天野之弥对媒体说，国际原子能机构对伊朗核协\r\n议的实施情况感到满意，希望伊朗能持续落实协议。萨利希说，美国国会延长《对伊朗制裁法案》破坏了伊朗核协议，作为回应，伊朗方面将研制发展船用核动力装\r\n置。<br/><strong> 俄一飞机紧急迫降 28人重伤</strong><br/> 19号，俄罗斯一架伊尔-18飞机在俄远东萨哈（雅库特）共和国境内紧急迫降，飞机迫降后断裂成3截，但没有起火。机上32名军人和7名机组成员全部生\r\n还，不过有28人身受重伤。目前飞机的黑匣子已经找到，事故原因还在调查中。救援人员说，事发地点季克西机场靠近北极，正在经历极夜，因此能见度很低。<br/><strong> “鱼鹰”复飞引冲绳民众不满</strong><br/>\r\n 在发生事故仅6天之后，19号，驻日美军的“鱼鹰”运输机开始恢复飞行。冲绳当地政府和民众对此表示强烈不满，称美军在冲绳为所欲为，像殖民统治，并对日\r\n本政府没有拒绝美军恢复飞行表示愤怒。13号，美军一架“鱼鹰”运输机在名护市附近海上迫降并严重受损，名护市市长16号对日本政府提出抗议，要求美军立\r\n即撤走“鱼鹰”运输机，同时暂停美军基地的搬迁计划。<br/><strong> 阿勒颇反政府武装撤离行动恢复</strong><br/> 当地时间18号深夜，叙利亚反政府武装撤离阿勒颇的工作重新开始，载有反政府武装和家属的大巴从该市驶出，前往位于阿勒颇市区外的反政府武装控制区。<br/> 此前，由于部分反政府武装分子的阻挠，撤离进程中断了约三天时间。<br/><strong> 俄车臣击毙与极端组织有关歹徒</strong><br/> 俄罗斯车臣共和国18号宣布，一伙与极端组织有关的歹徒17号深夜在车臣首府格罗兹尼袭击警察并与警方交火。警方击毙7人，逮捕4人。一名警察遇难。据俄新社报道，这伙人中有数人曾在叙利亚加入极端组织并为其作战，不久前这些人才回到车臣。<br/><strong> 墨西哥科利马火山连续喷发</strong><br/> 墨西哥科利马火山近期持续出现活跃迹象，17号一天之内，火山发生两次剧烈喷发，喷出的“火山灰柱”高约两千米。 <br/> 位于墨西哥西南部的科利马火山海拔3860米，是墨西哥境内最活跃、同时也是潜在破坏力最强的活火山之一。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5306.html\">《建立以绿色生态为导向的农业补贴制度改革方案》印发</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：经国务院同意，财政部、农业部近日联合印发《建立以绿色生态为导向的农业补\r\n贴制度改革方案》，围绕保障粮食等主要农产品供给安全、农民稳定增收和农业生态环境保护等目标，推进农业供给侧结构性改革，完善农业补贴政策，到2020\r\n年，基本建成以绿色生态为导向、促进农业资源合理利用与生态环境保护的农业补贴政策体系和激励约束机制，实现农业强、农民富、农村美。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5305.html\">供给侧结构性改革 注入现代农业发展新动能</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在粮食总产连续十二年增加、农民收入连续十二年快速增长之后，中国农业发展到了转折关口。今年以来，农业供给侧结构性改革进一步发力，不再单纯在数量上做加减法，而是从产业和体制上为现代农业发展注入新动能。<br/> 隆冬时节，正值东北玉米收购高峰。几番讨价还价之后，黑龙江种粮大户付海维将玉米以每吨1400块钱的价格卖给了河北来的粮商，尽管价格比往年低了不少，可付海维觉得还是划算。<br/> 付海维拿到的补贴，是粮食收购政策的重大调整。今年，国家取消玉米的临时收储，价格让市场说了算，同时补贴生产者，保障他们在参与市场交易中的收入不受较大损失。<br/>\r\n 而在过去，中央连续多年实施小麦、稻谷最低收购价政策和玉米临时收储政策，在保障农民收入的同时，不断提高的兜底式最低收购价，抬升了市场粮食价格。大量\r\n的粮食积压在库里卖不出去，不少粮食加工企业开机生产就亏损，市场上出现了稻强米弱、麦强面弱，甚至国际价格低于国内价格的局面。问题最大的就是玉米。<br/> 今年“两会”，习近平总书记指出，要推进农业供给侧结构性改革，以健全市场机制为目标改革完善农业支持保护政策。秋粮上市，中央在东北地区实施玉米生产者补贴，开启了粮食品种的价补分离。</p> </div>",
  "text": "1、习近平接受九国新任驻华大使递交国书；2、《习近平谈治国理政》尼泊尔文版首发；3、李克强会见挪威外交大臣；4、十二届全国人大常委会第二十五次会议在京举行；5、国务院印发《“十三五”国家战略性新兴产业发展规划》；6、中共中央办公厅 国务院办公厅印发《关于深入推进经济发达镇行政管理体制改革的指导意见》；7、《建立以绿色生态为导向的农业补贴制度改革方案》印发；8、供给侧结构性改革 注入现代农业发展新动能；9、人民日报评论员文章：更好发挥改革牵引作用；10、强化安全生产法制意识 企业要负全责；11、《中华人民共和国政府与挪威王国政府关于双边关系正常化的声明》；12、11月份热点城市房地产市场降温明显；13、组团式医疗援藏 深度服务藏区百姓；14、洁丽雅：依托地方资源 带动群众就业；15、陈伟琳：竭尽所能不负性命相托；16、重度雾霾将扩至12省市；17、国内联播快讯：（1）社科院发布2017年《经济蓝皮书》；（2）新三板进入“万家企业”时代；（3）“海洋六号”将开启南极首秀；（4）宁波舟山港年货物吞吐量破9亿吨；（5）山东首条地铁在青岛通车运营；18、约旦南部一城市遭袭：（1）袭击致10人死亡 34人受伤；（2）约旦政府称事件为恐怖袭击；19、国际联播快讯：（1）韩国：崔顺实首出庭 否认所有指控；（2）IAEA总干事称对伊核协议实施满意；（3）俄一飞机紧急迫降 28人重伤；（4）“鱼鹰”复飞引冲绳民众不满；（5）阿勒颇反政府武装撤离行动恢复；（6）俄车臣击毙与极端组织有关歹徒；（7）墨西哥科利马火山连续喷发。人民日报评论员文章：更好发挥改革牵引作用\n央视网消息(新闻联播文字版)：明天出版的人民日报将发表评论员文章，题目是《更好发挥改革牵引作用——三论贯彻落实中央经济工作会议精神》。 强化安全生产法制意识 企业要负全责\n央视网消息(新闻联播文字版)：近日，中共中央、国务院印发的《推进安全生产领域改革发展的意见》明确了企业对安全生产负全面责任，并建议研究修改刑法有关条款，将可能导致安全事故的违法行为纳入刑法调整范围。 《意见》要求企业对本单位安全生产和职业健康负全面责任，要严格履行安全生产法定责任。专家表示，这对企业来说有着很强的约束力。 《意见》提出要研究修改刑法有关条款，将生产经营过程中极易导致重大生产安全事故的违法行为纳入刑法调整范围。 针对目前一旦发生安全事故，安全监管人员必将受到处罚的情况，《意见》特别提出建立安全生产监管执法人员依法履行法定职责制度，对监管人员采用有错必究、无错免责的原则。 《新闻联播》 20161219 19:00\n《中华人民共和国政府与挪威王国政府关于双边关系正常化的声明》\n央视网消息(新闻联播文字版)：外交部部长王毅19日同挪威王国外交大臣布兰德就中挪关系正常化举行会谈，之后双方发表《中华人民共和国政府与挪威王国政府关于双边关系正常化的声明》，决定即日起实现双边关系正常化。 声明说，长期以来中挪关系总体发展良好，但由于2010年诺贝尔和平奖颁授及同该奖有关的事件，中挪关系恶化。挪方充分认识到中方的立场和关切，并积极致力于推动两国关系重回正轨。通过过去数年来的对话，中挪双方取得了实现双边关系正常化的互信基础。 挪威政府重申坚持一个中国政策，充分尊重中国的主权和领土完整，高度重视中国的核心利益和重大关切，不支持损害中方核心利益和重大关切的行为，将全力避免双边关系今后受到损害。 习近平接受九国新任驻华大使递交国书\n央视网消息(新闻联播文字版)：国家主席习近平19日在人民大会堂接受9国新任驻华大使递交国书。他们是：\r\n埃及驻华大使马格杜布、纳米比亚驻华大使凯亚莫、贝宁驻华大使阿多韦兰德、突尼斯驻华大使哈立德、也门驻华大使穆罕默德、科威特驻华大使赛米赫、尼泊尔驻\r\n华大使鲍德尔、古巴驻华大使拉米雷斯、保加利亚驻华大使波罗扎诺夫。习近平欢迎各国使节来华履新，表示中国政府将为各国使节履行职务提供便\r\n利和支持，希望各国使节为推动中国同各国双边关系发展、增进人民之间友谊作出积极贡献。习近平积极评价中国同各国良好关系，指出中国愿继续加强同各国友好\r\n务实合作，实现共同繁荣。习近平请使节们转达对有关国家领导人和人民的诚挚问候和良好祝愿。各国使节转达了各自国家领导人对习近平的亲切问\r\n候。使节们表示，钦佩中国发展取得的巨大成就，支持中国提出的“一带一路”倡议，重视中国在国际上的地位和作用，致力于发展积极的对华关系。使节们表示，\r\n他们对出使中国深感荣幸，愿努力推动各自国家同中国的友好合作，更好造福各国和中国人民。 组团式医疗援藏 深度服务藏区百姓\n央视网消息(新闻联播文字版)：从去年八月开始，中央在西藏推行医疗人才“组团式”援藏，两批300多位来自全国各地的援藏医疗专家，深度服务藏区百姓。  在拉萨曲水县才纳村，听说周末的这次义诊，一次性就来了北京协和医院、北大医院等20多位不同科室的专家，村民扶老携幼来咨询。 从去年八月以来，像这样的“组团式”义诊已成常态，所到之处深受百姓欢迎。 为了提高病理诊断也就是确诊的水平，“组团式”医疗援藏还有一项重要任务，就是“传帮带”。在新建起的西藏病理诊断质控中心和远程会诊中心，现场的临床病理课让西藏同行受益匪浅。 为了实现“大病不出藏、中病不出地市、小病不出县乡”的“十三五”规划目标，医疗人才“组团式”援藏，改变了过去援藏医生单打独斗的局面，多学科、多科室、成建制地进藏，目的就是补西藏医疗技术的短板、留下一支带不走的医疗队伍。 一年多来，医疗人才组团式援藏，已为西藏组建起包括全科医生培训基地在内的16个专业医学中心，不仅提高了当地医疗服务水平，还辐射带动74个县区医院水平。同时通过人事体制、薪酬分配、绩效分配等改革，从制度上为西藏地区受援医院和医疗人才队伍建设提供了保障。 洁丽雅：依托地方资源 带动群众就业\n央视网消息(新闻联播文字版)：浙江洁丽雅集团依托新疆优质棉花资源，在阿拉尔市建设生产研发基地，帮助当地少数民族群众从农牧民转型为合格的产业工人，实现就业致富梦。 这两天，洁丽雅新疆生产基地维修车间的麻木提江又多了一个新徒弟---他的父亲伊斯拉木。现在，不少当地群众都是一家几口甚至十几个亲戚好友相约一起来这里找工作。这与企业建厂招人之初遇到的不敢来、不愿来的招工窘境截然不同。 雪合来提说，自己的父母种了一辈子地，他当初为了能来工厂上班，可没少费口舌。\r\n 两年时间过去了，雪合来提慢慢成长为一名技术能手，练就了一口流利的汉语，一年近五万元的工资比以往全家人两年的收入还要高。当初反对他来工厂上班的父母\r\n还鼓励他把妻子也一起接到工厂上班。企业为像他这样的双职工家庭准备了300多套“夫妻房”，让他们安心在厂里安了家。 在洁丽雅新疆基地，一期项目投产后招收的3038名员工中，当地少数民族员工占到了62.3%，留存率达到85.5%。洁丽雅集团的毛巾总产值从六年前的17.2亿元增加到25.5亿元。 《习近平谈治国理政》尼泊尔文版首发\n央视网消息(新闻联播文字版)：18日，《习近平谈治国理政》尼泊尔文版首发式在尼泊尔总统府举行。尼泊尔方面表示，通过《习近平谈治国理政》，尼泊尔人民能够了解中国共产党，了解中国改革发展和国家治理，了解中国梦和中华文化，以及中国对世界的认识和看法。《习近平谈治国理政》尼泊尔文版由中国外文局和尼泊尔中国研究中心合作翻译出版。 陈伟琳：竭尽所能不负性命相托\n央视网消息(新闻联播文字版)：陈伟琳是福建漳浦县一名乡村医生，从医18年，他始终没有离开最偏远的畲族山村，因为那里有最需要他的贫困乡亲。 背着二三十斤的药箱、在崎岖的山路走村串户，这是村医陈伟琳的日常，每天，他要走访十多户人家，探访大山深处的老人和留守孩子。 今年8月，村里一个5岁孩子因误食毒蘑菇呕吐腹痛，病情危急，陈伟琳立刻决定送孩子去市区大医院，得知还有5个孩子当时也吃了毒蘑菇，他立即折返回村，挨家挨户找到这些孩子送到了医院。 从2004年开始，陈伟琳还加入了无偿献血的行列，至今已经献血88次，大多数时候都是血库告急，他前去支援。 陈伟琳现在是当地少有的全科医生，从2005年开始，陈伟琳通过自学，考取了临床执业医师，并获得全科医生的资格。那时，一些公立医院开始向他发出邀请，他都婉言谢绝了。 李克强会见挪威外交大臣\n央视网消息（新闻联播文字版）：国务院总理李克强19日下午在中南海紫光阁会见挪威外交大臣布兰德。李\r\n克强表示，挪威是较早同新中国建交的西方国家。中挪关系发展的历史表明，相互尊重、平等相待，切实照顾彼此核心利益和重大关切，是增强政治互信、促进双边\r\n关系顺利发展的前提和基础。两国外长进行了坦诚深入会谈，就双边关系正常化达成共识。中方赞赏挪威新一届政府坚持一个中国政策，致力于改善和发展对华关系\r\n的诚意，愿同挪方共同努力，翻开中挪关系新的一页，推动两国关系持续健康稳定发展。李克强指出，中方愿同挪方就签署双边自贸协定进行谈判，共同发出促进贸易投资自由化便利化的明确信号。布兰德表示，挪中关系实现正常化具有历史性意义，向国际社会发出了积极信息。挪方坚持一个中国政策，尊重中方核心利益和重大关切。 重度雾霾将扩至12省市\n央视网消息(新闻联播文字版)：自16号以来，我国华北、黄淮等地遭遇大范围雾、霾天气，预计今明两天是最严重时段，重度霾范围将扩大至12省市。 今天早上7点，在高空俯瞰北京，雾霾与蓝天的分界线异常清晰。从16号起，北京启动应急预案，小学、幼儿园停课，机动车单双号临时限行。 河北今天早晨发布雾、霾双重红色预警，邯郸市成安县，整个城区道路能见度不足10米。邯郸辖区内的多条高速封闭。 山东多地能见度不足50米。受此影响，山东高速公路一度有近300个出入口临时封闭，部分航班延误。 气象部门预报显示，这次雾霾涉及我国12个省市、142万平方公里，专家称，京津冀及周边地区人口多，工业生产和交通运输集中，整个区域燃煤采暖污染物排放大幅增加，是大范围区域性重污染的根本原因。 其次，受静稳天气影响，进入秋冬季以来，我国北方地区温度明显偏高，冷空气活动明显偏弱，不利于污染物的扩散。 十二届全国人大常委会第二十五次会议在京举行\n央视网消息(新闻联播文字版)：十二届全国人大常委会第二十五次会议19日上午在北京开幕。张德江委员长主持会议。受国务院委托，国家安全部部长陈文清作了关于国家情报法草案的说明。会议听取了全国人大法律委员会副主任委员李适时作的关于民法总则草案修改情况的汇报。法律委员会建议经本次常委会会议审议后，提请十二届全国人大五次会议审议。会议听取了全国人大法律委员会副主任委员丛斌、李连宁、李飞分别作的关于中医药法草案审议结果的报告、关于公共文化服务保障法草案审议结果的报告、关于环境保护税法草案审议结果的报告。根\r\n据党中央的决策部署，将在部分地方开展国家监察体制改革试点，为在全国推进国家监察体制改革积累经验，需要由全国人大常委会作出相关决定，为试点工作提供\r\n法制保障。据此，全国人大常委会委员长会议提请审议关于在北京市、山西省、浙江省开展国家监察体制改革试点工作的决定草案。受委员长会议委托，全国人大常\r\n委会副委员长李建国作了说明。受委员长会议委托，全国人大常委会副秘书长信春鹰作了关于十二届全国人大五次会议关于十三届全国人大代表名额\r\n和选举问题的决定草案的说明；全国人大常委会副秘书长李飞作了关于香港特别行政区选举十三届全国人大代表的办法草案和澳门特别行政区选举十三届全国人大代\r\n表的办法草案的说明。会议听取了全国人大财政经济委员会副主任委员吕祖善作的关于电子商务法草案的说明。受国务院委托，环境保护部部长陈吉宁就水污染防治法修正案草案作了说明。受\r\n国务院委托，人力资源和社会保障部部长尹蔚民分别作了关于授权国务院在部分地区和中央机关暂时调整实施公务员法有关规定的决定草案的说明、关于授权国务院\r\n在河北省邯郸市等12个生育保险和基本医疗保险合并实施试点城市行政区域暂时调整实施社会保险法有关规定的决定草案的说明。受中央军委委托，中央军委委员、军委政治工作部主任张阳作了关于军官制度改革期间暂时调整适用相关法律规定的决定草案的说明。受国务院委托，外交部副部长王超作了关于提请审议批准中国政府和马来西亚政府关于刑事司法协助条约的议案的说明。会议还听取了全国人大常委会代表资格审查委员会副主任委员何晔晖作的关于个别代表的代表资格的报告。 国内联播快讯\n央视网消息(新闻联播文字版)： 社科院发布2017年《经济蓝皮书》 中国社会科学院今天发布的2017年《经济蓝皮书》，预计2017年，中国经济继续保持在中高速适当的增长区间，全年GDP增长6.5%左右，就业、物价保持基本稳定，中国经济不会发生硬着陆。 新三板进入“万家企业”时代 新三板市场总挂牌数今天达到一万家，今年以来累计募集资金1152.95亿元。 “海洋六号”开启南极首秀 我国“海洋六号”科考船从智利起航首次进入南极，展开为期四个月的南极科考任务。期间还将与“雪龙号”考察船会师，创造我国自南极考察活动以来，首次有两艘科考船在南极同时作业的历史。 宁波舟山港年货物吞吐量破9亿吨 今天，宁波舟山港年货物吞吐量突破9亿吨，继续位列全国第一。宁波舟山港拥有231条航线，可停靠40万吨级以上的超级巨轮。 山东首条地铁在青岛通车运营 山东首条地铁——青岛地铁3号线昨天通车运营，首日发送旅客约16.5万人次。这条地铁线连接了青岛站与青岛北站两个铁路枢纽。 国务院印发《“十三五”国家战略性新兴产业发展规划》\n央视网消息(新闻联播文字版)：经李克强总理签批，国务院日前印发《“十三五”国家战略性新兴产业发展规划》，对“十三五”期间我国战略性新兴产业发展目标、重点任务、政策措施等作出全面部署安排。《规\r\n划》提出，到2020年，战略性新兴产业增加值占国内生产总值比重达到15%，形成新一代信息技术、高端制造、生物、绿色低碳、数字创意等5个产值规模\r\n10万亿元级的新支柱，并在更广领域形成大批跨界融合的新增长点，平均每年带动新增就业100万人以上。产业结构进一步优化，产业创新能力和竞争力明显提\r\n高，形成全球产业发展新高地。 约旦南部一城市遭袭\n央视网消息(新闻联播文字版)：18号，约旦南部城市卡拉克发生袭击事件，造成10人死亡，34人受伤。约旦安全部队打死了4名武装分子。目前还没有组织宣称对这起事件负责。 约旦政府说，这伙武装分子当天先是在卡拉克及附近的两处地点对警察发动袭击，随后携带大量武器躲进当地著名景点卡拉克城堡。约旦安全部队赶来后包围了城堡，与武装分子展开交火，对峙持续了几个小时。其间，安全部队还疏散了困在城堡中的游客。 当晚，约旦政府发布声明说，安全部队最终将武装人员逼出城堡击毙，共有4名武装分子被打死，安全人员还从这伙武装分子的藏身处发现大量爆炸装置和武器。声明还说，袭击事件造成10人死亡，包括一名来自加拿大的女游客，两名当地平民和七名警察。 约旦政府宣布这起事件为“恐怖袭击”，尽管政府还没有查明袭击者的身份，但有迹象显示，这是一次有组织的袭击行动。 中共中央办公厅 国务院办公厅印发《关于深入推进经济发达镇行政管理体制改革的指导意见》\n央视网消息(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发了《关于深入推进经济发达镇行政管理体制改革的指导意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。《指\r\n导意见》提出的深入推进经济发达镇行政管理体制改革的总体目标是：深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，以加强基层政权建\r\n设、巩固党的执政基础为核心，以扩大经济社会管理权限、完善基层政府功能为重点，以探索建立简约精干的组织架构、务实高效的用编用人制度和适应经济发达镇\r\n实际的财政管理模式为保障，构建符合基层政权定位、适应城镇化发展需求的新型行政管理体制，进一步激发经济发达镇发展内生动力，充分发挥其对周边辐射带动\r\n作用，为推进基层治理体系和治理能力现代化、提高新型城镇化质量水平和加快实现城乡统筹发展提供体制机制保障。《指导意见》还就改革任务和组织实施提出了要求。 国际联播快讯\n央视网消息(新闻联播文字版)： 韩国：崔顺实首出庭 否认所有指控\r\n 19号，首尔中央地方法院对“亲信干政”事件召开“庭前会议”，也就是正式庭审前的预备庭，“亲信干政”事件核心人物崔顺实首次出庭。崔顺实被指获取政府\r\n机密文件、强迫韩国大企业向其财团捐款等，检方以滥用职权、胁迫、诈骗未遂等11项罪名对她提起公诉。崔顺实否认了对她的所有指控。 这是崔顺实自10月底接受检方问讯以来，第一次出现在公众面前。 IAEA总干事称对伊核协议实施满意\r\n 18号，国际原子能机构总干事天野之弥访问伊朗，并与伊朗原子能机构负责人萨利希和伊朗总统鲁哈尼进行会谈。天野之弥对媒体说，国际原子能机构对伊朗核协\r\n议的实施情况感到满意，希望伊朗能持续落实协议。萨利希说，美国国会延长《对伊朗制裁法案》破坏了伊朗核协议，作为回应，伊朗方面将研制发展船用核动力装\r\n置。 俄一飞机紧急迫降 28人重伤 19号，俄罗斯一架伊尔-18飞机在俄远东萨哈（雅库特）共和国境内紧急迫降，飞机迫降后断裂成3截，但没有起火。机上32名军人和7名机组成员全部生\r\n还，不过有28人身受重伤。目前飞机的黑匣子已经找到，事故原因还在调查中。救援人员说，事发地点季克西机场靠近北极，正在经历极夜，因此能见度很低。 “鱼鹰”复飞引冲绳民众不满\r\n 在发生事故仅6天之后，19号，驻日美军的“鱼鹰”运输机开始恢复飞行。冲绳当地政府和民众对此表示强烈不满，称美军在冲绳为所欲为，像殖民统治，并对日\r\n本政府没有拒绝美军恢复飞行表示愤怒。13号，美军一架“鱼鹰”运输机在名护市附近海上迫降并严重受损，名护市市长16号对日本政府提出抗议，要求美军立\r\n即撤走“鱼鹰”运输机，同时暂停美军基地的搬迁计划。 阿勒颇反政府武装撤离行动恢复 当地时间18号深夜，叙利亚反政府武装撤离阿勒颇的工作重新开始，载有反政府武装和家属的大巴从该市驶出，前往位于阿勒颇市区外的反政府武装控制区。 此前，由于部分反政府武装分子的阻挠，撤离进程中断了约三天时间。 俄车臣击毙与极端组织有关歹徒 俄罗斯车臣共和国18号宣布，一伙与极端组织有关的歹徒17号深夜在车臣首府格罗兹尼袭击警察并与警方交火。警方击毙7人，逮捕4人。一名警察遇难。据俄新社报道，这伙人中有数人曾在叙利亚加入极端组织并为其作战，不久前这些人才回到车臣。 墨西哥科利马火山连续喷发 墨西哥科利马火山近期持续出现活跃迹象，17号一天之内，火山发生两次剧烈喷发，喷出的“火山灰柱”高约两千米。  位于墨西哥西南部的科利马火山海拔3860米，是墨西哥境内最活跃、同时也是潜在破坏力最强的活火山之一。 《建立以绿色生态为导向的农业补贴制度改革方案》印发\n央视网消息(新闻联播文字版)：经国务院同意，财政部、农业部近日联合印发《建立以绿色生态为导向的农业补\r\n贴制度改革方案》，围绕保障粮食等主要农产品供给安全、农民稳定增收和农业生态环境保护等目标，推进农业供给侧结构性改革，完善农业补贴政策，到2020\r\n年，基本建成以绿色生态为导向、促进农业资源合理利用与生态环境保护的农业补贴政策体系和激励约束机制，实现农业强、农民富、农村美。 供给侧结构性改革 注入现代农业发展新动能\n央视网消息(新闻联播文字版)：在粮食总产连续十二年增加、农民收入连续十二年快速增长之后，中国农业发展到了转折关口。今年以来，农业供给侧结构性改革进一步发力，不再单纯在数量上做加减法，而是从产业和体制上为现代农业发展注入新动能。 隆冬时节，正值东北玉米收购高峰。几番讨价还价之后，黑龙江种粮大户付海维将玉米以每吨1400块钱的价格卖给了河北来的粮商，尽管价格比往年低了不少，可付海维觉得还是划算。 付海维拿到的补贴，是粮食收购政策的重大调整。今年，国家取消玉米的临时收储，价格让市场说了算，同时补贴生产者，保障他们在参与市场交易中的收入不受较大损失。\r\n 而在过去，中央连续多年实施小麦、稻谷最低收购价政策和玉米临时收储政策，在保障农民收入的同时，不断提高的兜底式最低收购价，抬升了市场粮食价格。大量\r\n的粮食积压在库里卖不出去，不少粮食加工企业开机生产就亏损，市场上出现了稻强米弱、麦强面弱，甚至国际价格低于国内价格的局面。问题最大的就是玉米。 今年“两会”，习近平总书记指出，要推进农业供给侧结构性改革，以健全市场机制为目标改革完善农业支持保护政策。秋粮上市，中央在东北地区实施玉米生产者补贴，开启了粮食品种的价补分离。"
}