{
  "url": "http://www.xwlbo.com/4123.html",
  "date": "2016-02-17",
  "content": "<div class=\"text_content\">\n\n<p>1月份零售企业销售额同比增长6.5%</p><p>商务部最新数据显示，1月份，国内消费市场实现平稳增长，商务部重点监测零售企业销售额同比增长6.5%。网络销售保持高增长，同比增长34.5%。</p><p>去年广西边境小额贸易额居全国首位</p><p>2015年广西发挥沿边优势，边境小额贸易进出口达1059.7亿元人民币，同比增长超过17%，占同期全国边境小额贸易近一半，达到45.3%，居全国首位。</p><p>浙江开展文化进万家活动</p><p>新春期间，浙江文艺工作者奔赴全省各地海岛渔村、山区农村和城市社区，开展“我们的中国梦”——文化进万家活动，仅省属院团就举办了220多场惠民演出，丰富了城乡群众的文化生活。</p><p>万里接力抢救海军亚丁湾护航士兵</p><p>执行亚丁湾护航任务的海军战士王新松，因突发疾病，肺部严重感染并发肾功能不全，生命垂危。经过9个小时的万里接力转运，今天上午，王新松搭乘国际SOS医疗飞机从吉布提回国接受治疗。<br/><br/></p><p><strong>李保国：34年让荒山变成致富山</strong></p><p>河北农业大学教授李保国扎根太行山区34年，研究的荒山治理技术获得成功，但是他说荒山上仅能长树还不够，他还要让山区百姓富起来。</p><p>这里是河北内丘县的一个苹果包装车间，这些苹果单个大约有一斤重，都论个儿卖，每个苹果上还贴着二维码，扫描一下，可以查询到它们都来自岗底村，但在过去，岗底村的苹果根本不值钱。20年前，李保国第一次到岗底村，村民们拿出村里最好的</p><p><strong>  铁路公路民航返程客流持续</strong></p><p>今天是大年初十，全国铁路、公路、民航返程客流持续高位运行。</p><p>今天，全国铁路预计发送旅客935万人次，加开旅客列车763列。武汉、西安、上海、成都等铁路局持续迎来节后务工返程客流。西安铁路局增开北京、上海等方向旅客列车9列。沈阳铁路局临时增开北京方向旅客列车19列。北京、上海铁路局和广铁集团各主要车站在旅客到达口、站台等服务岗位增派人员，设置提示牌</p><p><strong>  爱心温暖返程路</strong></p><p>在返程的旅途当中，有人难免会遇到一些麻烦，这时候，就格外盼望有热心人能够帮助自己。我们的记者拍到了一些旅途中的暖心故事。</p><p>13号凌晨4点多，K1295次列车缓缓驶出湖南岳阳火车站，刚接完车的值班员李勇刚突然发现一名小女孩滞留在站台上，还边哭边喊着找爸爸。</p><p><strong>  电视综艺节目开启公益模式</strong></p><p>综艺节目是电视节目当中不可或缺的重要组成部分，在当前国内众多的电视综艺节目中，“公益”类综艺节目的出现，为日趋同质化的电视综艺节目带来一缕清新的空气。</p><p>2014年4月起，全国首档国家力量全媒体大型公益寻人节目《等着我》在我台综合频道开播，节目聚合了民政部、公安部等国家部委力量、公益明星、志愿者和热心观众，帮助普通人寻找失散</p><p><strong>  中方提出处理朝核问题新思路</strong></p><p>中国和澳大利亚外长今天(17日)在北京举行第三轮中澳外交与战略对话后，共同会见记者，在回答关于如何破解当前朝鲜半岛核问题困局时，中方提出实现半岛无核化与停和机制转换并行推进的谈判思路。</p><p>停和机制转换并行推进的谈判思路，也就是将现在半岛的停战机制转换为和平机制。中方认为，这是东北亚实现长治久安的前景。当今世界的任何一个热点问题都不能够通过施压或者制</p><p><strong>  【治国理政新实践 “十八洞村”扶贫故事】苗寨相亲 携手脱贫见曙光</strong></p><p>习近平总书记指出：人民对美好生活的向往就是我们的奋斗目标。经过两年的精准帮扶，十八洞村找到了发家致富的好产业，乡亲们脱贫奔小康的干劲也越来越足。针对村子几十个大龄单身汉找不到对象的问题，扶贫干部们又特意精心策划了一场相亲会。</p><p>苗鼓敲开了山间的浓雾，十八洞村迎来了相亲的姑娘们。</p><p><strong>  联合国审议日对待慰安妇态度等问题</strong></p><p>16号，联合国消除对妇女歧视委员会在瑞士日内瓦对日本执行《消除对妇女一切形式歧视公约》情况的报告进行审议。会上日本代表在回答有关二战日军“慰安妇”问题的质询时称，“慰安妇”问题是在虚构的故事基础上捏造出来的。日本这种无视历史真相、企图逃避战争罪行的做法，立刻遭到了与会代表的驳斥。</p><p><strong>  李克强主持召开国务院常务会议</strong></p><p>国务院总理李克强今天主持召开国务院常务会议，听取2015年全国两会建议提案办理工作汇报，汇聚众智提高公共决策水平；确定支持科技成果转移转化的政策措施，促进科技与经济深度融合。</p><p>会议指出，人大代表建议和政协委员提案集中了各界智慧，是政府了解吸纳民意、接受人民监督的重要途径。办理好建议提案，可以有力推动科学民主施政，增强政府公信力。</p><p><strong>  美国-东盟领导人非正式会议闭幕</strong></p><p>为期两天的美国-东盟领导人非正式会议16号在美国加利福尼亚州结束。与会前一些美国媒体热炒南海问题形成鲜明对比的是，会议发表的联合声明当中全文都没有提及“南海”二字。</p><p>美国和东盟领导人在会上讨论了经贸、政治与安全议题。会后发表的联合声明列出了指导美国与东盟合作的关键原则，表示在区域架构中坚持以东盟为中心的东盟主导机制。</p><p><strong>  国务院印发《关于进一步健全特困人员救助供养制度的意见》</strong></p><p>经李克强总理签批，国务院日前印发《关于进一步健全特困人员救助供养制度的意见》，部署进一步做好特困人员救助供养工作。</p><p>《意见》提出，要以解决城乡特困人员突出困难、满足其基本需求为目标，坚持政府主导，发挥社会力量作用，在全国建立起城乡统筹、政策衔接、运行规范、与经济社会发展水平相适应的特困人员救助供养制度。坚持托底供养、属地管理、城乡统筹、适度保障、</p><p><strong>  联合国前秘书长加利逝世</strong></p><p>联合国前秘书长布特罗斯·布特罗斯-加利16号在埃及首都开罗逝世，享年93岁。</p><p>加利出生于开罗，曾担任埃及外交国务部长、副总理等职。1992年至1996年，加利担任联合国第六任秘书长，是联合国历史上第一位来自非洲国家的秘书长。加利任职期间正值冷战结束、世界动荡，加利主张扩大联合国在维和行动中的作用，参与处理波黑、索马里、卢旺达等问题。</p><p><strong>  中办国办印发《关于全面推进政务公开工作的意见》</strong></p><p>近日，中共中央办公厅、国务院办公厅印发《关于全面推进政务公开工作的意见》，部署全面推进各级行政机关政务公开工作。</p><p>《意见》指出，公开透明是法治政府的基本特征，要坚持以公开为常态、不公开为例外，推进行政决策公开、执行公开、管理公开、服务公开和结果公开。到2020年，要让政务公开工作总体迈上新台阶，公开内容覆盖权力运行全流程、政务服务全过程，</p><p><strong>  新加坡航展 中国支线客机受青睐</strong></p><p>16号，亚洲最大的商用航空与防务航空展——新加坡航展开幕。本次航展吸引了500多家厂商参展。中国商飞自主研发的C919大型干线客机和ARJ支线客机受到青睐，订单数量已分别超过500架和300架。参加航展的国际民用航空巨头波音和空客公司都表示，看好亚太市场的未来增长，未来20年，亚太地区将在引进新机型方面发挥主导作用。</p><p><strong>  新华社播发：古老母亲河谱写新篇章</strong></p><p>今天新华社全文播发经济日报撰写的《古老母亲河谱写新篇章——党的十八大以来我国推进长江经济带绿色发展建设纪实》。文章认为，党的十八大以来，在习总书记的殷切关怀下，长江经济带建设这一重大国家战略正在扎实推进。一盘纵横捭阖、重塑长江黄金经济带的战略新棋局落子有声。一曲生态优先、绿色发展的长江之歌正在神州大地上唱响，母亲河焕发出了新的生机与活力。</p> </div>",
  "text": "1月份零售企业销售额同比增长6.5%商务部最新数据显示，1月份，国内消费市场实现平稳增长，商务部重点监测零售企业销售额同比增长6.5%。网络销售保持高增长，同比增长34.5%。去年广西边境小额贸易额居全国首位2015年广西发挥沿边优势，边境小额贸易进出口达1059.7亿元人民币，同比增长超过17%，占同期全国边境小额贸易近一半，达到45.3%，居全国首位。浙江开展文化进万家活动新春期间，浙江文艺工作者奔赴全省各地海岛渔村、山区农村和城市社区，开展“我们的中国梦”——文化进万家活动，仅省属院团就举办了220多场惠民演出，丰富了城乡群众的文化生活。万里接力抢救海军亚丁湾护航士兵执行亚丁湾护航任务的海军战士王新松，因突发疾病，肺部严重感染并发肾功能不全，生命垂危。经过9个小时的万里接力转运，今天上午，王新松搭乘国际SOS医疗飞机从吉布提回国接受治疗。李保国：34年让荒山变成致富山河北农业大学教授李保国扎根太行山区34年，研究的荒山治理技术获得成功，但是他说荒山上仅能长树还不够，他还要让山区百姓富起来。这里是河北内丘县的一个苹果包装车间，这些苹果单个大约有一斤重，都论个儿卖，每个苹果上还贴着二维码，扫描一下，可以查询到它们都来自岗底村，但在过去，岗底村的苹果根本不值钱。20年前，李保国第一次到岗底村，村民们拿出村里最好的  铁路公路民航返程客流持续今天是大年初十，全国铁路、公路、民航返程客流持续高位运行。今天，全国铁路预计发送旅客935万人次，加开旅客列车763列。武汉、西安、上海、成都等铁路局持续迎来节后务工返程客流。西安铁路局增开北京、上海等方向旅客列车9列。沈阳铁路局临时增开北京方向旅客列车19列。北京、上海铁路局和广铁集团各主要车站在旅客到达口、站台等服务岗位增派人员，设置提示牌  爱心温暖返程路在返程的旅途当中，有人难免会遇到一些麻烦，这时候，就格外盼望有热心人能够帮助自己。我们的记者拍到了一些旅途中的暖心故事。13号凌晨4点多，K1295次列车缓缓驶出湖南岳阳火车站，刚接完车的值班员李勇刚突然发现一名小女孩滞留在站台上，还边哭边喊着找爸爸。  电视综艺节目开启公益模式综艺节目是电视节目当中不可或缺的重要组成部分，在当前国内众多的电视综艺节目中，“公益”类综艺节目的出现，为日趋同质化的电视综艺节目带来一缕清新的空气。2014年4月起，全国首档国家力量全媒体大型公益寻人节目《等着我》在我台综合频道开播，节目聚合了民政部、公安部等国家部委力量、公益明星、志愿者和热心观众，帮助普通人寻找失散  中方提出处理朝核问题新思路中国和澳大利亚外长今天(17日)在北京举行第三轮中澳外交与战略对话后，共同会见记者，在回答关于如何破解当前朝鲜半岛核问题困局时，中方提出实现半岛无核化与停和机制转换并行推进的谈判思路。停和机制转换并行推进的谈判思路，也就是将现在半岛的停战机制转换为和平机制。中方认为，这是东北亚实现长治久安的前景。当今世界的任何一个热点问题都不能够通过施压或者制  【治国理政新实践 “十八洞村”扶贫故事】苗寨相亲 携手脱贫见曙光习近平总书记指出：人民对美好生活的向往就是我们的奋斗目标。经过两年的精准帮扶，十八洞村找到了发家致富的好产业，乡亲们脱贫奔小康的干劲也越来越足。针对村子几十个大龄单身汉找不到对象的问题，扶贫干部们又特意精心策划了一场相亲会。苗鼓敲开了山间的浓雾，十八洞村迎来了相亲的姑娘们。  联合国审议日对待慰安妇态度等问题16号，联合国消除对妇女歧视委员会在瑞士日内瓦对日本执行《消除对妇女一切形式歧视公约》情况的报告进行审议。会上日本代表在回答有关二战日军“慰安妇”问题的质询时称，“慰安妇”问题是在虚构的故事基础上捏造出来的。日本这种无视历史真相、企图逃避战争罪行的做法，立刻遭到了与会代表的驳斥。  李克强主持召开国务院常务会议国务院总理李克强今天主持召开国务院常务会议，听取2015年全国两会建议提案办理工作汇报，汇聚众智提高公共决策水平；确定支持科技成果转移转化的政策措施，促进科技与经济深度融合。会议指出，人大代表建议和政协委员提案集中了各界智慧，是政府了解吸纳民意、接受人民监督的重要途径。办理好建议提案，可以有力推动科学民主施政，增强政府公信力。  美国-东盟领导人非正式会议闭幕为期两天的美国-东盟领导人非正式会议16号在美国加利福尼亚州结束。与会前一些美国媒体热炒南海问题形成鲜明对比的是，会议发表的联合声明当中全文都没有提及“南海”二字。美国和东盟领导人在会上讨论了经贸、政治与安全议题。会后发表的联合声明列出了指导美国与东盟合作的关键原则，表示在区域架构中坚持以东盟为中心的东盟主导机制。  国务院印发《关于进一步健全特困人员救助供养制度的意见》经李克强总理签批，国务院日前印发《关于进一步健全特困人员救助供养制度的意见》，部署进一步做好特困人员救助供养工作。《意见》提出，要以解决城乡特困人员突出困难、满足其基本需求为目标，坚持政府主导，发挥社会力量作用，在全国建立起城乡统筹、政策衔接、运行规范、与经济社会发展水平相适应的特困人员救助供养制度。坚持托底供养、属地管理、城乡统筹、适度保障、  联合国前秘书长加利逝世联合国前秘书长布特罗斯·布特罗斯-加利16号在埃及首都开罗逝世，享年93岁。加利出生于开罗，曾担任埃及外交国务部长、副总理等职。1992年至1996年，加利担任联合国第六任秘书长，是联合国历史上第一位来自非洲国家的秘书长。加利任职期间正值冷战结束、世界动荡，加利主张扩大联合国在维和行动中的作用，参与处理波黑、索马里、卢旺达等问题。  中办国办印发《关于全面推进政务公开工作的意见》近日，中共中央办公厅、国务院办公厅印发《关于全面推进政务公开工作的意见》，部署全面推进各级行政机关政务公开工作。《意见》指出，公开透明是法治政府的基本特征，要坚持以公开为常态、不公开为例外，推进行政决策公开、执行公开、管理公开、服务公开和结果公开。到2020年，要让政务公开工作总体迈上新台阶，公开内容覆盖权力运行全流程、政务服务全过程，  新加坡航展 中国支线客机受青睐16号，亚洲最大的商用航空与防务航空展——新加坡航展开幕。本次航展吸引了500多家厂商参展。中国商飞自主研发的C919大型干线客机和ARJ支线客机受到青睐，订单数量已分别超过500架和300架。参加航展的国际民用航空巨头波音和空客公司都表示，看好亚太市场的未来增长，未来20年，亚太地区将在引进新机型方面发挥主导作用。  新华社播发：古老母亲河谱写新篇章今天新华社全文播发经济日报撰写的《古老母亲河谱写新篇章——党的十八大以来我国推进长江经济带绿色发展建设纪实》。文章认为，党的十八大以来，在习总书记的殷切关怀下，长江经济带建设这一重大国家战略正在扎实推进。一盘纵横捭阖、重塑长江黄金经济带的战略新棋局落子有声。一曲生态优先、绿色发展的长江之歌正在神州大地上唱响，母亲河焕发出了新的生机与活力。"
}