{
  "url": "http://www.xwlbo.com/4224.html",
  "date": "2016-06-03",
  "content": "<div class=\"text_content\">\n\n<p><strong>张德江会见柬埔寨国王</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：全国人大常委会委员长张德江3日在人民大会堂会见了柬埔寨国王西哈莫尼。</p><p>张德江高度赞扬柬埔寨王室长期以来为中柬两国关系做出的卓越贡献。他说，中柬互为亲密友邻和重要合作伙伴。在新形势下，习近平主席和国王陛下就进一步发展两国关系达成新的重要共识，这必将丰富中柬全面战略合作伙伴关系内涵，推动两国关系发展迈上新台阶，更好地造福两国和两国人民。中国全国人大愿继续同柬埔寨国会保持密切交往，加强各层次各领域的交流合作，加强两国务实合作的法律保障，加强在多边议会机制中的协调配合，为推进中柬友好事业发挥立法机关独特积极作用。</p><p>西哈莫尼说，柬中友好源远流长，柬埔寨王室将继续积极推动两国关系深入发展。</p><p>王晨参加会见。</p><p>当天，西哈莫尼国王还前往北京天安门广场，向人民英雄纪念碑敬献了花圈。</p><p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>欧洲央行决定维持货币宽松政策</strong></p><p>欧洲央行2号决定维持欧元区三大关键利率不变，继续推进宽松货币政策。欧洲央行行长德拉吉说，当前的或更低的利率水平可能至少要持续到2017年3月。他还表示，欧洲央行的经济刺激措施正在推动欧元区经济增长。</p><p>今年3月10号，欧洲央行推出新一轮宽松刺激措施，包括调降欧元区三大关键利率，扩大资产购买计划规模并启动“第二代”定向长期再融资操作。</p><p><strong>涉嫌逃税 梅西出庭受审</strong></p><p>阿根廷足球明星梅西涉嫌逃税案2号在西班牙巴塞罗那开庭审理，梅西和他的父亲出庭受审。检方指控梅西父子在2007年到2009年间，蒙蔽西班牙税务机关，涉嫌逃税410万欧元。梅西表示，其财务均由父亲打理，自己一无所知。</p><p>据当地媒体报道，根据西班牙法律，即使罪名成立，由于梅西是初犯且情节不严重，此前也已经补缴了税款和罚款，他并不会真的入狱服刑。</p><p><strong>旅比中国大熊猫“好好”顺利产仔</strong></p><p>比利时天堂动物园2号发布公告说，中国旅比6岁大熊猫“好好”1号夜间顺利产下一只雄性大熊猫宝宝。这只宝宝是“好好”与另外一只旅比大熊猫“星徽”的孩子。</p><p>“好好”今年2月初开始出现发情迹象，在天堂动物园的求助下，两位中国大熊猫专家赶到比利时，帮助“好好”和“星徽”交配繁殖，并对“好好”进行了两次人工受孕。</p><p><strong>李克强会见柬埔寨国王</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强今天下午在人民大会堂会见柬埔寨国王西哈莫尼。</p><p>李克强表示，中柬友谊源远流长，是名副其实的好朋友、好伙伴、好兄弟。国王陛下应习近平主席邀请来华进行国事访问，将进一步巩固两国传统友谊，促进各领域务实合作。中方支持柬埔寨走符合自身国情的发展道路，愿同柬方密切交往、合作与协调，推动中柬关系迈上新台阶。</p><p>李克强指出，中方支持东盟一体化进程和共同体建设。促进中柬友好与推进中国同东盟关系相辅相成，相互促进。我们重视柬埔寨在东盟事务中的积极作用，期待柬方为加强中国同东盟关系、促进地区和平发展作出新贡献。</p><p>西哈莫尼表示，中国是柬埔寨最伟大的朋友。柬方愿不断巩固历经时间考验的柬中友谊，加强对华各领域交流合作，推动柬中关系和东盟同中国关系结出更加丰硕的成果。</p><p><strong>欧洲多地遭遇洪水袭击</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，法国、德国等欧洲国家遭遇连续降雨并引发严重洪水，造成至少8人死亡，另有多人失踪。</p><p>近日，法国中部和东部遭遇严重洪灾，部分中部城镇的灾情百年一遇，导致数千人疏散。法国气象部门已向中央大区和大巴黎地区的13个省发布洪水预警，其中塞纳-马恩省与卢瓦雷省进入级别最高的红色预警状态。法国总统奥朗德也宣布部分灾情严重地区进入紧急状态。</p><p>贯穿巴黎的塞纳河水位已升至30年来最高，预计将在3号达到6米。受塞纳河水位上升影响，法国国营铁路公司2号宣布，关闭塞纳河沿岸的大区快线C线。与此同时，河道航运及临河道路和游乐设施等均已暂停运营或关闭。目前，大巴黎地区灾情严重的省份已动员1000名消防员应对灾情。</p><p>巴黎市最富盛名的卢浮宫博物馆也启动了应急计划，于3号闭馆一天，对部分藏品进行保护和搬迁工作。而位于塞纳河左岸、与卢浮宫隔河相望的奥赛博物馆2号就开始关闭了。</p><p>在德国南部的巴伐利亚州，连续降雨天气导致部分河流水位迅速上涨，不少房屋、桥梁和车辆被淹。据当地气象部门预计，今后几天仍有连续降雨，情况不容乐观。</p><p><strong>二十国集团农业部长会议在西安召开</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：6月3日，二十国集团农业部长会议在陕西西安成功召开。农业部部长韩长赋转达了习近平主席对会议召开的祝贺，习近平主席欢迎各位代表来到中国西安，共商全球农业发展合作大计。二十国集团成员和嘉宾国的农业部长，联合国粮农组织、世界粮食计划署，国际农发基金等国际机构主要负责人出席会议。会议通过《G20农业部长会议公报》。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>超四千个易地扶贫搬迁项目已开工</strong></p><p>记者从国家发展改革委了解到，今年下达的160亿元易地扶贫搬迁中央预算内投资，绝大多数已分解至市县。截至5月中旬，已有17个省份启动了易地扶贫搬迁项目建设，开工项目达4000多个。</p><p><strong>全国安全生产月启动</strong></p><p>今年6月是全国第15个安全生产月，各地将以“强化安全发展观念，提升全民安全素质”为主题，开展事故警示教育、知识竞赛等安全生产宣传活动。同时，“安全生产万里行”活动已全面展开。</p><p><strong>第十届环赛里木湖公路自行车赛落幕</strong></p><p>第十届环赛里木湖公路自行车赛日前在新疆博尔塔拉蒙古自治州落幕。本届自行车赛总里程436公里，吸引了来自国内外的36支车队参加。经过激烈角逐，台湾RTS森地客车队夺得团体第一名。</p><p><strong>今晚土星冲日 公众可赏美丽光环</strong></p><p>今天日落后，土星将从东南方向升起，出现“土星冲日”的天象。“土星冲日”是指土星、地球和太阳三者几乎成一条直线。此时土星与地球距离最近，亮度也最高，是观测的最佳时机。</p><p><strong>习近平向第七届清洁能源部长级会议和“创新使命”部长级会议致贺信</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：第七届清洁能源部长级会议和“创新使命”部长级会议6月1日至2日在美国旧金山举行。国家主席习近平致贺信，对会议召开表示热烈祝贺，强调本届会议是联合国气候变化巴黎大会以来在清洁能源领域举行的重要高层论坛，体现了国际社会对清洁能源开发和应用的共同关注。</p><p>习近平指出，面向未来，中国将贯彻创新、协调、绿色、开放、共享的发展理念，实施一系列政策措施，大力发展清洁能源，优化产业结构，构建低碳能源体系，发展绿色建筑和低碳交通，建立国家碳排放交易市场等，不断推进绿色低碳发展，促进人与自然相和谐。</p><p>习近平表示，2017年中国将主办第八届清洁能源部长级会议，真诚欢迎大家到中国来，交流发展和推广清洁能源的认识和经验，共同推动全球可持续发展。</p><p>中国科技部副部长阴和俊在会上宣读了习近平的贺信。</p><p>本次会议由美国能源部主办，23个国家及相关国际组织的代表出席，美国总统奥巴马向会议发表了视频致词。</p><p><strong>南方持续降雨 各地想方设法度水患</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：进入6月，我国南方地区持续强降雨，局地出现山洪、内涝等次生灾害。</p><p>这两天，长江中下游雨势猛烈，部分地区遭遇暴雨。</p><p>在湖北省崇阳县港口乡，暴雨引发洪水。洞泉村50多个村民都被困5个多小时，当地政府组织冲锋舟紧急救援。</p><p>暴雨无情，人间有爱。这两天，一张交警雨中护送小男孩的照片，被很多网友转发。6月1日下午，浙江金华市交通协警章均斌正在执勤时，发现一个小男孩站在路口哭，当时正是值下班高期，又下着雨，小男孩没有带雨具。</p><p>经询问得知小男孩找不到奶奶了，章均斌又一直把他送回了家。</p><p>从1号开始，降雨还导致江西、贵州多个市县城区出现内涝。江西南昌、九江等16县市一度出现大暴雨。在南昌，暴雨导致多条道路积水严重，车辆无法通行，十余条公交线路停发。当地市政工作人员冒雨进行排水作业。</p><p>在重庆市南川区，暴雨导致山洪暴发，金山镇一处高山移民安置点，100多户居民的家里进水，当地农作物、道路受损严重。</p><p>由于疏散及时，没有出现人员伤亡，当地灾后自救正在进行。</p><p>根据国家防总的通报，今天8点，太湖平均水位涨至3.81米，超警戒水位0.01米。此外安徽水阳江、江西修水等8条河流发生一般超警洪水，但大部分洪峰已回落。</p><p><strong>习近平同柬埔寨国王会谈 双方同意共同推动中柬全面战略合作伙伴关系不断向前发展</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：欢迎仪式后，习近平主席在人民大会堂同西哈莫尼国王举行会谈。双方一致同意，巩固睦邻友好，深化互利合作，推动中柬全面战略合作伙伴关系不断向前发展，给两国人民带来更多福祉。</p><p>习近平指出，中柬是情同手足的好邻居，也是肝胆相照的好朋友。西哈努克太皇同中国老一辈领导人共同缔造并精心培育的中柬友谊日益深入人心，成为两国人民的宝贵财富。国王陛下继承太皇陛下对华友好事业，长期致力于弘扬中柬传统友谊，我们对此予以高度评价。中方珍视同柬埔寨王室的特殊友谊，高度重视发展对柬埔寨关系，支持柬方走符合本国国情的发展道路。</p><p>习近平强调，中柬应当保持密切交往，加强战略沟通。希望两国领导人继续像走亲戚一样常来常往。两国政府、政党、议会、地方省市要加强交往，推动中柬关系实现全方位、多领域、深层次发展。双方要深化务实合作，实现互利共赢。要加紧对接各自发展战略，加紧商签共建“一带一路”政府间合作文件，落实好产能和投资合作谅解备忘录，争取实现早期收获。要加快推进农业水利、基础设施建设、信息通信等领域合作，帮助柬埔寨加快发展，让柬埔寨民众从两国合作中得到更多实惠。双方要在现有基础上，用好两国执法安全等部门合作机制，共同维护两国各自稳定。双方要扩大人文交流，活跃民间交往，要加强在教育文化、旅游卫生等方面合作，加强两国青年一代友好交往，增进两国人民友好感情，夯实中柬关系社会基础。双方要密切多边配合，加强相互支持。中方愿同柬方在东亚合作、澜沧江-湄公河合作等多边场合加强沟通和协调，维护两国和广大发展中国家共同利益。</p><p>西哈莫尼表示，中国是柬埔寨伟大朋友。柬方高度评价并将继续推进由西哈努克太皇同中国几代领导人培育起来的柬中传统友谊和团结，感谢中方长期以来给予的支持和帮助。我赞同习主席关于深化柬中关系的主张，柬方愿同中方深化各领域务实合作。</p><p>杨洁篪等参加会谈。</p><p><strong>河北黄骅:乡贤榜样引领美丽乡村建设</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：在央视2016年的春晚上，歌曲节目《六尺巷》以民间历史典故为载体，生动诠释了“礼让”“包容”的中华传统美德。而在河北省黄骅市，同样有一群乡贤队伍，他们活跃在乡镇社区，为当地吹起一股建设美丽乡村的文明之风，也上演了一个又一个现代版的“六尺巷”故事。</p><p>家住黄骅市常郭镇李子札村的李春民，靠经营一家汽车配件加工厂为生，生活条件并不富裕。2014年，村里规划将一个困扰当地40多年的臭水坑改造成供村民休闲娱乐的水上公园。然而从村里主街通往公园的小巷刚好经过李春民家后屋，这条仅有1米多宽的通道，非常不方便村民的来往。当时，村委会主任张志清原本打算硬着头皮去找李春民一家商量，没想到刚进门听到李春民的第一句话竟是，他们愿意主动让出自家宅院100多平方米的面积。</p><p>年过七旬的张广新，是黄骅市小堤柳庄的村民，随着年龄增长，老张有了落叶归根的想法，为了反哺家乡建设美丽乡村，他不但捐资两千万元修建绿化道路，由他出资修建的“百年古枣园”成了当地远近闻名的旅游景点，每逢假期周边省市慕名而来的游客就络绎不绝。</p><p>以美丽乡村建设为抓手，黄骅市不仅收获了一批田园式新农村，50多名乡贤代表也用自己的嘉言懿行垂范乡里，涵育乡风，在引领塑造着乡村的文明内涵的同时，也成为当地美丽乡村建设一道独特的风景。</p><p><strong>习近平举行仪式欢迎柬埔寨国王访华</strong></p><p><strong>商务部负责人接受本台专访回应热点</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：商务部部长高虎城今天在接受本台记者专访时，就中国的市场经济地位和钢铁贸易争端等热点话题一一作了回应。</p><p>《中国加入世界贸易组织议定书》第15条中关于反倾销“替代国”做法的规定将于2016年12月11日到期终止。所谓“替代国”，主要内容就是如果中国企业不能证明所属行业具备市场经济条件，则世贸组织成员可以使用第三国即“替代国”价格或成本计算倾销幅度。据初步测算，在采用“替代国”做法的反倾销案件中，中国企业的平均反倾销税率比正常企业高20%以上。当前，各方对美欧等世贸组织成员是否如期履行义务十分关心。对此，商务部部长高虎城表示：</p><p>商务部部长 高虎城：我想强调的是，履行15条国际义务是每一个世贸组织成员应当遵守的，也应当履行的义务。它和所谓的有些成员国内立法提出的市场经济地位、市场经济国家的标准都没有任何的联系。</p><p>针对近期频发的钢铁贸易争端，高虎城表示，这一轮全球钢铁产业过剩，根本原因是全球经济增长放缓、需求不足，贸易保护主义解决不了产能过剩问题，反而会对国际贸易秩序造成严重冲击。2005年以前，中国一直是钢铁净进口国。2006年以来，中国国内钢铁供求关系转为宽松，但出口占总产量的比重一直不高。目前，中国是全球最大的铁矿石进口国，第五大钢铁进口国。</p><p>商务部部长 高虎城：这样一个全球产业链，轻易地、或者过度地，或者滥用贸易救济措施，是一个非常错误的选择，根本出路还是通力合作，使全球经济和贸易能够强劲地发展才是解决全球钢铁产能过剩的根本出路。</p><p><strong>习近平在参观国家“十二五”科技创新成就展时强调 坚定信心坚忍不拔坚持不懈 加快推进世界科技强国建设</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平3日上午在参观国家“十二五”科技创新成就展时强调，在全党全国特别是广大科技工作者共同努力下，我国科技事业取得了长足发展，科技进步和创新取得了重大突破，为改革开放和社会主义现代化建设提供了有力科技支撑。新形势下，全国广大科技工作者要响应党中央号召，坚定信心，坚忍不拔，坚持不懈，把科技创新摆在更加重要的位置，实施好创新驱动发展战略，继续在加快推进创新型国家建设、世界科技强国建设的历史进程中建功立业，努力为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大的贡献。</p><p>中共中央政治局常委李克强、张德江、俞正声、刘云山、王岐山分别参观展览。</p><p>上午9时30分，习近平来到北京展览馆，走进展厅参观展览。展览以“创新驱动发展，科技引领未来”为主题，共分总况、重大专项、基础研究、战略高技术、农业科技、民生科技、区域创新、大众创业万众创新、创新人才和融入全球创新网络等10个展区，通过800多件实物、120多件模型、近百项互动项目等，全面系统展示了“十二五”特别是党的十八大以来，我国科技界和全社会深入学习贯彻习近平总书记系列重要讲话精神，坚持面向世界科技前沿、面向国家重大需求、面向国民经济主战场，取得的一批重大标志性科技成果和重要工作进展。</p><p>集成电路装备及芯片为保障国家信息安全提供重要支撑，未来智能驾驶舱布局简洁实现智能控制，智能植物工厂突破关键技术并已推广应用，深海潜水技术跻身世界前列，我国自主创新的骨科手术机器人在十多家医院投入使用，高温气冷堆突破核心关键技术，天河二号超级计算机系统广泛应用于多个领域，500米口径球面射电望远镜实现大面积、高精度天文观测，北斗导航系统在40多个城市开展应用并走出国门，新能源汽车整体发展处于世界先进水平，世界首台百万千瓦级超超临界二次再热燃煤发电机组具有完全自主知识产权，高速列车打造中国高端装备新名片，国际热核聚变计划成为影响最深远的国际科研合作项目之一。一件件实物、一个个模型、一段段视频和精彩的多媒体演示及鲜活有趣的互动，吸引了习近平等领导同志的目光。他们不时停下脚步仔细观看，认真听取工作人员讲解，并详细询问有关情况。</p><p>在京中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，全国政协有关领导同志以及中央军委委员参观了展览。</p><p><strong>全国人大常委会启动环境保护法执法检查</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：记者今天从全国人大常委会环境保护法执法检查组第一次全体会议上了解到，全国人大常委会今年将在全国范围内开展环境保护法执法检查，这是首次对新修订的环境保护法实施情况进行检查。</p><p>此次执法检查的重点包括：政府及相关部门环保责任落实情况；污染物排放总量控制、排污许可、环境监测、环境影响评价、环境信息公开等主要法律制度措施落实情况。</p><p><strong>《新闻联播》 20160603 19:00</strong></p><p><strong>国务院办公厅印发《关于加快培育和发展住房租赁市场的若干意见》</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院办公厅日前印发《关于加快培育和发展住房租赁市场的若干意见》，全面部署加快培育和发展住房租赁市场工作。</p><p>《意见》从培育市场供应主体、鼓励住房租赁消费、完善公共租赁住房、支持租赁住房建设、加大政策支持力度、加强住房租赁监管等六个方面，提出了培育和发展住房租赁市场的具体政策措施。</p><p><strong>俞正声会见阿曼协商会议主席</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：全国政协主席俞正声3日在北京会见阿曼协商会议主席马阿瓦利。</p><p>俞正声表示，中阿两国自1978年建交以来，友好关系稳步发展，双方高层交往不断，在涉及彼此核心利益和重大关切问题上相互理解和支持，务实合作快速发展。双方要加强传统友谊，增进政治互信；在“一带一路”建设框架内加强发展战略对接，拓展经贸、人文、反恐等各领域合作；共同推进中国同海合会自贸区建设。</p><p>俞正声向马阿瓦利介绍了中国政治协商制度，表示中国全国政协愿同阿曼协商会议进一步加强沟通交流，为促进中阿关系发展作出贡献。</p><p>马阿瓦利说，阿曼同中国的友好交往源远流长，愿与中方继续相互支持，扩大互利合作，巩固和发展两国友好关系。</p><p>张庆黎参加会见。</p><p><strong>全国政协召开双周协商座谈会 围绕“促进退役士兵就业创业”建言献策</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：全国政协2日下午在京召开第51次双周协商座谈会，围绕“促进退役士兵就业创业”建言献策。全国政协主席俞正声主持会议并讲话。</p><p>全国政协委员孟学农、刘伟、苏士亮以及专家学者赵可铭、杨志琦、任志强在座谈会上发言。</p><p>委员们认为，退役士兵是国家建设发展的重要力量，做好退役士兵安置工作事关国防和军队建设，事关改革发展稳定大局，意义重大。中央高度重视退役士兵就业创业工作，出台了一系列政策措施。各地党委政府认真贯彻中央决策部署，退役士兵安置改革有序推进，取得显著成效。在市场经济条件下，退役士兵就业创业还面临着一些困难和问题，需要高度重视，认真研究解决。</p><p>一些委员建议，促进退役士兵就业创业，一是要健全法制，加强领导。二要统筹兼顾，完善政策。既要统一基本政策，也要考虑地区差异。要加大财政支持力度；加大培训力度，鼓励退役士兵参加中职高职的系统培训，增强培训实效性；开发重点群体的就业岗位；进一步加大创业支持力度；加大军队在保卫国防、维护国家统一中作出突出贡献的宣传，增强国防意识，弘扬拥军优属的优良传统，营造全社会关心支持退役士兵就业创业的舆论氛围。俞正声认真听取委员发言，不时与大家互动交流。</p><p>民政部、中央编办、财政部、人社部、国资委、中央军委政治工作部等负责人介绍了有关情况并与委员互动交流。为开好这次会议，全国政协社会和法制委员会组织部分全国政协委员，到广东、四川等地进行了专题调研。</p> </div>",
  "text": "张德江会见柬埔寨国王央视网消息(新闻联播文字版)：全国人大常委会委员长张德江3日在人民大会堂会见了柬埔寨国王西哈莫尼。张德江高度赞扬柬埔寨王室长期以来为中柬两国关系做出的卓越贡献。他说，中柬互为亲密友邻和重要合作伙伴。在新形势下，习近平主席和国王陛下就进一步发展两国关系达成新的重要共识，这必将丰富中柬全面战略合作伙伴关系内涵，推动两国关系发展迈上新台阶，更好地造福两国和两国人民。中国全国人大愿继续同柬埔寨国会保持密切交往，加强各层次各领域的交流合作，加强两国务实合作的法律保障，加强在多边议会机制中的协调配合，为推进中柬友好事业发挥立法机关独特积极作用。西哈莫尼说，柬中友好源远流长，柬埔寨王室将继续积极推动两国关系深入发展。王晨参加会见。当天，西哈莫尼国王还前往北京天安门广场，向人民英雄纪念碑敬献了花圈。国际联播快讯央视网消息(新闻联播文字版)：欧洲央行决定维持货币宽松政策欧洲央行2号决定维持欧元区三大关键利率不变，继续推进宽松货币政策。欧洲央行行长德拉吉说，当前的或更低的利率水平可能至少要持续到2017年3月。他还表示，欧洲央行的经济刺激措施正在推动欧元区经济增长。今年3月10号，欧洲央行推出新一轮宽松刺激措施，包括调降欧元区三大关键利率，扩大资产购买计划规模并启动“第二代”定向长期再融资操作。涉嫌逃税 梅西出庭受审阿根廷足球明星梅西涉嫌逃税案2号在西班牙巴塞罗那开庭审理，梅西和他的父亲出庭受审。检方指控梅西父子在2007年到2009年间，蒙蔽西班牙税务机关，涉嫌逃税410万欧元。梅西表示，其财务均由父亲打理，自己一无所知。据当地媒体报道，根据西班牙法律，即使罪名成立，由于梅西是初犯且情节不严重，此前也已经补缴了税款和罚款，他并不会真的入狱服刑。旅比中国大熊猫“好好”顺利产仔比利时天堂动物园2号发布公告说，中国旅比6岁大熊猫“好好”1号夜间顺利产下一只雄性大熊猫宝宝。这只宝宝是“好好”与另外一只旅比大熊猫“星徽”的孩子。“好好”今年2月初开始出现发情迹象，在天堂动物园的求助下，两位中国大熊猫专家赶到比利时，帮助“好好”和“星徽”交配繁殖，并对“好好”进行了两次人工受孕。李克强会见柬埔寨国王央视网消息(新闻联播文字版)：国务院总理李克强今天下午在人民大会堂会见柬埔寨国王西哈莫尼。李克强表示，中柬友谊源远流长，是名副其实的好朋友、好伙伴、好兄弟。国王陛下应习近平主席邀请来华进行国事访问，将进一步巩固两国传统友谊，促进各领域务实合作。中方支持柬埔寨走符合自身国情的发展道路，愿同柬方密切交往、合作与协调，推动中柬关系迈上新台阶。李克强指出，中方支持东盟一体化进程和共同体建设。促进中柬友好与推进中国同东盟关系相辅相成，相互促进。我们重视柬埔寨在东盟事务中的积极作用，期待柬方为加强中国同东盟关系、促进地区和平发展作出新贡献。西哈莫尼表示，中国是柬埔寨最伟大的朋友。柬方愿不断巩固历经时间考验的柬中友谊，加强对华各领域交流合作，推动柬中关系和东盟同中国关系结出更加丰硕的成果。欧洲多地遭遇洪水袭击央视网消息(新闻联播文字版)：近日，法国、德国等欧洲国家遭遇连续降雨并引发严重洪水，造成至少8人死亡，另有多人失踪。近日，法国中部和东部遭遇严重洪灾，部分中部城镇的灾情百年一遇，导致数千人疏散。法国气象部门已向中央大区和大巴黎地区的13个省发布洪水预警，其中塞纳-马恩省与卢瓦雷省进入级别最高的红色预警状态。法国总统奥朗德也宣布部分灾情严重地区进入紧急状态。贯穿巴黎的塞纳河水位已升至30年来最高，预计将在3号达到6米。受塞纳河水位上升影响，法国国营铁路公司2号宣布，关闭塞纳河沿岸的大区快线C线。与此同时，河道航运及临河道路和游乐设施等均已暂停运营或关闭。目前，大巴黎地区灾情严重的省份已动员1000名消防员应对灾情。巴黎市最富盛名的卢浮宫博物馆也启动了应急计划，于3号闭馆一天，对部分藏品进行保护和搬迁工作。而位于塞纳河左岸、与卢浮宫隔河相望的奥赛博物馆2号就开始关闭了。在德国南部的巴伐利亚州，连续降雨天气导致部分河流水位迅速上涨，不少房屋、桥梁和车辆被淹。据当地气象部门预计，今后几天仍有连续降雨，情况不容乐观。二十国集团农业部长会议在西安召开央视网消息(新闻联播文字版)：6月3日，二十国集团农业部长会议在陕西西安成功召开。农业部部长韩长赋转达了习近平主席对会议召开的祝贺，习近平主席欢迎各位代表来到中国西安，共商全球农业发展合作大计。二十国集团成员和嘉宾国的农业部长，联合国粮农组织、世界粮食计划署，国际农发基金等国际机构主要负责人出席会议。会议通过《G20农业部长会议公报》。国内联播快讯央视网消息(新闻联播文字版)：超四千个易地扶贫搬迁项目已开工记者从国家发展改革委了解到，今年下达的160亿元易地扶贫搬迁中央预算内投资，绝大多数已分解至市县。截至5月中旬，已有17个省份启动了易地扶贫搬迁项目建设，开工项目达4000多个。全国安全生产月启动今年6月是全国第15个安全生产月，各地将以“强化安全发展观念，提升全民安全素质”为主题，开展事故警示教育、知识竞赛等安全生产宣传活动。同时，“安全生产万里行”活动已全面展开。第十届环赛里木湖公路自行车赛落幕第十届环赛里木湖公路自行车赛日前在新疆博尔塔拉蒙古自治州落幕。本届自行车赛总里程436公里，吸引了来自国内外的36支车队参加。经过激烈角逐，台湾RTS森地客车队夺得团体第一名。今晚土星冲日 公众可赏美丽光环今天日落后，土星将从东南方向升起，出现“土星冲日”的天象。“土星冲日”是指土星、地球和太阳三者几乎成一条直线。此时土星与地球距离最近，亮度也最高，是观测的最佳时机。习近平向第七届清洁能源部长级会议和“创新使命”部长级会议致贺信央视网消息(新闻联播文字版)：第七届清洁能源部长级会议和“创新使命”部长级会议6月1日至2日在美国旧金山举行。国家主席习近平致贺信，对会议召开表示热烈祝贺，强调本届会议是联合国气候变化巴黎大会以来在清洁能源领域举行的重要高层论坛，体现了国际社会对清洁能源开发和应用的共同关注。习近平指出，面向未来，中国将贯彻创新、协调、绿色、开放、共享的发展理念，实施一系列政策措施，大力发展清洁能源，优化产业结构，构建低碳能源体系，发展绿色建筑和低碳交通，建立国家碳排放交易市场等，不断推进绿色低碳发展，促进人与自然相和谐。习近平表示，2017年中国将主办第八届清洁能源部长级会议，真诚欢迎大家到中国来，交流发展和推广清洁能源的认识和经验，共同推动全球可持续发展。中国科技部副部长阴和俊在会上宣读了习近平的贺信。本次会议由美国能源部主办，23个国家及相关国际组织的代表出席，美国总统奥巴马向会议发表了视频致词。南方持续降雨 各地想方设法度水患央视网消息(新闻联播文字版)：进入6月，我国南方地区持续强降雨，局地出现山洪、内涝等次生灾害。这两天，长江中下游雨势猛烈，部分地区遭遇暴雨。在湖北省崇阳县港口乡，暴雨引发洪水。洞泉村50多个村民都被困5个多小时，当地政府组织冲锋舟紧急救援。暴雨无情，人间有爱。这两天，一张交警雨中护送小男孩的照片，被很多网友转发。6月1日下午，浙江金华市交通协警章均斌正在执勤时，发现一个小男孩站在路口哭，当时正是值下班高期，又下着雨，小男孩没有带雨具。经询问得知小男孩找不到奶奶了，章均斌又一直把他送回了家。从1号开始，降雨还导致江西、贵州多个市县城区出现内涝。江西南昌、九江等16县市一度出现大暴雨。在南昌，暴雨导致多条道路积水严重，车辆无法通行，十余条公交线路停发。当地市政工作人员冒雨进行排水作业。在重庆市南川区，暴雨导致山洪暴发，金山镇一处高山移民安置点，100多户居民的家里进水，当地农作物、道路受损严重。由于疏散及时，没有出现人员伤亡，当地灾后自救正在进行。根据国家防总的通报，今天8点，太湖平均水位涨至3.81米，超警戒水位0.01米。此外安徽水阳江、江西修水等8条河流发生一般超警洪水，但大部分洪峰已回落。习近平同柬埔寨国王会谈 双方同意共同推动中柬全面战略合作伙伴关系不断向前发展央视网消息(新闻联播文字版)：欢迎仪式后，习近平主席在人民大会堂同西哈莫尼国王举行会谈。双方一致同意，巩固睦邻友好，深化互利合作，推动中柬全面战略合作伙伴关系不断向前发展，给两国人民带来更多福祉。习近平指出，中柬是情同手足的好邻居，也是肝胆相照的好朋友。西哈努克太皇同中国老一辈领导人共同缔造并精心培育的中柬友谊日益深入人心，成为两国人民的宝贵财富。国王陛下继承太皇陛下对华友好事业，长期致力于弘扬中柬传统友谊，我们对此予以高度评价。中方珍视同柬埔寨王室的特殊友谊，高度重视发展对柬埔寨关系，支持柬方走符合本国国情的发展道路。习近平强调，中柬应当保持密切交往，加强战略沟通。希望两国领导人继续像走亲戚一样常来常往。两国政府、政党、议会、地方省市要加强交往，推动中柬关系实现全方位、多领域、深层次发展。双方要深化务实合作，实现互利共赢。要加紧对接各自发展战略，加紧商签共建“一带一路”政府间合作文件，落实好产能和投资合作谅解备忘录，争取实现早期收获。要加快推进农业水利、基础设施建设、信息通信等领域合作，帮助柬埔寨加快发展，让柬埔寨民众从两国合作中得到更多实惠。双方要在现有基础上，用好两国执法安全等部门合作机制，共同维护两国各自稳定。双方要扩大人文交流，活跃民间交往，要加强在教育文化、旅游卫生等方面合作，加强两国青年一代友好交往，增进两国人民友好感情，夯实中柬关系社会基础。双方要密切多边配合，加强相互支持。中方愿同柬方在东亚合作、澜沧江-湄公河合作等多边场合加强沟通和协调，维护两国和广大发展中国家共同利益。西哈莫尼表示，中国是柬埔寨伟大朋友。柬方高度评价并将继续推进由西哈努克太皇同中国几代领导人培育起来的柬中传统友谊和团结，感谢中方长期以来给予的支持和帮助。我赞同习主席关于深化柬中关系的主张，柬方愿同中方深化各领域务实合作。杨洁篪等参加会谈。河北黄骅:乡贤榜样引领美丽乡村建设央视网消息(新闻联播文字版)：在央视2016年的春晚上，歌曲节目《六尺巷》以民间历史典故为载体，生动诠释了“礼让”“包容”的中华传统美德。而在河北省黄骅市，同样有一群乡贤队伍，他们活跃在乡镇社区，为当地吹起一股建设美丽乡村的文明之风，也上演了一个又一个现代版的“六尺巷”故事。家住黄骅市常郭镇李子札村的李春民，靠经营一家汽车配件加工厂为生，生活条件并不富裕。2014年，村里规划将一个困扰当地40多年的臭水坑改造成供村民休闲娱乐的水上公园。然而从村里主街通往公园的小巷刚好经过李春民家后屋，这条仅有1米多宽的通道，非常不方便村民的来往。当时，村委会主任张志清原本打算硬着头皮去找李春民一家商量，没想到刚进门听到李春民的第一句话竟是，他们愿意主动让出自家宅院100多平方米的面积。年过七旬的张广新，是黄骅市小堤柳庄的村民，随着年龄增长，老张有了落叶归根的想法，为了反哺家乡建设美丽乡村，他不但捐资两千万元修建绿化道路，由他出资修建的“百年古枣园”成了当地远近闻名的旅游景点，每逢假期周边省市慕名而来的游客就络绎不绝。以美丽乡村建设为抓手，黄骅市不仅收获了一批田园式新农村，50多名乡贤代表也用自己的嘉言懿行垂范乡里，涵育乡风，在引领塑造着乡村的文明内涵的同时，也成为当地美丽乡村建设一道独特的风景。习近平举行仪式欢迎柬埔寨国王访华商务部负责人接受本台专访回应热点央视网消息(新闻联播文字版)：商务部部长高虎城今天在接受本台记者专访时，就中国的市场经济地位和钢铁贸易争端等热点话题一一作了回应。《中国加入世界贸易组织议定书》第15条中关于反倾销“替代国”做法的规定将于2016年12月11日到期终止。所谓“替代国”，主要内容就是如果中国企业不能证明所属行业具备市场经济条件，则世贸组织成员可以使用第三国即“替代国”价格或成本计算倾销幅度。据初步测算，在采用“替代国”做法的反倾销案件中，中国企业的平均反倾销税率比正常企业高20%以上。当前，各方对美欧等世贸组织成员是否如期履行义务十分关心。对此，商务部部长高虎城表示：商务部部长 高虎城：我想强调的是，履行15条国际义务是每一个世贸组织成员应当遵守的，也应当履行的义务。它和所谓的有些成员国内立法提出的市场经济地位、市场经济国家的标准都没有任何的联系。针对近期频发的钢铁贸易争端，高虎城表示，这一轮全球钢铁产业过剩，根本原因是全球经济增长放缓、需求不足，贸易保护主义解决不了产能过剩问题，反而会对国际贸易秩序造成严重冲击。2005年以前，中国一直是钢铁净进口国。2006年以来，中国国内钢铁供求关系转为宽松，但出口占总产量的比重一直不高。目前，中国是全球最大的铁矿石进口国，第五大钢铁进口国。商务部部长 高虎城：这样一个全球产业链，轻易地、或者过度地，或者滥用贸易救济措施，是一个非常错误的选择，根本出路还是通力合作，使全球经济和贸易能够强劲地发展才是解决全球钢铁产能过剩的根本出路。习近平在参观国家“十二五”科技创新成就展时强调 坚定信心坚忍不拔坚持不懈 加快推进世界科技强国建设央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平3日上午在参观国家“十二五”科技创新成就展时强调，在全党全国特别是广大科技工作者共同努力下，我国科技事业取得了长足发展，科技进步和创新取得了重大突破，为改革开放和社会主义现代化建设提供了有力科技支撑。新形势下，全国广大科技工作者要响应党中央号召，坚定信心，坚忍不拔，坚持不懈，把科技创新摆在更加重要的位置，实施好创新驱动发展战略，继续在加快推进创新型国家建设、世界科技强国建设的历史进程中建功立业，努力为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大的贡献。中共中央政治局常委李克强、张德江、俞正声、刘云山、王岐山分别参观展览。上午9时30分，习近平来到北京展览馆，走进展厅参观展览。展览以“创新驱动发展，科技引领未来”为主题，共分总况、重大专项、基础研究、战略高技术、农业科技、民生科技、区域创新、大众创业万众创新、创新人才和融入全球创新网络等10个展区，通过800多件实物、120多件模型、近百项互动项目等，全面系统展示了“十二五”特别是党的十八大以来，我国科技界和全社会深入学习贯彻习近平总书记系列重要讲话精神，坚持面向世界科技前沿、面向国家重大需求、面向国民经济主战场，取得的一批重大标志性科技成果和重要工作进展。集成电路装备及芯片为保障国家信息安全提供重要支撑，未来智能驾驶舱布局简洁实现智能控制，智能植物工厂突破关键技术并已推广应用，深海潜水技术跻身世界前列，我国自主创新的骨科手术机器人在十多家医院投入使用，高温气冷堆突破核心关键技术，天河二号超级计算机系统广泛应用于多个领域，500米口径球面射电望远镜实现大面积、高精度天文观测，北斗导航系统在40多个城市开展应用并走出国门，新能源汽车整体发展处于世界先进水平，世界首台百万千瓦级超超临界二次再热燃煤发电机组具有完全自主知识产权，高速列车打造中国高端装备新名片，国际热核聚变计划成为影响最深远的国际科研合作项目之一。一件件实物、一个个模型、一段段视频和精彩的多媒体演示及鲜活有趣的互动，吸引了习近平等领导同志的目光。他们不时停下脚步仔细观看，认真听取工作人员讲解，并详细询问有关情况。在京中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，全国政协有关领导同志以及中央军委委员参观了展览。全国人大常委会启动环境保护法执法检查央视网消息(新闻联播文字版)：记者今天从全国人大常委会环境保护法执法检查组第一次全体会议上了解到，全国人大常委会今年将在全国范围内开展环境保护法执法检查，这是首次对新修订的环境保护法实施情况进行检查。此次执法检查的重点包括：政府及相关部门环保责任落实情况；污染物排放总量控制、排污许可、环境监测、环境影响评价、环境信息公开等主要法律制度措施落实情况。《新闻联播》 20160603 19:00国务院办公厅印发《关于加快培育和发展住房租赁市场的若干意见》央视网消息(新闻联播文字版)：国务院办公厅日前印发《关于加快培育和发展住房租赁市场的若干意见》，全面部署加快培育和发展住房租赁市场工作。《意见》从培育市场供应主体、鼓励住房租赁消费、完善公共租赁住房、支持租赁住房建设、加大政策支持力度、加强住房租赁监管等六个方面，提出了培育和发展住房租赁市场的具体政策措施。俞正声会见阿曼协商会议主席央视网消息(新闻联播文字版)：全国政协主席俞正声3日在北京会见阿曼协商会议主席马阿瓦利。俞正声表示，中阿两国自1978年建交以来，友好关系稳步发展，双方高层交往不断，在涉及彼此核心利益和重大关切问题上相互理解和支持，务实合作快速发展。双方要加强传统友谊，增进政治互信；在“一带一路”建设框架内加强发展战略对接，拓展经贸、人文、反恐等各领域合作；共同推进中国同海合会自贸区建设。俞正声向马阿瓦利介绍了中国政治协商制度，表示中国全国政协愿同阿曼协商会议进一步加强沟通交流，为促进中阿关系发展作出贡献。马阿瓦利说，阿曼同中国的友好交往源远流长，愿与中方继续相互支持，扩大互利合作，巩固和发展两国友好关系。张庆黎参加会见。全国政协召开双周协商座谈会 围绕“促进退役士兵就业创业”建言献策央视网消息(新闻联播文字版)：全国政协2日下午在京召开第51次双周协商座谈会，围绕“促进退役士兵就业创业”建言献策。全国政协主席俞正声主持会议并讲话。全国政协委员孟学农、刘伟、苏士亮以及专家学者赵可铭、杨志琦、任志强在座谈会上发言。委员们认为，退役士兵是国家建设发展的重要力量，做好退役士兵安置工作事关国防和军队建设，事关改革发展稳定大局，意义重大。中央高度重视退役士兵就业创业工作，出台了一系列政策措施。各地党委政府认真贯彻中央决策部署，退役士兵安置改革有序推进，取得显著成效。在市场经济条件下，退役士兵就业创业还面临着一些困难和问题，需要高度重视，认真研究解决。一些委员建议，促进退役士兵就业创业，一是要健全法制，加强领导。二要统筹兼顾，完善政策。既要统一基本政策，也要考虑地区差异。要加大财政支持力度；加大培训力度，鼓励退役士兵参加中职高职的系统培训，增强培训实效性；开发重点群体的就业岗位；进一步加大创业支持力度；加大军队在保卫国防、维护国家统一中作出突出贡献的宣传，增强国防意识，弘扬拥军优属的优良传统，营造全社会关心支持退役士兵就业创业的舆论氛围。俞正声认真听取委员发言，不时与大家互动交流。民政部、中央编办、财政部、人社部、国资委、中央军委政治工作部等负责人介绍了有关情况并与委员互动交流。为开好这次会议，全国政协社会和法制委员会组织部分全国政协委员，到广东、四川等地进行了专题调研。"
}