{
  "url": "http://www.xwlbo.com/4318.html",
  "date": "2016-09-13",
  "content": "<div class=\"text_content\">\n\n<h4>里约残奥会：单日又获11金 位居奖牌榜首位</h4><p><strong>央视网消息</strong>（新闻联播文字版）：里约残奥会第五比赛日，潘世云在男子S7级50米蝶泳决赛中以28秒41的成绩打破世界纪录，在女子S11级50米自由泳比赛中，李桂芝以30秒73创造新的世界纪录。傅昕瀚获得男子F35级铅球比赛冠军。乒乓球队继续强势表现，摘得五金。</p><p>截至目前，中国体育代表团已获50枚金牌、40枚银牌和28枚铜牌，位居奖牌榜首位。</p><h4>《新闻联播》 20160913 19:00</h4><h4>天津市委、湖北省委主要负责同志职务调整</h4><p><strong>央视网消息</strong>（新闻联播文字版）：日前，中共中央决定：李鸿忠同志任天津市委委员、常委、书记，不再担任湖北省委书记、常委、委员职务；黄兴国不再代理天津市委书记，免去其市委副书记、常委、委员和市长职务，按有关法律规定办理。</p><h4>张高丽在推进“一带一路”建设工作会议上强调 认真学习贯彻习近平总书记重要讲话精神 有力有序有效推进“一带一路”建设</h4><p><strong>央视网消息</strong>（新闻联播文字版）：推进“一带一路”建设工作会议13日在北京召开。中共中央政治局常委、国务院副总理张高丽主持会议并讲话。会议认真学习贯彻习近平总书记在推进“一带一路”建设工作座谈会上的重要讲话精神，审议有关落实文件，部署下一步重点工作。</p><p>张高丽表示，党中央、国务院高度重视“一带一路”建设。习近平总书记强调，要聚焦政策沟通、设施联通、贸易畅通、资金融通、民心相通，聚焦构建互利合作网络、新型合作模式、多元合作平台，聚焦携手打造绿色丝绸之路、健康丝绸之路、智力丝绸之路、和平丝绸之路，以钉钉子精神抓下去，让“一带一路”建设造福沿线各国人民。在党中央、国务院正确领导下，各地区各部门积极主动工作，“一带一路”建设进度和成果超出预期。</p><p>张高丽强调，进一步做好“一带一路”建设工作，要加强顶层设计、规划引领，尽快形成“一带一路”建设规划实施体系和政策保障体系。要加强战略对接，落实好已签署的30多个共建“一带一路”政府间合作备忘录，建立“一国一策”互利共赢的合作方式。要加强统筹协调，坚持陆海统筹、内外统筹、政企统筹，推动形成全方位对外开放、东中西联动发展的局面。要加强示范引导，把握重点方向、重点地区、重点国家，抓好关键项目落地。要加强金融合作，打造多层次金融平台，要为“一带一路”建设营造民心相通、文化包容的良好外部环境。要进一步规范走出去企业投资行为，确保重大合作项目安全成功。</p><p>张高丽最后表示，各地区各部门要按照“三严三实”要求，做深做细做实各项工作，一步一步把“一带一路”建设推向前进。</p><p>王沪宁、汪洋、杨晶、杨洁篪以及推进“一带一路”建设工作领导小组成员和有关部门单位负责同志参加了会议。</p><h4>人民日报评论员文章：对拉票贿选坚持“零容忍”</h4><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将刊登评论员文章，题目是《对拉票贿选坚持“零容忍”》。</p><p>文章指出，对拉票贿选案的处理，充分体现了党中央对拉票贿选“零容忍”的坚定决心，有力维护了我国的人民代表大会制度。我们应深刻汲取拉票贿选案的教训。必须坚持党的领导，充分发扬民主，严格依法办事，毫不动摇坚持、与时俱进完善人民代表大会制度，为党和国家长治久安、兴旺发达提供坚强制度保障。</p><h4>张德江在十二届全国人大常委会第二十三次会议闭幕会上发表讲话</h4><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长张德江13号下午在十二届全国人大常委会第二十三次会议闭幕会上发表讲话指出，本次常委会会议是根据法律的有关规定临时召开的会议，内容重要、意义重大。</p><p>辽宁拉票贿选案是新中国成立以来查处的第一起发生在省级层面、严重违反党纪国法、严重违反政治纪律和政治规矩、严重违反组织纪律和换届纪律、严重破坏人大选举制度的重大案件，是对我国人民代表大会制度的挑战，是对社会主义民主政治的挑战，是对国家法律和党的纪律的挑战，触碰了中国特色社会主义制度底线和中国共产党执政底线。依纪依法彻查和处理辽宁拉票贿选案，充分体现了以习近平同志为总书记的党中央坚定不移推进全面依法治国、全面从严治党的鲜明态度和坚定决心，维护了人民代表大会制度的权威和尊严，维护了社会主义法治的权威和尊严。</p><p>张德江说，民主选举人大代表，是人民代表大会制度的基础。从今年开始，各级人大将陆续迎来新一轮换届选举，要认真反思总结辽宁拉票贿选案、衡阳破坏选举案的深刻教训，绝不允许把权钱交易那一套带到选举中来，绝不允许以任何形式破坏社会主义民主法治。要坚持党对人大工作特别是代表选举工作的领导，依法做好选举组织工作，严明纪律、严格执法，坚决打击、果断查处不正之风和拉票贿选等违法行为，坚持“零容忍”，发现一起、查处一起、问责一起，绝不姑息迁就、绝不法外开恩，确保换届选举风清气正。</p><h4>全国人大常委会表决通过关于辽宁省人大选举产生的部分十二届全国人大代表当选无效的报告、关于成立辽宁省十二届人大七次会议筹备组的决定</h4><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大常委会第二十三次会议13日在北京人民大会堂举行。张德江委员长主持。</p><p>会议听取了全国人大常委会代表资格审查委员会主任委员马馼作的全国人大常委会代表资格审查委员会关于辽宁省人大选举产生的部分十二届全国人大代表当选无效的报告。报告说，辽宁省在查办辽宁省全国人大代表拉票贿选案中，发现并核实在2013年1月辽宁省十二届人大一次会议选举十二届全国人大代表过程中，有45名当选的全国人大代表以金钱或者其他财物拉票贿选。全国人大常委会代表资格审查委员会经审查认为，这45名全国人大代表违反选举法的有关规定，以违法行为当选，应当由全国人大常委会确定其当选无效。</p><p>辽宁省十二届人大一次会议选举全国人大代表过程中，有45名当选的全国人大代表拉票贿选，有523名辽宁省人大代表涉及此案。目前，涉案的省人大代表已由原选举单位接受其辞职或被罢免终止了代表资格。辽宁省十二届人大常委会共有组成人员62名，其中有38名因代表资格终止，其常委会组成人员的职务相应终止。这样，辽宁省人大常委会组成人员已不足半数，无法召开常委会会议履行职责。一个省级人大常委会出现这种情况，新中国历史上还没有过，需要根据我国宪法和有关法律精神作出创制性安排。为此，全国人大常委会委员长会议研究提出了全国人大常委会关于成立辽宁省十二届人大七次会议筹备组的决定草案的议案。受委员长会议委托，全国人大常委会副委员长李建国就决定草案作了说明。</p><p>全体会议后进行分组审议。与会人员赞成代表资格审查委员会的报告和委员长会议提出的决定草案。</p><p>13日下午举行闭幕会。张德江委员长主持。</p><p>会议表决通过了全国人大常委会代表资格审查委员会关于辽宁省人大选举产生的部分十二届全国人大代表当选无效的报告，确定45名全国人大代表当选无效。根据会后发表的公告，目前十二届全国人大实有代表2894人。</p><p>会议表决通过了全国人大常委会关于成立辽宁省十二届人大七次会议筹备组的决定，决定成立筹备组，负责筹备辽宁省十二届人大七次会议的相关事宜。</p><h4>习近平会见越南总理</h4><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平13日在人民大会堂会见越南总理阮春福。</p><p>习近平欢迎阮春福总理访华，祝贺越共十二大和越南国会相继产生新一届党政领导班子。习近平指出，中越两国都坚持共产党领导和社会主义制度，这是我们最大的共同战略利益。当前中越关系保持向好发展势头。希望双方密切配合，继续保持高层交往，推进战略对接，深化互利合作，加强人文交流，推动中越全面战略合作伙伴关系不断迈上新台阶，给两国人民带来更多实实在在的利益。</p><p>习近平强调，中越要共同努力，落实好两党两国高层共识，坚持以高层战略沟通引领双边关系发展方向。双方要坚持本着互利共赢的精神推进各领域合作。要充分发挥中越双边合作指导委员会的统筹协调作用，加紧推进“一带一路”和“两廊一圈”发展战略对接，打造产能合作新平台，加紧推进基础设施重点合作项目和跨境经济合作区建设。双方要坚持为百姓谋福祉，多做实事，为中越关系构筑牢固的民意支撑，夯实双边关系社会基础。双方要坚持通过双边协商妥善处理南海问题。中越共同利益远远大于分歧。双方完全有能力通过友好协商有效管控分歧、推进海上合作。双方要用好政府边界谈判等现有磋商机制，积极推进北部湾湾口外海域共同考察后续工作，推动南海更大范围海域共同开发早日取得实质进展，把海上问题带来的挑战转变为合作机遇。</p><p>阮春福表示，越中是山水相连的友好邻邦。传承和发扬胡志明主席和毛泽东主席等两国老一代领导人精心培育的越中传统友谊，不仅符合我们双方长远和根本利益，也有利于地区和平与繁荣。越方铭记和感谢中国党和政府在越南民族解放和社会主义建设事业中给予的支持和帮助，始终将越中关系置于对外关系的优先位置，希望同中方不断增进政治互信，推进务实合作，有效管控分歧，推动越中传统友谊和全面战略合作伙伴关系稳定、健康发展。</p><p>杨洁篪参加会见。</p><h4>习近平同秘鲁总统举行会谈</h4><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，习近平主席同库琴斯基总统举行会谈。两国元首赞同从战略高度和长远角度看待和发展中秘关系，共同推动两国全面战略伙伴关系迈上新台阶。</p><p>习近平欢迎库琴斯基总统首次出访就来到中国。习近平指出，中国和秘鲁都是文明古国，是相互信任的好朋友、共同发展的好伙伴。建交45年来，双方始终坚持真诚友好、平等相待，两国关系持续深入发展，各领域合作富有成果，在重大国际和地区问题上保持了密切沟通和协调，不仅给两国人民带来实实在在的好处，也为世界稳定和发展作出了积极贡献。</p><p>习近平强调，中秘双方要坚持平等相待和相互尊重，全面深化互信。我们要保持高层交往，扩大政府、政党、立法机构和地方交流，夯实两国长期友好的政治基础。双方要坚持互利共赢，提升合作水平。要继续加强贸易、能源、矿业、基础设施等传统领域合作，实施好双边自由贸易协定，积极推进产业和投资合作，扩大产能、现代农业、环保、新能源等新兴领域合作，深挖合作潜力，创新合作模式，不断提升两国务实合作水平。双方要坚持交流互鉴，增进传统友好。中方愿同秘方加强文化、教育、媒体、智库、高校、旅游交流与合作，加强司法执法合作。双方要继续在全球经济治理、气候变化、2030年可持续发展议程等全球重大议题上保持沟通和合作，维护发展中国家共同利益。我们支持秘方今年举办亚太经合组织领导人非正式会议，愿同秘方一道，推动亚太经合组织为亚太和全球经济增长作出更大贡献。</p><p>习近平指出，中拉关系是南南合作的重要组成部分，中方愿同秘鲁以及拉美各国一道努力，加强政治对话，深化全方位合作，构建携手共进的命运共同体。</p><p>库琴斯基表示，我就任总统之后首次出访就选择了中国，是因为秘鲁人民钦佩中国坚持独立自主发展道路，通过自己的努力成为世界第二大经济体、最大工业国和国际事务中重要国家。秘方愿同中方密切经济、人文等各方面联系，扩大两国在地方经济治理、公共项目建设方面交流，加强基础设施建设、投资、卫生、旅游等领域合作，深入推进秘中全面战略伙伴关系。秘方愿加强同中方在国际事务中协调合作，期待在中方支持下，举办一次成功的亚太经合组织领导人非正式会议。</p><p>会谈后，两国元首共同见证了文化、新闻等领域双边合作文件的签署。</p><p>杨洁篪等出席。</p><h4>习近平举行仪式欢迎秘鲁总统访华</h4><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平13日下午在人民大会堂东门外广场举行仪式，欢迎秘鲁总统佩德罗·巴勃罗·库琴斯基·戈达德对我国进行国事访问。</p><p>习近平主席夫人彭丽媛，全国人大常委会副委员长吉炳轩，国务委员杨洁篪，全国政协副主席李海峰等出席欢迎仪式。</p><p>陪同库琴斯基总统访华的有总统夫人、第一副总统兼交通和通信部部长、外交部部长等。</p><p>军乐团奏秘中两国国歌。</p><p>鸣礼炮21响。</p><p>库琴斯基在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>两国元首回到检阅台观看仪仗队分列式。</p><p>随后，军乐团进行行进吹奏表演。</p><p>库琴斯基是应习近平的邀请对我国进行国事访问的。</p><h4>中央军委联勤保障部队成立大会在京举行</h4><p><strong>央视网消息</strong>（新闻联播文字版）：中央军委联勤保障部队成立大会今天在北京八一大楼隆重举行。中共中央总书记、国家主席、中央军委主席习近平向武汉联勤保障基地和无锡、桂林、西宁、沈阳、郑州联勤保障中心授予军旗并致训词，代表党中央和中央军委向联勤保障部队全体指战员致以热烈的祝贺。他强调，要牢记使命、勇挑重担，以党在新形势下的强军目标为引领，深入贯彻新形势下军事战略方针，推进政治建军、改革强军、依法治军，按照联合作战、联合训练、联合保障的要求加快部队建设，努力建设一支强大的现代化联勤保障部队。</p><p>上午10时，成立大会开始，官兵整齐列队，全场高唱国歌。仪仗礼兵护卫着军旗，正步行进到主席台前。习近平逐一将军旗授予武汉联勤保障基地司令员李士生、政治委员殷志红，无锡联勤保障中心主任、政治委员，桂林联勤保障中心主任、政治委员，西宁联勤保障中心主任、政治委员，沈阳联勤保障中心主任、政治委员，郑州联勤保障中心主任、政治委员。武汉联勤保障基地和各联勤保障中心主要领导精神抖擞，向习近平敬礼，从习近平手中接过军旗，持旗肃立。全体官兵向军旗庄严敬礼。</p><p>授旗仪式后，习近平致训词：“我代表党中央和中央军委向同志们，向联勤保障部队，全体指战员致以热烈的祝贺。组建联勤保障基地和联勤保障中心，是党中央和中央军委着眼于全面深化国防和军队改革作出的重大决策，是深化军队领导指挥体制改革、构建具有我军特色的现代联勤保障体制的战略举措，对把我军建成世界一流军队、打赢现代化局部战争具有重大而深远的意义。联勤保障部队是实施联勤保障和战略战役支援保障的主体力量，是中国特色现代军事力量体系的重要组成部分。我要求你们，牢记使命，勇挑重担，以党在新形势下强军目标为引领，深入贯彻新形势下军事战略方针，推进政治建军，改革强军，依法治军。按照联合作战，联合训练，联合保障的要求，加快部队建设，努力建设一支强大的现代化的联勤保障部队。你们要坚决听党指挥，坚持党对军队的绝对领导，坚定理想信念，强化政治意识、大局意识、核心意识、看齐意识，弘扬优良传统，加强作风建设，纯正部队风气，始终坚持部队建设正确政治方向。你们要聚焦能打胜仗，牢固树立战斗队思想，坚持战斗力标准，深化军事斗争后勤准备，加快融入联合作战体系，积极开展实战化训练，提高一体化联合保障能力，确保随时拉得出、上得去、保得好。你们要锐意改革创新，大力推进改革，优化制度机制，提高管理科学化水平，培养高素质新型人才，推动军民深度融合发展。你们要优质高效保障，强化服务意识，改进保障方式，严格政策制度，做好供应保障，服务官兵、服务战斗力、服务部队建设，不断为强军兴军作出新的更大的贡献。”</p><p>殷志红代表联勤保障部队发言，表示要坚决贯彻习主席训词，坚决听从党中央、中央军委和习主席指挥，聚力保障打赢，忠诚履职尽责，带领部队圆满完成党和人民赋予的各项任务。</p><p>成立大会上，中共中央政治局委员、中央军委副主席范长龙宣读了习近平签发的中央军委关于组建武汉联勤保障基地及5个联勤保障中心的命令，武汉联勤保障基地领导班子成员、各联勤保障中心主要领导任职的命令，中共中央政治局委员、中央军委副主席许其亮主持大会。</p><p>大会在雄壮的军歌声中结束。之后，习近平接见了武汉联勤保障基地领导班子成员和各联勤保障中心主要领导，并同大家合影留念。</p><p>中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和出席大会。各大单位主要领导、军委机关各部门领导和各军兵种官兵代表参加大会。</p> </div>",
  "text": "里约残奥会：单日又获11金 位居奖牌榜首位央视网消息（新闻联播文字版）：里约残奥会第五比赛日，潘世云在男子S7级50米蝶泳决赛中以28秒41的成绩打破世界纪录，在女子S11级50米自由泳比赛中，李桂芝以30秒73创造新的世界纪录。傅昕瀚获得男子F35级铅球比赛冠军。乒乓球队继续强势表现，摘得五金。截至目前，中国体育代表团已获50枚金牌、40枚银牌和28枚铜牌，位居奖牌榜首位。《新闻联播》 20160913 19:00天津市委、湖北省委主要负责同志职务调整央视网消息（新闻联播文字版）：日前，中共中央决定：李鸿忠同志任天津市委委员、常委、书记，不再担任湖北省委书记、常委、委员职务；黄兴国不再代理天津市委书记，免去其市委副书记、常委、委员和市长职务，按有关法律规定办理。张高丽在推进“一带一路”建设工作会议上强调 认真学习贯彻习近平总书记重要讲话精神 有力有序有效推进“一带一路”建设央视网消息（新闻联播文字版）：推进“一带一路”建设工作会议13日在北京召开。中共中央政治局常委、国务院副总理张高丽主持会议并讲话。会议认真学习贯彻习近平总书记在推进“一带一路”建设工作座谈会上的重要讲话精神，审议有关落实文件，部署下一步重点工作。张高丽表示，党中央、国务院高度重视“一带一路”建设。习近平总书记强调，要聚焦政策沟通、设施联通、贸易畅通、资金融通、民心相通，聚焦构建互利合作网络、新型合作模式、多元合作平台，聚焦携手打造绿色丝绸之路、健康丝绸之路、智力丝绸之路、和平丝绸之路，以钉钉子精神抓下去，让“一带一路”建设造福沿线各国人民。在党中央、国务院正确领导下，各地区各部门积极主动工作，“一带一路”建设进度和成果超出预期。张高丽强调，进一步做好“一带一路”建设工作，要加强顶层设计、规划引领，尽快形成“一带一路”建设规划实施体系和政策保障体系。要加强战略对接，落实好已签署的30多个共建“一带一路”政府间合作备忘录，建立“一国一策”互利共赢的合作方式。要加强统筹协调，坚持陆海统筹、内外统筹、政企统筹，推动形成全方位对外开放、东中西联动发展的局面。要加强示范引导，把握重点方向、重点地区、重点国家，抓好关键项目落地。要加强金融合作，打造多层次金融平台，要为“一带一路”建设营造民心相通、文化包容的良好外部环境。要进一步规范走出去企业投资行为，确保重大合作项目安全成功。张高丽最后表示，各地区各部门要按照“三严三实”要求，做深做细做实各项工作，一步一步把“一带一路”建设推向前进。王沪宁、汪洋、杨晶、杨洁篪以及推进“一带一路”建设工作领导小组成员和有关部门单位负责同志参加了会议。人民日报评论员文章：对拉票贿选坚持“零容忍”央视网消息（新闻联播文字版）：明天出版的人民日报将刊登评论员文章，题目是《对拉票贿选坚持“零容忍”》。文章指出，对拉票贿选案的处理，充分体现了党中央对拉票贿选“零容忍”的坚定决心，有力维护了我国的人民代表大会制度。我们应深刻汲取拉票贿选案的教训。必须坚持党的领导，充分发扬民主，严格依法办事，毫不动摇坚持、与时俱进完善人民代表大会制度，为党和国家长治久安、兴旺发达提供坚强制度保障。张德江在十二届全国人大常委会第二十三次会议闭幕会上发表讲话央视网消息（新闻联播文字版）：全国人大常委会委员长张德江13号下午在十二届全国人大常委会第二十三次会议闭幕会上发表讲话指出，本次常委会会议是根据法律的有关规定临时召开的会议，内容重要、意义重大。辽宁拉票贿选案是新中国成立以来查处的第一起发生在省级层面、严重违反党纪国法、严重违反政治纪律和政治规矩、严重违反组织纪律和换届纪律、严重破坏人大选举制度的重大案件，是对我国人民代表大会制度的挑战，是对社会主义民主政治的挑战，是对国家法律和党的纪律的挑战，触碰了中国特色社会主义制度底线和中国共产党执政底线。依纪依法彻查和处理辽宁拉票贿选案，充分体现了以习近平同志为总书记的党中央坚定不移推进全面依法治国、全面从严治党的鲜明态度和坚定决心，维护了人民代表大会制度的权威和尊严，维护了社会主义法治的权威和尊严。张德江说，民主选举人大代表，是人民代表大会制度的基础。从今年开始，各级人大将陆续迎来新一轮换届选举，要认真反思总结辽宁拉票贿选案、衡阳破坏选举案的深刻教训，绝不允许把权钱交易那一套带到选举中来，绝不允许以任何形式破坏社会主义民主法治。要坚持党对人大工作特别是代表选举工作的领导，依法做好选举组织工作，严明纪律、严格执法，坚决打击、果断查处不正之风和拉票贿选等违法行为，坚持“零容忍”，发现一起、查处一起、问责一起，绝不姑息迁就、绝不法外开恩，确保换届选举风清气正。全国人大常委会表决通过关于辽宁省人大选举产生的部分十二届全国人大代表当选无效的报告、关于成立辽宁省十二届人大七次会议筹备组的决定央视网消息（新闻联播文字版）：十二届全国人大常委会第二十三次会议13日在北京人民大会堂举行。张德江委员长主持。会议听取了全国人大常委会代表资格审查委员会主任委员马馼作的全国人大常委会代表资格审查委员会关于辽宁省人大选举产生的部分十二届全国人大代表当选无效的报告。报告说，辽宁省在查办辽宁省全国人大代表拉票贿选案中，发现并核实在2013年1月辽宁省十二届人大一次会议选举十二届全国人大代表过程中，有45名当选的全国人大代表以金钱或者其他财物拉票贿选。全国人大常委会代表资格审查委员会经审查认为，这45名全国人大代表违反选举法的有关规定，以违法行为当选，应当由全国人大常委会确定其当选无效。辽宁省十二届人大一次会议选举全国人大代表过程中，有45名当选的全国人大代表拉票贿选，有523名辽宁省人大代表涉及此案。目前，涉案的省人大代表已由原选举单位接受其辞职或被罢免终止了代表资格。辽宁省十二届人大常委会共有组成人员62名，其中有38名因代表资格终止，其常委会组成人员的职务相应终止。这样，辽宁省人大常委会组成人员已不足半数，无法召开常委会会议履行职责。一个省级人大常委会出现这种情况，新中国历史上还没有过，需要根据我国宪法和有关法律精神作出创制性安排。为此，全国人大常委会委员长会议研究提出了全国人大常委会关于成立辽宁省十二届人大七次会议筹备组的决定草案的议案。受委员长会议委托，全国人大常委会副委员长李建国就决定草案作了说明。全体会议后进行分组审议。与会人员赞成代表资格审查委员会的报告和委员长会议提出的决定草案。13日下午举行闭幕会。张德江委员长主持。会议表决通过了全国人大常委会代表资格审查委员会关于辽宁省人大选举产生的部分十二届全国人大代表当选无效的报告，确定45名全国人大代表当选无效。根据会后发表的公告，目前十二届全国人大实有代表2894人。会议表决通过了全国人大常委会关于成立辽宁省十二届人大七次会议筹备组的决定，决定成立筹备组，负责筹备辽宁省十二届人大七次会议的相关事宜。习近平会见越南总理央视网消息（新闻联播文字版）：国家主席习近平13日在人民大会堂会见越南总理阮春福。习近平欢迎阮春福总理访华，祝贺越共十二大和越南国会相继产生新一届党政领导班子。习近平指出，中越两国都坚持共产党领导和社会主义制度，这是我们最大的共同战略利益。当前中越关系保持向好发展势头。希望双方密切配合，继续保持高层交往，推进战略对接，深化互利合作，加强人文交流，推动中越全面战略合作伙伴关系不断迈上新台阶，给两国人民带来更多实实在在的利益。习近平强调，中越要共同努力，落实好两党两国高层共识，坚持以高层战略沟通引领双边关系发展方向。双方要坚持本着互利共赢的精神推进各领域合作。要充分发挥中越双边合作指导委员会的统筹协调作用，加紧推进“一带一路”和“两廊一圈”发展战略对接，打造产能合作新平台，加紧推进基础设施重点合作项目和跨境经济合作区建设。双方要坚持为百姓谋福祉，多做实事，为中越关系构筑牢固的民意支撑，夯实双边关系社会基础。双方要坚持通过双边协商妥善处理南海问题。中越共同利益远远大于分歧。双方完全有能力通过友好协商有效管控分歧、推进海上合作。双方要用好政府边界谈判等现有磋商机制，积极推进北部湾湾口外海域共同考察后续工作，推动南海更大范围海域共同开发早日取得实质进展，把海上问题带来的挑战转变为合作机遇。阮春福表示，越中是山水相连的友好邻邦。传承和发扬胡志明主席和毛泽东主席等两国老一代领导人精心培育的越中传统友谊，不仅符合我们双方长远和根本利益，也有利于地区和平与繁荣。越方铭记和感谢中国党和政府在越南民族解放和社会主义建设事业中给予的支持和帮助，始终将越中关系置于对外关系的优先位置，希望同中方不断增进政治互信，推进务实合作，有效管控分歧，推动越中传统友谊和全面战略合作伙伴关系稳定、健康发展。杨洁篪参加会见。习近平同秘鲁总统举行会谈央视网消息（新闻联播文字版）：欢迎仪式后，习近平主席同库琴斯基总统举行会谈。两国元首赞同从战略高度和长远角度看待和发展中秘关系，共同推动两国全面战略伙伴关系迈上新台阶。习近平欢迎库琴斯基总统首次出访就来到中国。习近平指出，中国和秘鲁都是文明古国，是相互信任的好朋友、共同发展的好伙伴。建交45年来，双方始终坚持真诚友好、平等相待，两国关系持续深入发展，各领域合作富有成果，在重大国际和地区问题上保持了密切沟通和协调，不仅给两国人民带来实实在在的好处，也为世界稳定和发展作出了积极贡献。习近平强调，中秘双方要坚持平等相待和相互尊重，全面深化互信。我们要保持高层交往，扩大政府、政党、立法机构和地方交流，夯实两国长期友好的政治基础。双方要坚持互利共赢，提升合作水平。要继续加强贸易、能源、矿业、基础设施等传统领域合作，实施好双边自由贸易协定，积极推进产业和投资合作，扩大产能、现代农业、环保、新能源等新兴领域合作，深挖合作潜力，创新合作模式，不断提升两国务实合作水平。双方要坚持交流互鉴，增进传统友好。中方愿同秘方加强文化、教育、媒体、智库、高校、旅游交流与合作，加强司法执法合作。双方要继续在全球经济治理、气候变化、2030年可持续发展议程等全球重大议题上保持沟通和合作，维护发展中国家共同利益。我们支持秘方今年举办亚太经合组织领导人非正式会议，愿同秘方一道，推动亚太经合组织为亚太和全球经济增长作出更大贡献。习近平指出，中拉关系是南南合作的重要组成部分，中方愿同秘鲁以及拉美各国一道努力，加强政治对话，深化全方位合作，构建携手共进的命运共同体。库琴斯基表示，我就任总统之后首次出访就选择了中国，是因为秘鲁人民钦佩中国坚持独立自主发展道路，通过自己的努力成为世界第二大经济体、最大工业国和国际事务中重要国家。秘方愿同中方密切经济、人文等各方面联系，扩大两国在地方经济治理、公共项目建设方面交流，加强基础设施建设、投资、卫生、旅游等领域合作，深入推进秘中全面战略伙伴关系。秘方愿加强同中方在国际事务中协调合作，期待在中方支持下，举办一次成功的亚太经合组织领导人非正式会议。会谈后，两国元首共同见证了文化、新闻等领域双边合作文件的签署。杨洁篪等出席。习近平举行仪式欢迎秘鲁总统访华央视网消息（新闻联播文字版）：国家主席习近平13日下午在人民大会堂东门外广场举行仪式，欢迎秘鲁总统佩德罗·巴勃罗·库琴斯基·戈达德对我国进行国事访问。习近平主席夫人彭丽媛，全国人大常委会副委员长吉炳轩，国务委员杨洁篪，全国政协副主席李海峰等出席欢迎仪式。陪同库琴斯基总统访华的有总统夫人、第一副总统兼交通和通信部部长、外交部部长等。军乐团奏秘中两国国歌。鸣礼炮21响。库琴斯基在习近平陪同下检阅中国人民解放军三军仪仗队。两国元首回到检阅台观看仪仗队分列式。随后，军乐团进行行进吹奏表演。库琴斯基是应习近平的邀请对我国进行国事访问的。中央军委联勤保障部队成立大会在京举行央视网消息（新闻联播文字版）：中央军委联勤保障部队成立大会今天在北京八一大楼隆重举行。中共中央总书记、国家主席、中央军委主席习近平向武汉联勤保障基地和无锡、桂林、西宁、沈阳、郑州联勤保障中心授予军旗并致训词，代表党中央和中央军委向联勤保障部队全体指战员致以热烈的祝贺。他强调，要牢记使命、勇挑重担，以党在新形势下的强军目标为引领，深入贯彻新形势下军事战略方针，推进政治建军、改革强军、依法治军，按照联合作战、联合训练、联合保障的要求加快部队建设，努力建设一支强大的现代化联勤保障部队。上午10时，成立大会开始，官兵整齐列队，全场高唱国歌。仪仗礼兵护卫着军旗，正步行进到主席台前。习近平逐一将军旗授予武汉联勤保障基地司令员李士生、政治委员殷志红，无锡联勤保障中心主任、政治委员，桂林联勤保障中心主任、政治委员，西宁联勤保障中心主任、政治委员，沈阳联勤保障中心主任、政治委员，郑州联勤保障中心主任、政治委员。武汉联勤保障基地和各联勤保障中心主要领导精神抖擞，向习近平敬礼，从习近平手中接过军旗，持旗肃立。全体官兵向军旗庄严敬礼。授旗仪式后，习近平致训词：“我代表党中央和中央军委向同志们，向联勤保障部队，全体指战员致以热烈的祝贺。组建联勤保障基地和联勤保障中心，是党中央和中央军委着眼于全面深化国防和军队改革作出的重大决策，是深化军队领导指挥体制改革、构建具有我军特色的现代联勤保障体制的战略举措，对把我军建成世界一流军队、打赢现代化局部战争具有重大而深远的意义。联勤保障部队是实施联勤保障和战略战役支援保障的主体力量，是中国特色现代军事力量体系的重要组成部分。我要求你们，牢记使命，勇挑重担，以党在新形势下强军目标为引领，深入贯彻新形势下军事战略方针，推进政治建军，改革强军，依法治军。按照联合作战，联合训练，联合保障的要求，加快部队建设，努力建设一支强大的现代化的联勤保障部队。你们要坚决听党指挥，坚持党对军队的绝对领导，坚定理想信念，强化政治意识、大局意识、核心意识、看齐意识，弘扬优良传统，加强作风建设，纯正部队风气，始终坚持部队建设正确政治方向。你们要聚焦能打胜仗，牢固树立战斗队思想，坚持战斗力标准，深化军事斗争后勤准备，加快融入联合作战体系，积极开展实战化训练，提高一体化联合保障能力，确保随时拉得出、上得去、保得好。你们要锐意改革创新，大力推进改革，优化制度机制，提高管理科学化水平，培养高素质新型人才，推动军民深度融合发展。你们要优质高效保障，强化服务意识，改进保障方式，严格政策制度，做好供应保障，服务官兵、服务战斗力、服务部队建设，不断为强军兴军作出新的更大的贡献。”殷志红代表联勤保障部队发言，表示要坚决贯彻习主席训词，坚决听从党中央、中央军委和习主席指挥，聚力保障打赢，忠诚履职尽责，带领部队圆满完成党和人民赋予的各项任务。成立大会上，中共中央政治局委员、中央军委副主席范长龙宣读了习近平签发的中央军委关于组建武汉联勤保障基地及5个联勤保障中心的命令，武汉联勤保障基地领导班子成员、各联勤保障中心主要领导任职的命令，中共中央政治局委员、中央军委副主席许其亮主持大会。大会在雄壮的军歌声中结束。之后，习近平接见了武汉联勤保障基地领导班子成员和各联勤保障中心主要领导，并同大家合影留念。中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和出席大会。各大单位主要领导、军委机关各部门领导和各军兵种官兵代表参加大会。"
}