{
  "url": "http://www.xwlbo.com/4181.html",
  "date": "2016-04-26",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">俄女兵过雷区测试防爆服</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：近日，俄罗斯军备开发机构测试防爆服的视频引发关注。这是一套可以抵御地雷爆炸以及战场炮火袭击的军用防爆服。视频显示，一名女兵身着防爆服走入地雷阵。一颗颗地雷在她身边陆续引爆，燃起大火。女兵的白色防爆服逐渐变成黑色，但仍继续前进。在抵达目的地时，测试者在摄像机前脱下防护面具，毫发无损。</p><p>在现场观看测试的俄罗斯副总理罗戈津将这段视频上传到网上，并评价说，“俄罗斯女兵穿上防护衣后犹如电影《终结者》，可以想象俄罗斯军队的小伙子穿上后会有多大的威力”。不过，他没有透露这款防爆服的材质等更多细节。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国务院办公厅印发《深化医药卫生体制改革2016年重点工作任务》</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：国务院办公厅近日印发《深化医药卫生体制改革2016年重点工作任务》，2016年要进一步突出重点领域和关键环节，增强改革创新力度，进一步推进医疗、医保、医药三医联动，强化改革整体性、系统性和协同性，进一步提高改革行动能力，推进政策落实。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：</p><p><strong>沙特出台“去石油”经济转型计划</strong></p><p>世界最大产油国沙特阿拉伯25号公布了一项经济改革计划，以摆脱沙特对石油的依赖。该计划包括出售国家石油公司5%的股份和用筹得的资金建立世界最大主权财富基金。</p><p>在沙特，石油占财政收入比重超过70%，自2014年6月以来国际油价下挫超过60%，沙特出现了近十年来罕见的经济拮据局面。2015年，沙特财政赤字达到创纪录的约980亿美元。</p><p><strong>“联盟”火箭搭载5颗卫星升空</strong></p><p>25号，俄罗斯“联盟”运载火箭从法属圭亚那库鲁航天中心成功发射升空。此次联盟火箭搭载了包括欧洲“哨兵-1B”环境监测卫星在内的共5颗卫星。约4小时后，5颗卫星均已进入预定轨道。</p><p>“哨兵”系列地球观测卫星是欧洲“全球环境与安全监测系统”的重要组成部分，主要用来观测陆地和海洋环境，帮助欧洲进行环境监测、满足其安全需求，同时为应对和管理自然灾害提供帮助。</p><p><strong>汉诺威工博会 智能机器人引关注</strong></p><p>德国汉诺威工业博览会25号开展。今年的主题是“工业融合——发现解决方案”，重点聚焦工厂与能源系统数字化解决方案。当天展会上的多款智能机器人吸引了参展商的目光，包括判断产品出厂标准的工业机器人，可以和人类打乒乓球的互动型机器人等等。</p><p>汉诺威工业博览会创始于1947年，是全球规模最大的工业博览会。今年的展会共吸引来自75个国家和地区的5200多家展商参展。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">纪念荣毅仁同志诞辰100周年座谈会在京举行 张德江出席并讲话</span></strong></p><p><strong><span style=\"color: rgb(51, 51, 51);\">李克强在四川考察时强调 始终坚持党的基本路线 奋力实现全面小康目标</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：24日至26日，中共中央政治局常委、国务院总理李克强在雅安、成都考察。</p><p>李克强首先来到三年前发生强烈地震的芦山县震中重灾区考察恢复重建和群众生活。在地震纪念馆，他向遇难者默哀并献花。看到曾严重损毁的道路已畅通平坦，废墟上盖起了新房，受灾群众安居乐业，李克强欣慰地说，党和政府所做的一切，就是让人民过上好日子。只要有坚韧不拔、在困难面前不低头的抗震精神，未来一定更美好。看到易地重建的芦山第二初中焕然一新，李克强说，就是要建设坚固的校舍。他关切询问孩子们生活学习情况，希望他们学到更多知识，将来更好回报社会。他兴致勃勃地观看学生的手工创作，鼓励他们培养丰富的想象力和动手能力，成长为有用之材。</p><p>支持特色产业发展是这次恢复重建的重要特点。在康源生态农业园，李克强鼓励他们在发展现代农业中做好“康”字大文章，既提供绿色健康农产品，也带动更多农民奔向全面小康。李克强走进龙门古镇街边商户，了解这里打造旅游休闲产业情况，祝福他们摆好“新龙门阵”，吸引更多国内外游客。李克强还考察了吸纳就业较多的湘邻纺织公司。当地负责人介绍，灾区发展已大大超过震前水平。李克强说，你们不仅是恢复重建，更是发展再建，趟出了安居和乐业融合、产业发展与新型城镇化和新农村建设融合、一二三产业融合的绿色发展之路，也是有效脱贫致富之路。要贯彻创新、协调、绿色、开放、共享的发展理念，百倍用心、千倍努力，建设更美好家园。</p><p>在雅安政务中心，李克强了解简政放权进展、“五险一金”政策调整和企业对全面实施营改增感受等，强调要继续打好改革攻坚仗，使更多改革红利惠及企业和群众。</p><p>实施创新驱动发展战略、壮大新经济为中西部发展带来广阔前景。李克强听取成都科学城规划建设汇报，勉励他们加快新动能培育。郫县菁蓉创客小镇随着大众创业、万众创新蓬勃兴起，聚集了近万名创客，李克强观看一个个创意新产品，看到他们利用大数据为有关机构开发新经济指数和双创指数提供支撑，李克强说，发展新经济空间巨大，双创极大激发了群众的无穷创造力。要按照推进结构性改革尤其是供给侧结构性改革要求，面向新经济发展需要，完善政府管理与服务，加大相关政策支持。在东方电气公司，李克强希望国有大企业要深化改革开放，学习借鉴全球先进理念和技术，改造提升传统动能，打造中国装备的世界品牌。</p><p>李克强来到四川大学考察，积极评价学校在高分子材料等领域创新成果。在就业指导中心，他了解今年就业市场情况，叮嘱学校努力建设世界一流学科，在做好毕业生就业中尽更大责任。</p><p>在成都益民菜市，李克强了解农产品供应等情况，对这里通过“互联网+”搭建直销平台表示赞许。他说，要切实落实“菜篮子”市长负责制，保障市场供应、食品安全和困难群众基本生活。</p><p>李克强充分肯定四川近年来克难攻坚取得的多方面明显成效，希望四川继续坚持党的基本路线，奋力实现全面建成小康社会目标，更好发挥对全国经济发展的支撑作用，在发展新经济方面走在前列。</p><p>杨晶陪同考察。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">日本民众就新安保法起诉政府</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：550名日本市民今天向东京地方法院提起诉讼，状告新安保法违宪。</p><p>本次诉讼的原告团由550名日本市民组成，其中包括战争受害者、宪法学者和律师等。他们要求判处日本政府终止行使集体自卫权，并对因新安保法给日本国民造成的损害进行国家赔偿。</p><p>此次诉讼的代理律师超过600人，他们在2015年9月成立了名为“安保法违宪诉讼会”的组织，开始集体诉讼的准备工作。该诉讼会共同代表、律师伊藤真表示，新安保法违宪已是日本法律界的共识，对动摇了日本和平国家根基的新安保法，法律界人士不能沉默。</p><p>除东京以外，日本大阪、广岛、长崎等地的民众也将陆续发起安保违宪集体诉讼。</p><p>去年7月和9月，日本执政联盟控制的国会众、参两院不顾在野党和日本民众强烈反对，强行表决通过新安保法，并于今年3月29号起正式实施。</p><p>新安保法的核心内容在于解禁日本宪法禁止行使的集体自卫权，为日本自卫队的海外军事行动松绑。这是二战结束后日本安保政策重大转折，意味着日本战后奉行的“专守防卫”政策被抛弃，“和平宪法”名存实亡。</p><p>新安保法不仅遭到日本各界的反对，也遭到中国韩国等亚洲国家的谴责。中国外交部此前表示，日方加紧强化军事力量，大幅调整军事安全政策，与和平、发展、合作的时代潮流格格不入。中方敦促日方切实汲取历史教训，认真倾听日本国内和国际社会正义呼声，在军事安全领域慎重行事，坚持和平发展道路，多做有助于促进本地区和平稳定的事。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：</p><p><strong>国内成品油价格半年来首次上调</strong></p><p>今天，国家发展改革委发布消息上调国内成品油零售价，国内汽柴油零售价每吨分别提高165元和160元，根据测算，90号汽油和0号柴油平均每升分别上涨0.12元和0.14元。该价格自今天24时起开始执行。这是近半年来油价首次上调。</p><p><strong>“互联网+政务服务”实施方案今天发布</strong></p><p>今天，国家发展改革委等10部委公布联合起草的《推进“互联网+政务服务”开展信息惠民试点实施方案》，提出通过实施信息惠民工程，构建方便快捷、公平普惠、优质高效的政务服务体系，简化群众办事环节。</p><p><strong>2016机器人世界杯中国赛在合肥开赛</strong></p><p>今天，机器人世界杯中国赛在合肥开赛。机器人充当“家庭能手”、“救灾专家”等角色。其中，和人类进行对抗的机器人足球比赛项目成为大赛的亮点。此次选拔赛将选出15支优胜队伍，前往德国参加6月底的总决赛。</p><p><strong>新华社中国经济信息社今天挂牌</strong><br/> <br/>新华社中国经济信息社今天在北京正式挂牌，将依托国家通讯社的网络和资源，成为国际权威的经济信息汇总平台。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">中共中央 国务院关于全面振兴东北地区等老工业基地的若干意见</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：中共中央、国务院近日提出关于全面振兴东北地区等老工业基地的若干意见。</p><p>《意见》指出，当前，国际政治经济形势纷繁复杂，我国经济发展进入新常态，东北地区经济下行压力增大，部分行业和企业生产经营困难，体制机制的深层次问题进一步显现，经济增长新动力不足和旧动力减弱的结构性矛盾突出，发展面临新的困难和挑战，主要是：市场化程度不高，国有企业活力仍然不足，民营经济发展不充分；科技与经济发展融合不够，偏资源型、传统型、重化工型的产业结构和产品结构不适应市场变化，新兴产业发展偏慢；资源枯竭、产业衰退、结构单一地区(城市)转型面临较多困难，社会保障和民生压力较大；思想观念不够解放，基层地方党委和政府对经济发展新常态的适应引领能力有待进一步加强。这些矛盾和问题归根结底是体制机制问题，是产业结构、经济结构问题，解决这些问题归根结底要靠全面深化改革。</p><p>《意见》强调，加快东北老工业基地全面振兴，是推进经济结构战略性调整、提高我国产业国际竞争力的战略举措，是促进区域协调发展、打造新经济支撑带的重大任务，是优化调整国有资产布局、更好发挥国有经济主导作用的客观要求，是完善我国对外开放战略布局的重要部署，是维护国家粮食安全、打造北方生态安全屏障的有力保障。要充分认识推进东北老工业基地全面振兴的重要性和紧迫性，坚定不移地把这项宏伟事业推向新阶段。</p><p>关于总体思路，《意见》指出，要按照党中央、国务院决策部署，牢固树立并切实贯彻创新、协调、绿色、开放、共享的发展理念，适应和把握我国经济进入新常态的趋势性特征，坚持稳中求进工作总基调，做好与“一带一路”建设、京津冀协同发展、长江经济带发展“三大战略”互动衔接，以提高经济发展质量和效益为中心，保持战略定力，增强发展自信，坚持变中求新、变中求进、变中突破，着力完善体制机制，着力推进结构调整，着力鼓励创新创业，着力保障和改善民生，加大供给侧结构性改革力度，解决突出矛盾和问题，不断提升东北老工业基地的发展活力、内生动力和整体竞争力，努力走出一条质量更高、效益更好、结构更优、优势充分释放的发展新路，推动我国经济向形态更高级、分工更优化、结构更合理的阶段演进，为实现“两个一百年”奋斗目标作出更大贡献。</p><p>关于发展目标，《意见》提出，到2020年，东北地区在重要领域和关键环节改革上取得重大成果，转变经济发展方式和结构性改革取得重大进展，经济保持中高速增长，与全国同步实现全面建成小康社会目标。产业迈向中高端水平，自主创新和科研成果转化能力大幅提升，重点行业和企业具备较强国际竞争力，经济发展质量和效益明显提高；新型工业化、信息化、城镇化、农业现代化协调发展新格局基本形成；人民生活水平和质量普遍提高，城乡居民收入增长和经济发展同步，基本公共服务水平大幅提升，资源枯竭、产业衰退地区转型发展取得显著成效。在此基础上，争取再用10年左右时间，东北地区实现全面振兴，走进全国现代化建设前列，成为全国重要的经济支撑带，具有国际竞争力的先进装备制造业基地和重大技术装备战略基地，国家新型原材料基地、现代农业生产基地和重要技术创新与研发基地。</p><p>《意见》还就着力完善体制机制、着力推进结构调整、着力鼓励创新创业、着力保障和改善民生、切实抓好组织落实等提出要求。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">习近平《在网络安全和信息化工作座谈会上的讲话》单行本出版</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：中共中央总书记、国家主席、中央军委主席习近平2016年4月19日《在网络安全和信息化工作座谈会上的讲话》单行本，已由人民出版社出版，即日起在全国新华书店发行。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">“展望十三五”系列报告会在京举行</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：今天，在中宣部等六部委举行的“展望十三五”第十一场报告会上，国务院扶贫开发领导小组副组长、办公室主任刘永富做了报告。他说，按照精准扶贫、精准脱贫的基本方略，要加强党的领导，层层落实责任，严格考核机制等确保各项政策举措落到实处。</p><p>在“展望十三五”第十二场报告会上，国家卫生计生委党组书记、主任李斌说，“十三五”时期，要以保障人民健康为中心，实现发展方式由以疾病为中心向以健康为中心的转变，到2020年，人均预期寿命在2015年基础上提高1岁。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">《新闻联播》 20160426 19:00</span></strong></p><p><strong><span style=\"color: rgb(51, 51, 51);\">【时代楷模】崔根良：创新才是企业生存的秘诀</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：江苏亨通集团的掌门人崔根良，用了30年的时间，把一家乡镇小厂发展成年产值达十五六亿元、全球光纤通信的前三强企业。崔根良的秘诀是什么?</p><p>今年58岁的崔根良，每天仍然工作近12个小时，生活作息都延续着他当兵时的规律。军旅四年，他曾是一个通信兵，这段经历让他后来创业时，选择进入了通信行业。</p><p>崔根良是江苏吴江人，这里自古丝织业发达，上世纪80年代初，他临危受命，将濒临倒闭的吴江丝织服装厂扭亏为盈，后来他又到当时吴江投资最大、但亏损严重的乳胶手套厂当厂长，半年后虽然企业经营好转，但国际经济危机还是让乳胶手套厂最终倒闭了。那时，电缆光缆企业在我国刚刚起步，崔根良意识到，这是一个有前景的行业。1991年，崔根良背着120万元的债务，创办起了吴江通信线缆厂。</p><p>那时，崔根良的企业从上到下，只发部分工资，但对人才引进上，他从不吝啬。除了选派优秀员工到高校学习新技术，崔根良还常常亲自出马，招贤纳士，他请来的专家，年薪往往要比公司高管的高十倍。</p><p>1995年底，亨通通信电缆产销量居全国第一，光缆年产销量跻身国内同行前五名。然而，光纤通信领域中技术含量最高的光棒技术，长期被日本、美国所垄断，为了不受制于人，崔根良下定决心要自己研发。</p><p>亨通集团历时3年、先后投入6亿资金、200多名研发人员参与，2010年8月7日，光棒研发成功，亨通成为目前我国唯一一家拥有光棒技术的企业，也填补了中国在这项技术上的空白，他们还先后承担了国家863等国家科技项目190多项，获得2000多项国家专利。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">保护知识产权 点亮创新火种</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：今天是第16个“世界知识产权日”。从4月20日开始，我国举办了为期一周的以“加强知识产权保护运用，加快知识产权强国建设”为主题的全国知识产权宣传周活动，提升全社会知识产权意识。</p><p>国家知识产权局最新公布的数据显示，2015年我国共受理专利申请279.9万件，连续5年居世界首位。去年我国授权的发明专利是35.9万件，位居全世界第二位。</p><p>在今天举办的中国网络版权保护大会上，中国信息通信研究院发布了《2015年中国网络版权保护年度报告》。报告指出，2015年在“剑网行动”的高压态势和网络版权重点监管工作的积极引导下，我国网络版权环境明显好转。中国版权保护中心也正式发布了《“十二五”中国软件著作权登记情况分析报告》，展示“十二五”期间，我国共完成软件著作权登记90多万件，登记量是“十一五”期间的3.8倍，增速十分明显。此外，从2015年开始，我国海关开展了为期3年的中国制造海外形象维护“清风”行动，仅去年全国海关采取知识产权保护措施2.5万多次，涉及商品7000多万件，有效遏制了“蚂蚁搬家”式侵权假冒活动的高发态势。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">营改增全覆盖 各行业税负只减不增</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：从今年5月1日起，我国的营业税改征增值税试点将扩大到所有行业。财政部部长楼继伟昨天接受采访时表示，这次营改增做好了各种细致的过渡性安排，可以保证各行业税负只减不增。</p><p>楼继伟说，在政策设计方面，既以改革推动体制机制创新，又兼顾稳增长的要求，调整了改革的力度和节奏，按照营业税税负平移的方法测算确定了各试点行业的适用税率。</p><p>楼继伟说，全面推开营改增试点后，由于彻底打通了抵扣链条，年减税的规模将超过5000亿元，是本届政府成立以来规模最大的一次减税。这是用政府收入的“减法”，换取企业效益的“加法”，和市场活力的“乘法”。</p><p>楼继伟表示，今后需要做的完善工作很多，全面完成营改增的路还很长。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">我国建立更加规范的疫苗管理机制</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：接种疫苗是预防和控制传染病最经济、有效的方法之一。目前，国家免疫规划疫苗接种率达90%，通过接种免费疫苗可以预防15种疾病。</p><p>我国对疫苗生产实行最为严格的监管，并建立起疫苗全程追溯体系和不良反应报告系统。通过接种疫苗，2000年实现了无脊髓灰质炎目标；从1992年至今，超过8000万儿童免于乙肝感染。每年疫苗的产能超过10亿剂，接种量达到7亿剂，我国生产的疫苗不但满足国内接种需求，还出口供国际组织采购，用于解决全球疫苗短缺问题。</p><p>我国疫苗分为两大类，一类疫苗由国家免费提供，由省级政府统一采购，所有适龄儿童都应按规定接种；二类疫苗自费并自愿接种，生产企业可以直接向经营企业供应。为保障疫苗安全，加强疫苗冷链管理，最近国家决定改革二类疫苗流通方式，明确将疫苗的采购全部纳入省级公共资源交易平台，接种单位不得直接向疫苗生产企业或经营企业购买第二类疫苗。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">中央纪委公开曝光七起国有企业和金融机构人员违反中央八项规定精神问题</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：“五一”、端午两节将至，纠正“四风”又到了重要节点，严明纪律、落实责任至关重要。各级纪检监察机关紧盯享乐奢靡，加强监督检查。日前，中央纪委对七起国有企业和金融机构人员违反中央八项规定精神问题进行公开曝光。</p><p>这七起违反中央八项规定精神问题分别是：中国电信北京公司原资深总裁刘博等人违规公款吃喝等问题；中国外运股份有限公司安全监督管理部原总经理孙宝忠公款旅游等问题；中铁二十四局集团安徽公司原副总工程师李碧海大办婚丧喜庆问题；上海石化股份有限公司金贸公司违规发放礼品问题；国家开发银行原评审一局局长兼船舶融资中心主任王卫军用公款参与高消费娱乐活动问题；中国进出口银行安徽省分行违规发放福利等问题；中国农业银行北京分行原党委委员、纪委书记、副行长高松林等人公款旅游问题。</p><p>中央纪委有关负责人强调，全面从严治党在国有企业和金融机构没有特殊、没有例外，只能加强、不能削弱。</p><p>“五一”、端午将至，各级纪检监察机关要紧盯享乐奢靡，加强监督检查。坚持抓早抓小，强化执纪问责，守住底线，严防反弹。</p> </div>",
  "text": "俄女兵过雷区测试防爆服央视网消息（新闻联播文字版）：近日，俄罗斯军备开发机构测试防爆服的视频引发关注。这是一套可以抵御地雷爆炸以及战场炮火袭击的军用防爆服。视频显示，一名女兵身着防爆服走入地雷阵。一颗颗地雷在她身边陆续引爆，燃起大火。女兵的白色防爆服逐渐变成黑色，但仍继续前进。在抵达目的地时，测试者在摄像机前脱下防护面具，毫发无损。在现场观看测试的俄罗斯副总理罗戈津将这段视频上传到网上，并评价说，“俄罗斯女兵穿上防护衣后犹如电影《终结者》，可以想象俄罗斯军队的小伙子穿上后会有多大的威力”。不过，他没有透露这款防爆服的材质等更多细节。国务院办公厅印发《深化医药卫生体制改革2016年重点工作任务》央视网消息（新闻联播文字版）：国务院办公厅近日印发《深化医药卫生体制改革2016年重点工作任务》，2016年要进一步突出重点领域和关键环节，增强改革创新力度，进一步推进医疗、医保、医药三医联动，强化改革整体性、系统性和协同性，进一步提高改革行动能力，推进政策落实。国际联播快讯央视网消息（新闻联播文字版）：沙特出台“去石油”经济转型计划世界最大产油国沙特阿拉伯25号公布了一项经济改革计划，以摆脱沙特对石油的依赖。该计划包括出售国家石油公司5%的股份和用筹得的资金建立世界最大主权财富基金。在沙特，石油占财政收入比重超过70%，自2014年6月以来国际油价下挫超过60%，沙特出现了近十年来罕见的经济拮据局面。2015年，沙特财政赤字达到创纪录的约980亿美元。“联盟”火箭搭载5颗卫星升空25号，俄罗斯“联盟”运载火箭从法属圭亚那库鲁航天中心成功发射升空。此次联盟火箭搭载了包括欧洲“哨兵-1B”环境监测卫星在内的共5颗卫星。约4小时后，5颗卫星均已进入预定轨道。“哨兵”系列地球观测卫星是欧洲“全球环境与安全监测系统”的重要组成部分，主要用来观测陆地和海洋环境，帮助欧洲进行环境监测、满足其安全需求，同时为应对和管理自然灾害提供帮助。汉诺威工博会 智能机器人引关注德国汉诺威工业博览会25号开展。今年的主题是“工业融合——发现解决方案”，重点聚焦工厂与能源系统数字化解决方案。当天展会上的多款智能机器人吸引了参展商的目光，包括判断产品出厂标准的工业机器人，可以和人类打乒乓球的互动型机器人等等。汉诺威工业博览会创始于1947年，是全球规模最大的工业博览会。今年的展会共吸引来自75个国家和地区的5200多家展商参展。纪念荣毅仁同志诞辰100周年座谈会在京举行 张德江出席并讲话李克强在四川考察时强调 始终坚持党的基本路线 奋力实现全面小康目标央视网消息（新闻联播文字版）：24日至26日，中共中央政治局常委、国务院总理李克强在雅安、成都考察。李克强首先来到三年前发生强烈地震的芦山县震中重灾区考察恢复重建和群众生活。在地震纪念馆，他向遇难者默哀并献花。看到曾严重损毁的道路已畅通平坦，废墟上盖起了新房，受灾群众安居乐业，李克强欣慰地说，党和政府所做的一切，就是让人民过上好日子。只要有坚韧不拔、在困难面前不低头的抗震精神，未来一定更美好。看到易地重建的芦山第二初中焕然一新，李克强说，就是要建设坚固的校舍。他关切询问孩子们生活学习情况，希望他们学到更多知识，将来更好回报社会。他兴致勃勃地观看学生的手工创作，鼓励他们培养丰富的想象力和动手能力，成长为有用之材。支持特色产业发展是这次恢复重建的重要特点。在康源生态农业园，李克强鼓励他们在发展现代农业中做好“康”字大文章，既提供绿色健康农产品，也带动更多农民奔向全面小康。李克强走进龙门古镇街边商户，了解这里打造旅游休闲产业情况，祝福他们摆好“新龙门阵”，吸引更多国内外游客。李克强还考察了吸纳就业较多的湘邻纺织公司。当地负责人介绍，灾区发展已大大超过震前水平。李克强说，你们不仅是恢复重建，更是发展再建，趟出了安居和乐业融合、产业发展与新型城镇化和新农村建设融合、一二三产业融合的绿色发展之路，也是有效脱贫致富之路。要贯彻创新、协调、绿色、开放、共享的发展理念，百倍用心、千倍努力，建设更美好家园。在雅安政务中心，李克强了解简政放权进展、“五险一金”政策调整和企业对全面实施营改增感受等，强调要继续打好改革攻坚仗，使更多改革红利惠及企业和群众。实施创新驱动发展战略、壮大新经济为中西部发展带来广阔前景。李克强听取成都科学城规划建设汇报，勉励他们加快新动能培育。郫县菁蓉创客小镇随着大众创业、万众创新蓬勃兴起，聚集了近万名创客，李克强观看一个个创意新产品，看到他们利用大数据为有关机构开发新经济指数和双创指数提供支撑，李克强说，发展新经济空间巨大，双创极大激发了群众的无穷创造力。要按照推进结构性改革尤其是供给侧结构性改革要求，面向新经济发展需要，完善政府管理与服务，加大相关政策支持。在东方电气公司，李克强希望国有大企业要深化改革开放，学习借鉴全球先进理念和技术，改造提升传统动能，打造中国装备的世界品牌。李克强来到四川大学考察，积极评价学校在高分子材料等领域创新成果。在就业指导中心，他了解今年就业市场情况，叮嘱学校努力建设世界一流学科，在做好毕业生就业中尽更大责任。在成都益民菜市，李克强了解农产品供应等情况，对这里通过“互联网+”搭建直销平台表示赞许。他说，要切实落实“菜篮子”市长负责制，保障市场供应、食品安全和困难群众基本生活。李克强充分肯定四川近年来克难攻坚取得的多方面明显成效，希望四川继续坚持党的基本路线，奋力实现全面建成小康社会目标，更好发挥对全国经济发展的支撑作用，在发展新经济方面走在前列。杨晶陪同考察。日本民众就新安保法起诉政府央视网消息（新闻联播文字版）：550名日本市民今天向东京地方法院提起诉讼，状告新安保法违宪。本次诉讼的原告团由550名日本市民组成，其中包括战争受害者、宪法学者和律师等。他们要求判处日本政府终止行使集体自卫权，并对因新安保法给日本国民造成的损害进行国家赔偿。此次诉讼的代理律师超过600人，他们在2015年9月成立了名为“安保法违宪诉讼会”的组织，开始集体诉讼的准备工作。该诉讼会共同代表、律师伊藤真表示，新安保法违宪已是日本法律界的共识，对动摇了日本和平国家根基的新安保法，法律界人士不能沉默。除东京以外，日本大阪、广岛、长崎等地的民众也将陆续发起安保违宪集体诉讼。去年7月和9月，日本执政联盟控制的国会众、参两院不顾在野党和日本民众强烈反对，强行表决通过新安保法，并于今年3月29号起正式实施。新安保法的核心内容在于解禁日本宪法禁止行使的集体自卫权，为日本自卫队的海外军事行动松绑。这是二战结束后日本安保政策重大转折，意味着日本战后奉行的“专守防卫”政策被抛弃，“和平宪法”名存实亡。新安保法不仅遭到日本各界的反对，也遭到中国韩国等亚洲国家的谴责。中国外交部此前表示，日方加紧强化军事力量，大幅调整军事安全政策，与和平、发展、合作的时代潮流格格不入。中方敦促日方切实汲取历史教训，认真倾听日本国内和国际社会正义呼声，在军事安全领域慎重行事，坚持和平发展道路，多做有助于促进本地区和平稳定的事。国内联播快讯央视网消息（新闻联播文字版）：国内成品油价格半年来首次上调今天，国家发展改革委发布消息上调国内成品油零售价，国内汽柴油零售价每吨分别提高165元和160元，根据测算，90号汽油和0号柴油平均每升分别上涨0.12元和0.14元。该价格自今天24时起开始执行。这是近半年来油价首次上调。“互联网+政务服务”实施方案今天发布今天，国家发展改革委等10部委公布联合起草的《推进“互联网+政务服务”开展信息惠民试点实施方案》，提出通过实施信息惠民工程，构建方便快捷、公平普惠、优质高效的政务服务体系，简化群众办事环节。2016机器人世界杯中国赛在合肥开赛今天，机器人世界杯中国赛在合肥开赛。机器人充当“家庭能手”、“救灾专家”等角色。其中，和人类进行对抗的机器人足球比赛项目成为大赛的亮点。此次选拔赛将选出15支优胜队伍，前往德国参加6月底的总决赛。新华社中国经济信息社今天挂牌 新华社中国经济信息社今天在北京正式挂牌，将依托国家通讯社的网络和资源，成为国际权威的经济信息汇总平台。中共中央 国务院关于全面振兴东北地区等老工业基地的若干意见央视网消息（新闻联播文字版）：中共中央、国务院近日提出关于全面振兴东北地区等老工业基地的若干意见。《意见》指出，当前，国际政治经济形势纷繁复杂，我国经济发展进入新常态，东北地区经济下行压力增大，部分行业和企业生产经营困难，体制机制的深层次问题进一步显现，经济增长新动力不足和旧动力减弱的结构性矛盾突出，发展面临新的困难和挑战，主要是：市场化程度不高，国有企业活力仍然不足，民营经济发展不充分；科技与经济发展融合不够，偏资源型、传统型、重化工型的产业结构和产品结构不适应市场变化，新兴产业发展偏慢；资源枯竭、产业衰退、结构单一地区(城市)转型面临较多困难，社会保障和民生压力较大；思想观念不够解放，基层地方党委和政府对经济发展新常态的适应引领能力有待进一步加强。这些矛盾和问题归根结底是体制机制问题，是产业结构、经济结构问题，解决这些问题归根结底要靠全面深化改革。《意见》强调，加快东北老工业基地全面振兴，是推进经济结构战略性调整、提高我国产业国际竞争力的战略举措，是促进区域协调发展、打造新经济支撑带的重大任务，是优化调整国有资产布局、更好发挥国有经济主导作用的客观要求，是完善我国对外开放战略布局的重要部署，是维护国家粮食安全、打造北方生态安全屏障的有力保障。要充分认识推进东北老工业基地全面振兴的重要性和紧迫性，坚定不移地把这项宏伟事业推向新阶段。关于总体思路，《意见》指出，要按照党中央、国务院决策部署，牢固树立并切实贯彻创新、协调、绿色、开放、共享的发展理念，适应和把握我国经济进入新常态的趋势性特征，坚持稳中求进工作总基调，做好与“一带一路”建设、京津冀协同发展、长江经济带发展“三大战略”互动衔接，以提高经济发展质量和效益为中心，保持战略定力，增强发展自信，坚持变中求新、变中求进、变中突破，着力完善体制机制，着力推进结构调整，着力鼓励创新创业，着力保障和改善民生，加大供给侧结构性改革力度，解决突出矛盾和问题，不断提升东北老工业基地的发展活力、内生动力和整体竞争力，努力走出一条质量更高、效益更好、结构更优、优势充分释放的发展新路，推动我国经济向形态更高级、分工更优化、结构更合理的阶段演进，为实现“两个一百年”奋斗目标作出更大贡献。关于发展目标，《意见》提出，到2020年，东北地区在重要领域和关键环节改革上取得重大成果，转变经济发展方式和结构性改革取得重大进展，经济保持中高速增长，与全国同步实现全面建成小康社会目标。产业迈向中高端水平，自主创新和科研成果转化能力大幅提升，重点行业和企业具备较强国际竞争力，经济发展质量和效益明显提高；新型工业化、信息化、城镇化、农业现代化协调发展新格局基本形成；人民生活水平和质量普遍提高，城乡居民收入增长和经济发展同步，基本公共服务水平大幅提升，资源枯竭、产业衰退地区转型发展取得显著成效。在此基础上，争取再用10年左右时间，东北地区实现全面振兴，走进全国现代化建设前列，成为全国重要的经济支撑带，具有国际竞争力的先进装备制造业基地和重大技术装备战略基地，国家新型原材料基地、现代农业生产基地和重要技术创新与研发基地。《意见》还就着力完善体制机制、着力推进结构调整、着力鼓励创新创业、着力保障和改善民生、切实抓好组织落实等提出要求。习近平《在网络安全和信息化工作座谈会上的讲话》单行本出版央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平2016年4月19日《在网络安全和信息化工作座谈会上的讲话》单行本，已由人民出版社出版，即日起在全国新华书店发行。“展望十三五”系列报告会在京举行央视网消息（新闻联播文字版）：今天，在中宣部等六部委举行的“展望十三五”第十一场报告会上，国务院扶贫开发领导小组副组长、办公室主任刘永富做了报告。他说，按照精准扶贫、精准脱贫的基本方略，要加强党的领导，层层落实责任，严格考核机制等确保各项政策举措落到实处。在“展望十三五”第十二场报告会上，国家卫生计生委党组书记、主任李斌说，“十三五”时期，要以保障人民健康为中心，实现发展方式由以疾病为中心向以健康为中心的转变，到2020年，人均预期寿命在2015年基础上提高1岁。《新闻联播》 20160426 19:00【时代楷模】崔根良：创新才是企业生存的秘诀央视网消息（新闻联播文字版）：江苏亨通集团的掌门人崔根良，用了30年的时间，把一家乡镇小厂发展成年产值达十五六亿元、全球光纤通信的前三强企业。崔根良的秘诀是什么?今年58岁的崔根良，每天仍然工作近12个小时，生活作息都延续着他当兵时的规律。军旅四年，他曾是一个通信兵，这段经历让他后来创业时，选择进入了通信行业。崔根良是江苏吴江人，这里自古丝织业发达，上世纪80年代初，他临危受命，将濒临倒闭的吴江丝织服装厂扭亏为盈，后来他又到当时吴江投资最大、但亏损严重的乳胶手套厂当厂长，半年后虽然企业经营好转，但国际经济危机还是让乳胶手套厂最终倒闭了。那时，电缆光缆企业在我国刚刚起步，崔根良意识到，这是一个有前景的行业。1991年，崔根良背着120万元的债务，创办起了吴江通信线缆厂。那时，崔根良的企业从上到下，只发部分工资，但对人才引进上，他从不吝啬。除了选派优秀员工到高校学习新技术，崔根良还常常亲自出马，招贤纳士，他请来的专家，年薪往往要比公司高管的高十倍。1995年底，亨通通信电缆产销量居全国第一，光缆年产销量跻身国内同行前五名。然而，光纤通信领域中技术含量最高的光棒技术，长期被日本、美国所垄断，为了不受制于人，崔根良下定决心要自己研发。亨通集团历时3年、先后投入6亿资金、200多名研发人员参与，2010年8月7日，光棒研发成功，亨通成为目前我国唯一一家拥有光棒技术的企业，也填补了中国在这项技术上的空白，他们还先后承担了国家863等国家科技项目190多项，获得2000多项国家专利。保护知识产权 点亮创新火种央视网消息（新闻联播文字版）：今天是第16个“世界知识产权日”。从4月20日开始，我国举办了为期一周的以“加强知识产权保护运用，加快知识产权强国建设”为主题的全国知识产权宣传周活动，提升全社会知识产权意识。国家知识产权局最新公布的数据显示，2015年我国共受理专利申请279.9万件，连续5年居世界首位。去年我国授权的发明专利是35.9万件，位居全世界第二位。在今天举办的中国网络版权保护大会上，中国信息通信研究院发布了《2015年中国网络版权保护年度报告》。报告指出，2015年在“剑网行动”的高压态势和网络版权重点监管工作的积极引导下，我国网络版权环境明显好转。中国版权保护中心也正式发布了《“十二五”中国软件著作权登记情况分析报告》，展示“十二五”期间，我国共完成软件著作权登记90多万件，登记量是“十一五”期间的3.8倍，增速十分明显。此外，从2015年开始，我国海关开展了为期3年的中国制造海外形象维护“清风”行动，仅去年全国海关采取知识产权保护措施2.5万多次，涉及商品7000多万件，有效遏制了“蚂蚁搬家”式侵权假冒活动的高发态势。营改增全覆盖 各行业税负只减不增央视网消息（新闻联播文字版）：从今年5月1日起，我国的营业税改征增值税试点将扩大到所有行业。财政部部长楼继伟昨天接受采访时表示，这次营改增做好了各种细致的过渡性安排，可以保证各行业税负只减不增。楼继伟说，在政策设计方面，既以改革推动体制机制创新，又兼顾稳增长的要求，调整了改革的力度和节奏，按照营业税税负平移的方法测算确定了各试点行业的适用税率。楼继伟说，全面推开营改增试点后，由于彻底打通了抵扣链条，年减税的规模将超过5000亿元，是本届政府成立以来规模最大的一次减税。这是用政府收入的“减法”，换取企业效益的“加法”，和市场活力的“乘法”。楼继伟表示，今后需要做的完善工作很多，全面完成营改增的路还很长。我国建立更加规范的疫苗管理机制央视网消息（新闻联播文字版）：接种疫苗是预防和控制传染病最经济、有效的方法之一。目前，国家免疫规划疫苗接种率达90%，通过接种免费疫苗可以预防15种疾病。我国对疫苗生产实行最为严格的监管，并建立起疫苗全程追溯体系和不良反应报告系统。通过接种疫苗，2000年实现了无脊髓灰质炎目标；从1992年至今，超过8000万儿童免于乙肝感染。每年疫苗的产能超过10亿剂，接种量达到7亿剂，我国生产的疫苗不但满足国内接种需求，还出口供国际组织采购，用于解决全球疫苗短缺问题。我国疫苗分为两大类，一类疫苗由国家免费提供，由省级政府统一采购，所有适龄儿童都应按规定接种；二类疫苗自费并自愿接种，生产企业可以直接向经营企业供应。为保障疫苗安全，加强疫苗冷链管理，最近国家决定改革二类疫苗流通方式，明确将疫苗的采购全部纳入省级公共资源交易平台，接种单位不得直接向疫苗生产企业或经营企业购买第二类疫苗。中央纪委公开曝光七起国有企业和金融机构人员违反中央八项规定精神问题央视网消息（新闻联播文字版）：“五一”、端午两节将至，纠正“四风”又到了重要节点，严明纪律、落实责任至关重要。各级纪检监察机关紧盯享乐奢靡，加强监督检查。日前，中央纪委对七起国有企业和金融机构人员违反中央八项规定精神问题进行公开曝光。这七起违反中央八项规定精神问题分别是：中国电信北京公司原资深总裁刘博等人违规公款吃喝等问题；中国外运股份有限公司安全监督管理部原总经理孙宝忠公款旅游等问题；中铁二十四局集团安徽公司原副总工程师李碧海大办婚丧喜庆问题；上海石化股份有限公司金贸公司违规发放礼品问题；国家开发银行原评审一局局长兼船舶融资中心主任王卫军用公款参与高消费娱乐活动问题；中国进出口银行安徽省分行违规发放福利等问题；中国农业银行北京分行原党委委员、纪委书记、副行长高松林等人公款旅游问题。中央纪委有关负责人强调，全面从严治党在国有企业和金融机构没有特殊、没有例外，只能加强、不能削弱。“五一”、端午将至，各级纪检监察机关要紧盯享乐奢靡，加强监督检查。坚持抓早抓小，强化执纪问责，守住底线，严防反弹。"
}