{
  "url": "http://www.xwlbo.com/4231.html",
  "date": "2016-06-15",
  "content": "<div class=\"text_content\">\n\n<p><strong>巴黎大罢工 示威者与警方爆发冲突</strong></p><p>14号，巴黎多家工会举行大规模游行，抗议劳动法改革。部分示威者与警方发生了激烈冲突，导致至少24名警察和17名示威者受伤，至少58人被捕。</p><p>劳动法改革草案今年2月出台，希望通过赋予雇主更多用工自主权、灵活制定员工加班费以及延长工作时长等措施，来盘活劳动力市场。但一些工会组织认为，新法偏袒资方，损害劳工利益。之后法国各地大规模抗议活动不断，对法国交通、电力、环卫等公共服务行业造成巨大影响。</p><p><strong>球迷骚乱 俄罗斯队被判禁赛缓刑</strong></p><p>欧足联14号宣布，因在欧洲杯比赛期间出现球迷骚乱，俄罗斯队被处以禁赛缓刑处罚。也就是在剩下的比赛期间，如果俄罗斯球迷再出现类似骚乱行为，俄罗斯男足将被取消参赛资格。此外，欧足联纪律委员会指控俄罗斯球迷存在种族歧视和在赛场内燃放烟火等不当行为，俄罗斯足协因此被处以15万欧元，约合111万元人民币的罚款。</p><p>11号，英格兰队与俄罗斯队的小组赛上，双方球迷爆发冲突，数十人受伤。</p><p><strong>世卫：奥运引发寨卡传播的风险很低</strong></p><p>世界卫生组织14号在日内瓦表示，由于巴西冬季虫媒病毒本地传播程度最弱，而且巴西政府正在奥运场馆内外强化控蚊措施，里约奥运会和残奥会造成寨卡病毒进一步国际传播的风险非常低。</p><p>世卫组织指出，巴西应继续在举办奥运会、残奥会赛事的城市和场馆强化控蚊措施，及时发布信息。各国应确保向外出观看奥运会的游客通报寨卡病毒传播的风险，鼓励他们采取个人防护措施。</p><p><strong>巴西里约奥运会和残奥会奖牌公布</strong></p><p>里约奥组委14号发布了2016年里约奥运会和残奥会的奖牌。奖牌正面使用国际奥委会统一规定的图案，反面则是里约奥运会的徽标。残奥会奖牌在设计上有所创新，奖牌内安装特殊的声效系统，视觉有障碍的选手可以通过听声音来感受自己获得的荣誉。奖牌设计不仅在外观上崇尚自然，在制造过程中还都采用了可循环的材料。</p><p>当天，里约奥组委还公布了里约奥运会的口号——一个新世界，希望体育可以给整个世界带来更好的改变。</p><p><strong>涉嫌公款私用 东京都知事递交辞呈</strong></p><p>因身陷政治资金丑闻，日本东京都知事舛添要一15号向都议会递交辞呈，他将于21号正式辞职。分析人士认为这可能对东京奥运会的组织工作造成影响。舛添要一2014年当选东京都知事。今年5月初曝出公款私用丑闻，遭到来自政界、媒体、民众的批评。经调查，舛添曾使用政治资金支付私人旅行住宿费、家庭聚餐费，相关金额达440万日元(约合27.4万元人民币)。近两天来，东京都议会所有党派陆续向都议会提交了对舛添的不信任案。</p><p><strong>北约决定在中东欧部署多国部队</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：北约成员国国防部长会议14号在布鲁塞尔举行，会议决定在波罗的海三国（爱沙尼亚、拉脱维亚、立陶宛）和波兰共部署4个营的多国部队。对于北约的这一举动，俄罗斯表达了强烈不满。</p><p>北约秘书长斯托尔滕贝格在会后宣布了这一决定，他没有透露多国部队的规模和组成等细节。有媒体报道说，这支多国部队总人数在4000人左右，将由北约军事机构指挥，以轮换方式驻扎。美国、英国和德国已承诺分别牵头组织4个营中的3个，而加拿大正在考虑牵头组织第4个营。</p><p>2014年乌克兰危机爆发之后，北约在东欧地区动作不断，稳步推进欧洲反导系统部署，组织大规模军事演习等。</p><p>针对北约的系列举动，俄罗斯表达了强烈不满。俄罗斯常驻北约代表亚历山大·格鲁什科指出，北约必须停止这种对俄施加军事压力的尝试，逐步拆除部署在波罗的海国家的军事设施，只有这样才能为双方开展对话创造正常环境。</p><p>俄罗斯总统新闻秘书佩斯科夫14号表示，俄国防部和军队正在密切监视边境附近外国军队部署的变化情况，并会采取必要措施来保卫俄罗斯的利益和安全。</p><p>此外，俄罗斯总统普京当天下令，对俄军进行战备突击检查，目的是检验俄罗斯部队的集结及战斗准备能力。</p><p>专家指出，北约借乌克兰危机渲染“俄罗斯威胁”，然而北约的这种做法只会煽动欧洲国家与俄罗斯的对立情绪，同时招致俄罗斯的不信 任和一系列反制举措，进一步加剧地区紧张局势。</p><p><strong>中国主题系列文化活动亮相波兰</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：14号，“美丽中国美丽波兰”图片展和中国主题图书展销月活动在波兰首都华沙开幕。活动意在通过多样的方式介绍中国，增进波兰民众对中国的了解，推动中波两国在人文和各领域的交流合作。</p><p>图片展由中国国务院新闻办公室、中国驻波兰大使馆主办，以“美丽中国、美丽波兰、中波友谊”为主题，通过40多幅展示中波两国自然、人文景观以及友好交往的图片，展现两国的自然风光、历史文化和双边交流。</p><p>中国主题图书展销月活动内容涵盖中国政治、经济、文化、历史等各个方面，将在华沙等波兰9座城市超过100家书店展销，力求让更多波兰读者了解中国当代社会以及历史和文化，了解当代中国的发展道路和成就。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>1-5月我国对外投资同比增长61.9%</strong></p><p>商务部最新数据显示，1-5月，我国境内投资者共对全球151个国家和地区的4136家境外企业进行了非金融类直接投资，累计实现投资4792.6亿元人民币，同比增长61.9%。</p><p><strong>我国5月份新增人民币贷款9855亿元</strong></p><p>中国人民银行今天发布数据显示，5月我国新增人民币贷款9855亿元，同比多增847亿元。社会融资规模新增6599亿元，比去年同期减少5798亿元。5月末广义货币M2余额为146.17万亿元。</p><p><strong>中国社科院：中国不存在债务危机</strong></p><p>中国社科院国家金融与发展实验室今天表示，截至2015年末，我国中央政府债务和地方政府债务合计26.66万亿元，而最新马上可以变现的主权资产净值为28.5万亿元。我国拥有足够的资产应对债务风险，不存在债务危机。</p><p><strong>国家卫计委规范基层预防接种工作</strong></p><p>国家卫计委日前发布《关于加强预防接种工作规范管理的通知》，要求接种单位和接种人员不得以营利为目的推销第二类疫苗，严禁将治疗性生物制品等非疫苗作为疫苗推荐使用，村医不得开展人用狂犬病疫苗等第二类疫苗接种业务。</p><p><strong>第4届新博会和第27届哈洽会开幕</strong></p><p>第四届中国国际新材料产业博览会和第二十七届哈尔滨国际经济贸易洽谈会今天开幕。来自75个国家的4300多名境外客商到会，参展中外企业达1500多家。展会为期五天，这期间将举办71项商贸活动。</p><p><strong>“讲好中国故事 做好桥梁纽带”研讨会举行</strong></p><p>人民日报社今天举办“讲好中国故事 做好桥梁纽带”研讨会，与会专家认为，外宣工作要进一步提升统筹国内外大局的能力和水平，讲好中国故事，做好桥梁纽带，为世界正确认识中国、中国全面融入世界营造更好的国际舆论氛围。</p><p><strong>国际边检论坛在广州召开</strong></p><p>由公安部主办的2016年国际边检论坛在广州举行。来自全球30个国家和地区，以及国际移民组织在内的100多名代表，围绕“共建安全有序通关环境，共促便利快捷友好往来”展开探讨。</p><p><strong>北京下半年将实施居住证制度</strong></p><p>《北京市实施〈居住证暂行条例〉办法》将于下半年开始实施。在国家规定的三项权利六项服务七项便利基础上，北京市将不断扩大居住证服务的范围和水平，并根据社会经济的发展动态及时调整，提高服务标准。</p><p><strong>民间文艺家协会选出新一届领导机构</strong></p><p>中国民间文艺家协会第九次全国代表大会今天在北京闭幕，大会选举产生了新一届理事会和以潘鲁生为主席的主席团等领导机构。</p><p><strong>南方本轮降雨今日最强 明起减弱</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：从昨天开始，我国南方多地降下暴雨、大暴雨，而今天白天到夜间，将是本轮降雨的最强时段，中央气象台发布了暴雨黄色预警。</p><p>贵州黔南州罗甸县最大降雨量达200多毫米，境内沪昆高速福泉段积水严重，交通一度中断，有些车辆甚至遇水熄火，被困水中。当地高速交警在水中站了一夜指挥车辆安全通行。由于疏导及时，没有造成任何事故和险情。</p><p>在黔南州福泉市的一处农贸市场，降雨导致严重内涝，积水达一米左右，一些处于低洼地段的商铺被淹，有9人被困，当地消防官兵紧急救援。通过安全绳的牵引，趟着齐腰身的洪水，最终消防官兵将被困人员一一救出。</p><p>在福建龙岩地区，短时阵雨使得部分山区河道水位突然上涨，永定县一位老人被困河道中央的高地上，由于降雨还在继续，水位不断上涨，情况危急，当地消防官兵冒险渡水营救。最终，救援人员将绳索固定在高地上，在河面上拉出一条安全通道，一步步护送老人安全渡河。</p><p>在江西宜春从今天凌晨3点开始普降暴雨，城区多处发生内涝，交管部门加派警力，引导车辆通行。在市区积水严重的地方，一种新型的排水井起了作用。市政部门的工作人员通过遥控器，就可以自动升降排水井。</p><p>预计明天白天起，南方降雨强度逐渐减弱，17号之后，江南大部和华南地区将出现持续高温，最高气温可达35-39℃。</p><p><strong>“不满意”带来的推动力</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：人大代表提出议案、建议后，政府有关部门怎样办理是关键。重庆在区县人大工作中，从代表对办理结果的测评入手，加强监督，使小小一票成为政府工作的推动力。</p><p>这条路现在干净整洁，但两年前却又脏又乱，到处摆摊，随便占道。变化缘自重市江北区人大代表唐德薇给出的一个“不满意”。2014年，她提交对这段道路整治的建议，但当地街道办的整改让她不满意。</p><p>代表打出的这个“不满意”，区人大高度重视，于是责成政府督查室调整主办单位，交由区公安分局等部门接续办理。</p><p>最终，在多部门共同努力下，这条马路的问题得到圆满解决。在重庆各区县，人大代表对办理结果满意与否，都得到高度重视。奉节县人大还专门出台文件，代表两次“不满意”，就要启动追责程序。</p><p>这两年，重庆各区县人大代表关注的污水处理、困难群众救助等一系列问题，都在当地人大、政府的重视下得到解决。</p><p><strong>【调结构转方式·天津企业创新调研行】降成本 政府如何为企业“减负”</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：接下来是“调结构转方式·天津企业创新调研行”报道，企业成本过高，必然带来创新活力下降。天津通过政策杠杆撬动起市场和社会的力量，一起为企业成本做减法，让企业转型升级轻装上阵。今天就来看《降成本 政府如何为企业“减负”？》。</p><p>记者在走访天津企业时发现，企业发展愿望强烈，但是融资成本贵和人力资本上升这“两座大山”，不断挤压企业的利润空间，让企业转型升级后劲乏力。而要解决这些难题，需要政府“看得见的手”和市场“看不见的手”形成合力，共同发挥作用。</p><p>最近，一直靠生产缝纫机零件起家的宝涞精工，找到了要转型升级的方向，准备开发海上风电设备配件，眼瞅着麻雀就要变凤凰，但却卡在了资金问题上。</p><p>崔超很清楚，如果靠传统的融资方式，不仅贷款利率高、放贷周期长，等他们拿到钱，机会早没了。在天津，像宝涞精工这样困在升级路上的企业不在少数。</p><p>在升级路上推企业一把，是政府要做的事情。今年初，天津市出台“融资租赁加快装备改造升级”新政策：政府从财政拿出30亿元资金，专门用来补贴企业的租赁成本。宝涞精工租赁设备原先综合费率是8%，现在政府给补5%，综合费率就降到了3%，也就是说现在企业只需支付三成首付款，就能租到设备。</p><p>一个有设备需求，一个想寻找客户。为了让中小企业和租赁公司顺利“牵手”，政府还搭建起了两个平台，一个平台用来发布企业的设备需求信息，另一个平台则用来发布租赁公司可以提供的装备，供需双方在网上就能直接对接。</p><p>新政策推出四个月，天津市已经有630多家企业通过融资租赁实现了装备升级，80多家融资租赁公司能够为企业提供装备，融资授信额超过110亿元。</p><p>一方面不让企业为钱袋子犯愁，另一方面在人力成本上为企业“减负”。在天津调研中记者了解到，培养一名成熟的技术工人，至少要一年时间，培训成本至少也要5万元。作为全国唯一的国家级现代职业教育改革示范区，天津率先开创“人才订单班”，职业院校开设哪种专业、培养哪方面人才由企业说了算，校企之间实现了精准对接。</p><p>参加了“人才订单班”的李凌云，还没毕业就已经和公司签约了。</p><p>最近五年，天津高职院校已经为当地科技型中小企业，对口培养了37700多名技能型人才，为企业节省人才培训成本近10亿元。</p><p>与培养人才这个间接成本相比，天津市的20项“政策红包”，则为企业省下了看得见的真金白银。</p><p>“放宽水养大鱼”，从金融、工商到人才培养等一系列为企业降成本的有效支持政策，加快了天津由老工业基地向先进制造研发基地转型升级的步伐。同时也激发了天津创新创业的活力，去年一年，天津新登记注册企业57232户，同比增长75.3%，高于全国平均水平29%。</p><p><strong>李克强主持召开国务院常务会议</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强6月15日主持召开国务院常务会议，决定宣布失效一批与现行法律法规不一致、不利于办事创业、不适应经济社会发展需要的政策性文件；部署清理规范工程建设领域保证金，降低企业成本、营造公平竞争环境。</p><p>会议指出，全面清理与法律法规不一致、不利于改革发展的政策文件，是推进简政放权、放管结合、优化服务改革的重要举措，对更大发挥市场机制作用，营造实施创新驱动发展战略，推动大众创业、万众创新的良好环境，促进新经济、新动能成长，具有重要意义。会议决定，再宣布失效并停止执行506件国务院文件，具体包括：一是不符合现行法律法规或没有法律法规依据的；二是不适应发展需要，严重束缚企业生产经营活动的；三是设立的审批事项已取消或下放，或不同文件对同一事项重复要求、规定不一致的。各地区、各部门也要抓紧清理废止不符合法律法规或没有法律法规依据，不利于稳增长、促改革、调结构、惠民生的政策文件。</p><p>会议还决定优化防雷工程许可，解决部门职责交叉、重复许可等问题。实施这项改革，可使每年20多万个工程项目避免重复许可，约缩短办理时间40天，减轻企业负担。</p><p>会议指出，首先从工程建设领域入手，清理和规范各方面过多过繁的保证金，有利于降成本、增活力，发展信用经济，促进公平竞争。会议确定，一是清理建筑业企业在工程建设中需缴纳的各类保证金。除保留农民工工资、投标、履约、工程质量4项保证金外，其他保证金一律取消。已收取的要于今年底前退还。二是未经国务院批准，不得在工程建设领域新设保证金项目。推进保证金信息公开，建立举报查处机制。三是对保留的保证金，建筑业企业可以银行保函方式缴纳。收取单位要严格按时返还。四要规范保证金管理。对工程质量保证金的预留比例上限不得高于工程价款结算总额的5%；竣工前已缴纳履约保证金的，建设单位不得同时预留工程质量保证金。对农民工工资保证金实行差异化缴存办法，一定时期内未发生工资拖欠的企业可予减免，对拖欠工资的要提高缴存比例。采取上述措施初步估算将盘活企业近万亿元资金。</p><p>会议还研究了其他事项。</p><p><strong>【习主席塞尔维亚之行特别报道】塞尔维亚各界期待习近平主席到访</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平将对塞尔维亚进行国事访问。塞尔维亚各界热切期待习近平主席的到访。</p><p>塞尔维亚议长玛娅·戈伊科维奇在接受本台专访时表示，塞尔维亚和中国拥有良好的传统友谊，她期待习近平主席的访问能让塞中关系得到更全面的发展，并实现双边关系的升级。</p><p>当前，中塞两国政治互信不断增强，务实合作快速发展，迎来提升关系新契机。</p><p>塞尔维亚副总理兼外长伊维察·达契奇在接受本台记者专访时表示，他期待习主席的到访能进一步增强塞中战略合作水平。</p><p>塞尔维亚是最早响应“一带一路”倡议的中东欧国家之一。塞尔维亚积极推行“再工业化”战略 ，渴望与“一带一路”对接，吸引更多外来投资。</p><p>对此，塞尔维亚工商界人士表示，他们期待习近平主席的到访，塞尔维亚非常支持中国的“一带一路”倡议，期待塞尔维亚企业能够发挥桥梁作用。</p><p><strong>习近平主席即将对塞尔维亚 波兰 乌兹别克斯坦进行国事访问并出席上海合作组织成员国元首理事会第十六次会议 对促进中欧关系和与中亚国家关系具有重要意义</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：习近平主席即将对塞尔维亚、波兰、乌兹别克斯坦进行国事访问并出席在塔什干举行的上海合作组织成员国元首理事会第十六次会议，对促进中欧关系和与中亚国家关系具有重要意义。</p><p>6月15日，外交部举行中外媒体吹风会。介绍习近平主席即将对塞尔维亚、波兰、乌兹别克斯坦进行国事访问并出席在塔什干举行的上海合作组织成员国元首理事会第十六次会议有关情况。</p><p>据介绍，习近平主席将于6月17日至21日对塞尔维亚和波兰进行国事访问。这是中国国家元首32年来首次访问塞尔维亚。习近平主席将同塞方、波方领导人就双边关系、“一带一路”建设、中国-中东欧国家合作、中欧关系以及共同关心的国际和地区热点问题坦诚、深入交换意见，并为下一阶段双边关系发展规划方向和蓝图。</p><p>外交部有关负责人表示，习近平主席将于6月21日至24日对乌兹别克斯坦进行国事访问，并出席在塔什干举行的上海合作组织成员国元首理事会第十六次会议。这是今年中国对乌兹别克斯坦和整个中亚地区的一次重大外交行动。中方将倡议继续弘扬“上海精神”，就加强上海合作组织团结互信，深化安全、务实、人文、组织建设等各领域合作提出倡议和主张，与各方共同推动上海合作组织实现新一轮发展。相信习近平主席此次出席峰会将为全面深化中国与中亚国家关系，推动上海合作组织健康发展作出新的重要贡献。</p> </div>",
  "text": "巴黎大罢工 示威者与警方爆发冲突14号，巴黎多家工会举行大规模游行，抗议劳动法改革。部分示威者与警方发生了激烈冲突，导致至少24名警察和17名示威者受伤，至少58人被捕。劳动法改革草案今年2月出台，希望通过赋予雇主更多用工自主权、灵活制定员工加班费以及延长工作时长等措施，来盘活劳动力市场。但一些工会组织认为，新法偏袒资方，损害劳工利益。之后法国各地大规模抗议活动不断，对法国交通、电力、环卫等公共服务行业造成巨大影响。球迷骚乱 俄罗斯队被判禁赛缓刑欧足联14号宣布，因在欧洲杯比赛期间出现球迷骚乱，俄罗斯队被处以禁赛缓刑处罚。也就是在剩下的比赛期间，如果俄罗斯球迷再出现类似骚乱行为，俄罗斯男足将被取消参赛资格。此外，欧足联纪律委员会指控俄罗斯球迷存在种族歧视和在赛场内燃放烟火等不当行为，俄罗斯足协因此被处以15万欧元，约合111万元人民币的罚款。11号，英格兰队与俄罗斯队的小组赛上，双方球迷爆发冲突，数十人受伤。世卫：奥运引发寨卡传播的风险很低世界卫生组织14号在日内瓦表示，由于巴西冬季虫媒病毒本地传播程度最弱，而且巴西政府正在奥运场馆内外强化控蚊措施，里约奥运会和残奥会造成寨卡病毒进一步国际传播的风险非常低。世卫组织指出，巴西应继续在举办奥运会、残奥会赛事的城市和场馆强化控蚊措施，及时发布信息。各国应确保向外出观看奥运会的游客通报寨卡病毒传播的风险，鼓励他们采取个人防护措施。巴西里约奥运会和残奥会奖牌公布里约奥组委14号发布了2016年里约奥运会和残奥会的奖牌。奖牌正面使用国际奥委会统一规定的图案，反面则是里约奥运会的徽标。残奥会奖牌在设计上有所创新，奖牌内安装特殊的声效系统，视觉有障碍的选手可以通过听声音来感受自己获得的荣誉。奖牌设计不仅在外观上崇尚自然，在制造过程中还都采用了可循环的材料。当天，里约奥组委还公布了里约奥运会的口号——一个新世界，希望体育可以给整个世界带来更好的改变。涉嫌公款私用 东京都知事递交辞呈因身陷政治资金丑闻，日本东京都知事舛添要一15号向都议会递交辞呈，他将于21号正式辞职。分析人士认为这可能对东京奥运会的组织工作造成影响。舛添要一2014年当选东京都知事。今年5月初曝出公款私用丑闻，遭到来自政界、媒体、民众的批评。经调查，舛添曾使用政治资金支付私人旅行住宿费、家庭聚餐费，相关金额达440万日元(约合27.4万元人民币)。近两天来，东京都议会所有党派陆续向都议会提交了对舛添的不信任案。北约决定在中东欧部署多国部队央视网消息(新闻联播文字版)：北约成员国国防部长会议14号在布鲁塞尔举行，会议决定在波罗的海三国（爱沙尼亚、拉脱维亚、立陶宛）和波兰共部署4个营的多国部队。对于北约的这一举动，俄罗斯表达了强烈不满。北约秘书长斯托尔滕贝格在会后宣布了这一决定，他没有透露多国部队的规模和组成等细节。有媒体报道说，这支多国部队总人数在4000人左右，将由北约军事机构指挥，以轮换方式驻扎。美国、英国和德国已承诺分别牵头组织4个营中的3个，而加拿大正在考虑牵头组织第4个营。2014年乌克兰危机爆发之后，北约在东欧地区动作不断，稳步推进欧洲反导系统部署，组织大规模军事演习等。针对北约的系列举动，俄罗斯表达了强烈不满。俄罗斯常驻北约代表亚历山大·格鲁什科指出，北约必须停止这种对俄施加军事压力的尝试，逐步拆除部署在波罗的海国家的军事设施，只有这样才能为双方开展对话创造正常环境。俄罗斯总统新闻秘书佩斯科夫14号表示，俄国防部和军队正在密切监视边境附近外国军队部署的变化情况，并会采取必要措施来保卫俄罗斯的利益和安全。此外，俄罗斯总统普京当天下令，对俄军进行战备突击检查，目的是检验俄罗斯部队的集结及战斗准备能力。专家指出，北约借乌克兰危机渲染“俄罗斯威胁”，然而北约的这种做法只会煽动欧洲国家与俄罗斯的对立情绪，同时招致俄罗斯的不信 任和一系列反制举措，进一步加剧地区紧张局势。中国主题系列文化活动亮相波兰央视网消息(新闻联播文字版)：14号，“美丽中国美丽波兰”图片展和中国主题图书展销月活动在波兰首都华沙开幕。活动意在通过多样的方式介绍中国，增进波兰民众对中国的了解，推动中波两国在人文和各领域的交流合作。图片展由中国国务院新闻办公室、中国驻波兰大使馆主办，以“美丽中国、美丽波兰、中波友谊”为主题，通过40多幅展示中波两国自然、人文景观以及友好交往的图片，展现两国的自然风光、历史文化和双边交流。中国主题图书展销月活动内容涵盖中国政治、经济、文化、历史等各个方面，将在华沙等波兰9座城市超过100家书店展销，力求让更多波兰读者了解中国当代社会以及历史和文化，了解当代中国的发展道路和成就。国内联播快讯央视网消息(新闻联播文字版)：1-5月我国对外投资同比增长61.9%商务部最新数据显示，1-5月，我国境内投资者共对全球151个国家和地区的4136家境外企业进行了非金融类直接投资，累计实现投资4792.6亿元人民币，同比增长61.9%。我国5月份新增人民币贷款9855亿元中国人民银行今天发布数据显示，5月我国新增人民币贷款9855亿元，同比多增847亿元。社会融资规模新增6599亿元，比去年同期减少5798亿元。5月末广义货币M2余额为146.17万亿元。中国社科院：中国不存在债务危机中国社科院国家金融与发展实验室今天表示，截至2015年末，我国中央政府债务和地方政府债务合计26.66万亿元，而最新马上可以变现的主权资产净值为28.5万亿元。我国拥有足够的资产应对债务风险，不存在债务危机。国家卫计委规范基层预防接种工作国家卫计委日前发布《关于加强预防接种工作规范管理的通知》，要求接种单位和接种人员不得以营利为目的推销第二类疫苗，严禁将治疗性生物制品等非疫苗作为疫苗推荐使用，村医不得开展人用狂犬病疫苗等第二类疫苗接种业务。第4届新博会和第27届哈洽会开幕第四届中国国际新材料产业博览会和第二十七届哈尔滨国际经济贸易洽谈会今天开幕。来自75个国家的4300多名境外客商到会，参展中外企业达1500多家。展会为期五天，这期间将举办71项商贸活动。“讲好中国故事 做好桥梁纽带”研讨会举行人民日报社今天举办“讲好中国故事 做好桥梁纽带”研讨会，与会专家认为，外宣工作要进一步提升统筹国内外大局的能力和水平，讲好中国故事，做好桥梁纽带，为世界正确认识中国、中国全面融入世界营造更好的国际舆论氛围。国际边检论坛在广州召开由公安部主办的2016年国际边检论坛在广州举行。来自全球30个国家和地区，以及国际移民组织在内的100多名代表，围绕“共建安全有序通关环境，共促便利快捷友好往来”展开探讨。北京下半年将实施居住证制度《北京市实施〈居住证暂行条例〉办法》将于下半年开始实施。在国家规定的三项权利六项服务七项便利基础上，北京市将不断扩大居住证服务的范围和水平，并根据社会经济的发展动态及时调整，提高服务标准。民间文艺家协会选出新一届领导机构中国民间文艺家协会第九次全国代表大会今天在北京闭幕，大会选举产生了新一届理事会和以潘鲁生为主席的主席团等领导机构。南方本轮降雨今日最强 明起减弱央视网消息(新闻联播文字版)：从昨天开始，我国南方多地降下暴雨、大暴雨，而今天白天到夜间，将是本轮降雨的最强时段，中央气象台发布了暴雨黄色预警。贵州黔南州罗甸县最大降雨量达200多毫米，境内沪昆高速福泉段积水严重，交通一度中断，有些车辆甚至遇水熄火，被困水中。当地高速交警在水中站了一夜指挥车辆安全通行。由于疏导及时，没有造成任何事故和险情。在黔南州福泉市的一处农贸市场，降雨导致严重内涝，积水达一米左右，一些处于低洼地段的商铺被淹，有9人被困，当地消防官兵紧急救援。通过安全绳的牵引，趟着齐腰身的洪水，最终消防官兵将被困人员一一救出。在福建龙岩地区，短时阵雨使得部分山区河道水位突然上涨，永定县一位老人被困河道中央的高地上，由于降雨还在继续，水位不断上涨，情况危急，当地消防官兵冒险渡水营救。最终，救援人员将绳索固定在高地上，在河面上拉出一条安全通道，一步步护送老人安全渡河。在江西宜春从今天凌晨3点开始普降暴雨，城区多处发生内涝，交管部门加派警力，引导车辆通行。在市区积水严重的地方，一种新型的排水井起了作用。市政部门的工作人员通过遥控器，就可以自动升降排水井。预计明天白天起，南方降雨强度逐渐减弱，17号之后，江南大部和华南地区将出现持续高温，最高气温可达35-39℃。“不满意”带来的推动力央视网消息(新闻联播文字版)：人大代表提出议案、建议后，政府有关部门怎样办理是关键。重庆在区县人大工作中，从代表对办理结果的测评入手，加强监督，使小小一票成为政府工作的推动力。这条路现在干净整洁，但两年前却又脏又乱，到处摆摊，随便占道。变化缘自重市江北区人大代表唐德薇给出的一个“不满意”。2014年，她提交对这段道路整治的建议，但当地街道办的整改让她不满意。代表打出的这个“不满意”，区人大高度重视，于是责成政府督查室调整主办单位，交由区公安分局等部门接续办理。最终，在多部门共同努力下，这条马路的问题得到圆满解决。在重庆各区县，人大代表对办理结果满意与否，都得到高度重视。奉节县人大还专门出台文件，代表两次“不满意”，就要启动追责程序。这两年，重庆各区县人大代表关注的污水处理、困难群众救助等一系列问题，都在当地人大、政府的重视下得到解决。【调结构转方式·天津企业创新调研行】降成本 政府如何为企业“减负”央视网消息(新闻联播文字版)：接下来是“调结构转方式·天津企业创新调研行”报道，企业成本过高，必然带来创新活力下降。天津通过政策杠杆撬动起市场和社会的力量，一起为企业成本做减法，让企业转型升级轻装上阵。今天就来看《降成本 政府如何为企业“减负”？》。记者在走访天津企业时发现，企业发展愿望强烈，但是融资成本贵和人力资本上升这“两座大山”，不断挤压企业的利润空间，让企业转型升级后劲乏力。而要解决这些难题，需要政府“看得见的手”和市场“看不见的手”形成合力，共同发挥作用。最近，一直靠生产缝纫机零件起家的宝涞精工，找到了要转型升级的方向，准备开发海上风电设备配件，眼瞅着麻雀就要变凤凰，但却卡在了资金问题上。崔超很清楚，如果靠传统的融资方式，不仅贷款利率高、放贷周期长，等他们拿到钱，机会早没了。在天津，像宝涞精工这样困在升级路上的企业不在少数。在升级路上推企业一把，是政府要做的事情。今年初，天津市出台“融资租赁加快装备改造升级”新政策：政府从财政拿出30亿元资金，专门用来补贴企业的租赁成本。宝涞精工租赁设备原先综合费率是8%，现在政府给补5%，综合费率就降到了3%，也就是说现在企业只需支付三成首付款，就能租到设备。一个有设备需求，一个想寻找客户。为了让中小企业和租赁公司顺利“牵手”，政府还搭建起了两个平台，一个平台用来发布企业的设备需求信息，另一个平台则用来发布租赁公司可以提供的装备，供需双方在网上就能直接对接。新政策推出四个月，天津市已经有630多家企业通过融资租赁实现了装备升级，80多家融资租赁公司能够为企业提供装备，融资授信额超过110亿元。一方面不让企业为钱袋子犯愁，另一方面在人力成本上为企业“减负”。在天津调研中记者了解到，培养一名成熟的技术工人，至少要一年时间，培训成本至少也要5万元。作为全国唯一的国家级现代职业教育改革示范区，天津率先开创“人才订单班”，职业院校开设哪种专业、培养哪方面人才由企业说了算，校企之间实现了精准对接。参加了“人才订单班”的李凌云，还没毕业就已经和公司签约了。最近五年，天津高职院校已经为当地科技型中小企业，对口培养了37700多名技能型人才，为企业节省人才培训成本近10亿元。与培养人才这个间接成本相比，天津市的20项“政策红包”，则为企业省下了看得见的真金白银。“放宽水养大鱼”，从金融、工商到人才培养等一系列为企业降成本的有效支持政策，加快了天津由老工业基地向先进制造研发基地转型升级的步伐。同时也激发了天津创新创业的活力，去年一年，天津新登记注册企业57232户，同比增长75.3%，高于全国平均水平29%。李克强主持召开国务院常务会议央视网消息(新闻联播文字版)：国务院总理李克强6月15日主持召开国务院常务会议，决定宣布失效一批与现行法律法规不一致、不利于办事创业、不适应经济社会发展需要的政策性文件；部署清理规范工程建设领域保证金，降低企业成本、营造公平竞争环境。会议指出，全面清理与法律法规不一致、不利于改革发展的政策文件，是推进简政放权、放管结合、优化服务改革的重要举措，对更大发挥市场机制作用，营造实施创新驱动发展战略，推动大众创业、万众创新的良好环境，促进新经济、新动能成长，具有重要意义。会议决定，再宣布失效并停止执行506件国务院文件，具体包括：一是不符合现行法律法规或没有法律法规依据的；二是不适应发展需要，严重束缚企业生产经营活动的；三是设立的审批事项已取消或下放，或不同文件对同一事项重复要求、规定不一致的。各地区、各部门也要抓紧清理废止不符合法律法规或没有法律法规依据，不利于稳增长、促改革、调结构、惠民生的政策文件。会议还决定优化防雷工程许可，解决部门职责交叉、重复许可等问题。实施这项改革，可使每年20多万个工程项目避免重复许可，约缩短办理时间40天，减轻企业负担。会议指出，首先从工程建设领域入手，清理和规范各方面过多过繁的保证金，有利于降成本、增活力，发展信用经济，促进公平竞争。会议确定，一是清理建筑业企业在工程建设中需缴纳的各类保证金。除保留农民工工资、投标、履约、工程质量4项保证金外，其他保证金一律取消。已收取的要于今年底前退还。二是未经国务院批准，不得在工程建设领域新设保证金项目。推进保证金信息公开，建立举报查处机制。三是对保留的保证金，建筑业企业可以银行保函方式缴纳。收取单位要严格按时返还。四要规范保证金管理。对工程质量保证金的预留比例上限不得高于工程价款结算总额的5%；竣工前已缴纳履约保证金的，建设单位不得同时预留工程质量保证金。对农民工工资保证金实行差异化缴存办法，一定时期内未发生工资拖欠的企业可予减免，对拖欠工资的要提高缴存比例。采取上述措施初步估算将盘活企业近万亿元资金。会议还研究了其他事项。【习主席塞尔维亚之行特别报道】塞尔维亚各界期待习近平主席到访央视网消息(新闻联播文字版)：国家主席习近平将对塞尔维亚进行国事访问。塞尔维亚各界热切期待习近平主席的到访。塞尔维亚议长玛娅·戈伊科维奇在接受本台专访时表示，塞尔维亚和中国拥有良好的传统友谊，她期待习近平主席的访问能让塞中关系得到更全面的发展，并实现双边关系的升级。当前，中塞两国政治互信不断增强，务实合作快速发展，迎来提升关系新契机。塞尔维亚副总理兼外长伊维察·达契奇在接受本台记者专访时表示，他期待习主席的到访能进一步增强塞中战略合作水平。塞尔维亚是最早响应“一带一路”倡议的中东欧国家之一。塞尔维亚积极推行“再工业化”战略 ，渴望与“一带一路”对接，吸引更多外来投资。对此，塞尔维亚工商界人士表示，他们期待习近平主席的到访，塞尔维亚非常支持中国的“一带一路”倡议，期待塞尔维亚企业能够发挥桥梁作用。习近平主席即将对塞尔维亚 波兰 乌兹别克斯坦进行国事访问并出席上海合作组织成员国元首理事会第十六次会议 对促进中欧关系和与中亚国家关系具有重要意义央视网消息(新闻联播文字版)：习近平主席即将对塞尔维亚、波兰、乌兹别克斯坦进行国事访问并出席在塔什干举行的上海合作组织成员国元首理事会第十六次会议，对促进中欧关系和与中亚国家关系具有重要意义。6月15日，外交部举行中外媒体吹风会。介绍习近平主席即将对塞尔维亚、波兰、乌兹别克斯坦进行国事访问并出席在塔什干举行的上海合作组织成员国元首理事会第十六次会议有关情况。据介绍，习近平主席将于6月17日至21日对塞尔维亚和波兰进行国事访问。这是中国国家元首32年来首次访问塞尔维亚。习近平主席将同塞方、波方领导人就双边关系、“一带一路”建设、中国-中东欧国家合作、中欧关系以及共同关心的国际和地区热点问题坦诚、深入交换意见，并为下一阶段双边关系发展规划方向和蓝图。外交部有关负责人表示，习近平主席将于6月21日至24日对乌兹别克斯坦进行国事访问，并出席在塔什干举行的上海合作组织成员国元首理事会第十六次会议。这是今年中国对乌兹别克斯坦和整个中亚地区的一次重大外交行动。中方将倡议继续弘扬“上海精神”，就加强上海合作组织团结互信，深化安全、务实、人文、组织建设等各领域合作提出倡议和主张，与各方共同推动上海合作组织实现新一轮发展。相信习近平主席此次出席峰会将为全面深化中国与中亚国家关系，推动上海合作组织健康发展作出新的重要贡献。"
}