{
  "url": "http://www.xwlbo.com/4141.html",
  "date": "2016-03-23",
  "content": "<div class=\"text_content\">\n\n<p><strong>联播快讯</strong></p><p>央视网消息（新闻联播文字版）：</p><p>七部门出台金融助推脱贫攻坚实施意见</p><p>人民银行、发展改革委、银监会等7部门联合印发《关于金融助推脱贫攻坚的实施意见》，要求金融机构对接建档立卡贫困户；国家开发银行和农业发展银行加快设立“扶贫金融事业部”；设立扶贫再贷款，利率在正常支农再贷款利率基础上下调1个百分点。</p><p>世界气象日：正视气候风险减缓气候变化</p><p>今天是世界气象日，今年世界气象日的主题是“直面更热、更旱、更涝的未来”，各地通过举办专题讲座、开放日等形式多样的公益活动，普及气候变化知识，呼吁公众正视气候风险，并主动参与到减缓气候变化的行动中来。</p><p>七省区积极灭蚊防控“寨卡”病毒</p><p>近日，全国爱国卫生运动委员会在浙江、福建、江西、广东、广西、海南和云南7省区开展“清洁家园、灭蚊防病”活动，主要在机场、车站、医院等重点场所实施预防性杀灭蚊虫，清理卫生死角。据了解，寨卡病毒主要通过伊蚊传播，目前没有疫苗。</p><p>广东破获特大跨国电信网络诈骗案</p><p>在公安部统一协调下，广东警方近日与全国十八个省市联合行动，打掉一个专门利用虚假赌博网站实施电信网络诈骗的跨国犯罪团伙，缴获伪基站设备成品、半成品800余套，抓获境内外犯罪嫌疑人218名。</p><p>2016年世界坐式排球洲际赛落幕</p><p>历时七天的2016年世界坐式排球洲际赛今天在浙江安吉落幕，美国女队3:1战胜上届残奥会冠军中国女队获得冠军，伊朗男队3:0战胜巴西男队获得冠军。本届比赛是2008年后我国承接的残疾人最大的单项赛事。</p><p>世卫：寨卡或引发全球公共卫生危机</p><p>世界卫生组织总干事陈冯富珍22号表示，目前，寨卡病毒疫情已经蔓延到全球38个国家和地区，但许多面临疫情爆发的国家“还没有完全做好应对准备”。她警告说，寨卡病毒有可能在世界范围内引发严重的公共卫生危机。</p><p>陈冯富珍还说，虽然寨卡病毒与新生儿小头症之间是否有直接关联，现在还没有得到最终的科学证实，但现在医学界一致认为，“寨卡病毒能够导致神经系统失调”。</p><p>俄法院判处乌克兰女飞行员22年监禁</p><p>俄罗斯罗斯托夫州顿涅茨克法院22号判处乌克兰女飞行员萨夫琴科22年监禁。萨夫琴科现年34岁，是乌克兰军队直升机飞行员。2014年６月，俄罗斯一个摄制组在乌东部遭迫击炮弹袭击，两名记者死亡。俄检方指控萨夫琴科向乌方武装人员报告俄方摄制组位置，引导炮击。另外，萨夫琴科还伪装成难民，非法进入俄罗斯。乌克兰总统波罗申科在判决宣布后表示，乌克兰不会承认这场判决，准备以“换俘”的方式换回萨夫琴科。</p><p>美货运飞船给空间站送去物资补给</p><p>美国轨道ATK公司22号发射“天鹅座”货运飞船，给国际空间站送去3D打印机、宇航员补给物资以及一些实验设备。这是“天鹅座”飞船的第五次空间站货运任务，也是该飞船载荷最重的一次。</p><p>“天鹅座”飞船本次完成任务返回时将和过去一样在地球大气层中焚毁，但与此前任务不同的是，控制人员将在“天鹅座”焚毁前先在飞船上遥控放一把“大火”。这种“飞船火焰实验”将有助于了解微重力环境对火情扩散蔓延的影响，以研制更好的防火材料和技术。</p><p>国际足联调查德国世界杯贿选问题</p><p>国际足联道德委员会22号宣布，正式开始调查“德国涉嫌以贿选方式赢得2006年世界杯举办权”的问题。调查对象包括德国世界杯组委会主席、国际足联前执委贝肯鲍尔等在内的六个人。</p><p>此前，德国足协曾委托一家法律公司就可能的贿选事件开展内部调查，本月初公布的内部调查报告称，不完全排除申办过程有用金钱买选票的行为。</p><p><strong>李克强同湄公河五国领导人共同会见记者 介绍澜沧江-湄公河合作首次领导人会议成果</strong></p><p>央视网消息（新闻联播文字版）：当天上午，李克强与会议共同主席国泰国总理巴育，以及柬埔寨、老挝、缅甸、越南等国领导人共同会见记者。</p><p>李克强介绍了会议达成的共识和成果，表示澜湄合作首次领导人会议的成功举行，宣告澜湄合作机制的诞生。各国一致同意在维护地区和平稳定前提下，深化政治互信，提升经济合作与人文往来，打造次区域合作和南南合作的新典范，结成更加紧密的命运共同体，使本地区成为维护地区稳定与世界和平的重要力量，也为落实联合国2030年可持续发展议程作出新的贡献。</p><p>李克强指出，会议通过一系列成果文件，确定了澜湄机制未来的发展方向，展示了六国的政治共识和决心。</p><p>巴育表示，各方将着力推动实现早期收获，分享发展经验，使澜湄合作更好地维护地区乃至世界的和平稳定与繁荣发展。</p><p>李克强同五国领导人共同出席了随后举行的澜沧江—湄公河合作启动仪式。</p><p><strong>统一战线在贵州毕节召开扶贫攻坚座谈会</strong></p><p>央视网消息（新闻联播文字版）：3月23日，统一战线在贵州毕节召开扶贫攻坚座谈会，会议强调：聚力脱贫攻坚是统一战线的重要政治任务，为发挥多党合作优势作用提供了广阔空间。各民主党派、工商联和无党派人士等统一战线成员是扶贫工作的一支重要力量，要深入学习贯彻习近平总书记关于精准扶贫、精准脱贫的重要战略思想，发挥智力优势，在多党合作服务改革发展实践中探索新经验。在毕节期间，与会代表还实地考察了扶贫开发工作，参观了统一战线协调和引进的帮扶项目。</p><p><strong>李克强主持澜沧江-湄公河合作首次领导人会议时强调 携手打造澜湄国家命运共同体</strong></p><p>央视网消息（新闻联播文字版）：3月23日上午，国务院总理李克强在海南三亚国际会议中心主持澜沧江——湄公河合作首次领导人会议，同与会国家领导人围绕“同饮一江水，命运紧相连”的会议主题，共商澜湄合作发展大计。泰国总理巴育、柬埔寨首相洪森、老挝总理通邢、缅甸副总统赛茂康和越南副总理范平明出席。</p><p>李克强指出，加强澜湄合作，让澜湄各国好上加好、亲上加亲，是地区国家和各国人民的共同心愿。我们要齐心协力谋求合作，集中精力推动发展，携手打造团结互助、平等协商、互利互惠、合作共赢的澜湄国家命运共同体。</p><p>李克强指出，澜湄合作应坚持以下四个导向：</p><p>共促和平稳定。澜湄流域各国是分不开的利益和命运共同体。我们要为各国乃至本地区的发展和安全利益多做加法和乘法，培育持久和平、稳定发展的深厚土壤。</p><p>坚持发展为先。要把发展作为贯穿澜湄合作始终的优先目标。要坚持平等协商、优势互补、务实前瞻、开放包容的原则，秉持共商、共建、共享精神参与合作，实现共同发展。</p><p>依托项目推进。根据各国国情，在互联互通、产能、跨境经济、水资源、农业和减贫五个优先方向探索合作，重点落实好“早期收获项目联合清单”确定的项目。</p><p>促进开放包容。澜湄合作是开放包容的，欢迎其他东盟成员国积极参与。澜湄合作也完全可以与大湄公河次区域合作（GMS）等既有机制相互补充。</p><p>李克强就澜湄合作未来发展提出四点建议：</p><p>第一，共建澜湄国家命运共同体。各国要增进政治互信，密切高层交往，加强治国理政交流，坚定支持彼此走符合自身国情的发展道路。精心培育富有特色的澜湄合作文化。</p><p>第二，加强互联互通和产能合作。加速推进实施大项目实施，不断完善澜湄地区的基础设施建设。通过产能合作帮助湄公河国家提升工业化产业化水平，支持澜湄地区基础设施建设。</p><p>第三，聚焦可持续发展议题。推动落实“东亚减贫合作倡议”，在湄公河国家开展减贫合作示范项目。为五国落实联合国2030年可持续发展议程提供支持。加强水资源管理、环境和公共卫生领域合作。</p><p>第四，构筑人文交流桥梁。开展形式多样的人文交流。中方愿同湄公河国家加强人力资源培训合作。建议设立澜湄流域综合执法安全合作中心，开展联合执法、人员培训等活动。</p><p>李克强表示，中方愿同各方共同努力，推动澜湄合作健康持续发展，民生得到改善，让中国—东盟合作更上一层楼，为亚洲的和平稳定与世界的繁荣发展作出新贡献！</p><p>与会外国领导人高度赞赏中方为推动澜湄合作所作的重要贡献，表示，举办首次领导人会议具有里程碑意义，体现了各国共同期待。澜湄合作建立在睦邻友好、相互信任、平等尊重、互利共赢、共享发展基础之上，符合各国发展目标，顺应东盟一体化进程，是现有区域合作机制有益补充，将成为南南合作新范例。</p><p><strong>本台将直播博鳌亚洲论坛2016年年会开幕式</strong></p><p>央视网消息（新闻联播文字版）：博鳌亚洲论坛2016年年会开幕式将于3月24日上午9:30在海南博鳌举行，国务院总理李克强将出席开幕式并发表主旨演讲，本台新闻频道、中文国际频道、英语、西班牙语、法语、阿拉伯语、俄语频道将进行现场直播。</p><p><strong>习近平将对捷克进行国事访问并赴美国出席第四届核安全峰会</strong></p><p>央视网消息（新闻联播文字版）：应捷克共和国总统泽曼邀请，国家主席习近平将于3月28日至30日对捷克进行国事访问。</p><p>应美利坚合众国总统奥巴马邀请，国家主席习近平将于3月31日至4月1日出席在美国华盛顿举行的第四届核安全峰会。</p><p><strong>刘云山会见出席全国党建研究会第六次会员代表大会的代表并讲话</strong></p><p>央视网消息（新闻联播文字版）：中共中央政治局常委、中央书记处书记刘云山在会见与会代表时说，习近平总书记的重要指示充分体现了对党建研究工作的高度重视，深刻阐明了党建研究会的职责定位，阐明了党建研究工作的根本遵循和主要任务，具有很强的政治性、指导性和针对性，我们要深入学习领会、认真贯彻落实。</p><p>刘云山指出，做好新形势下的党建研究工作，重要的是把握政治方向、体现高端特色、坚持问题导向。要深入学习贯彻习近平总书记系列重要讲话精神，深入领会党中央治国理政新理念、新思想、新战略，无论是制定研究规划，还是开展课题研究，都要体现好党中央的决策部署，体现好全面从严治党的要求。要围绕推进党的建设新的伟大工程，凝练主攻方向，注重研究质量，推出更多高水平的研究成果，在构建中国化的马克思主义党建理论体系上取得新进展。要坚持理论联系实际，带着问题研究，对准问题思考，深入研究党的建设的重大理论和实际问题，深入总结党的十八大以来党的建设的新鲜经验，为加强新形势下党的建设提供有力理论支撑。</p><p>中共中央政治局委员、中央组织部部长赵乐际在参加会见时传达了习近平总书记的重要指示，并在代表大会上讲话。他指出，习近平总书记党建思想是马克思主义党建学说的创新发展，是新的历史条件下坚持党的领导、加强党的建设、全面从严治党的根本遵循。要加强党建研究人才培养和集聚，下功夫研究解决党的建设理论和实践问题，为全面从严治党提供有力支撑。</p><p>中共中央书记处书记、中央纪委副书记赵洪祝参加会见。</p><p><strong>博鳌亚洲论坛积极推动“亚洲文明对话”</strong></p><p>央视网消息（新闻联播文字版）：博鳌亚洲论坛2016年年会开幕式将于3月24日上午9:30在海南博鳌举行，国务院总理李克强将出席开幕式并发表主旨演讲，本台新闻频道、中文国际频道、英语、西班牙语、法语、阿拉伯语、俄语频道将进行现场直播。</p><p><strong>中共中央办公厅 国务院办公厅印发《健全落实社会治安综合治理领导责任制规定》</strong></p><p>央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《健全落实社会治安综合治理领导责任制规定》，并发出通知，要求各地区各部门遵照执行。</p><p><strong>习近平就全国党建研究会第六次会员代表大会召开作出重要指示强调 深入研究党建理论和实际问题 为构建中国化的马克思主义党建理论体系作出新的更大贡献</strong></p><p>央视网消息（新闻联播文字版）：全国党建研究会第六次会员代表大会23日在京召开。中共中央总书记、国家主席、中央军委主席习近平作出重要指示，向大会召开表示热烈祝贺，向全国广大党建研究工作者致以诚挚问候，希望全国党建研究会坚持正确政治方向，发挥党建高端智库作用，发扬成绩，发挥优势，围绕协调推进“五位一体”总体布局和“四个全面”战略布局，深入研究党建理论和实际问题，深入总结全面从严治党实践经验，为构建中国化的马克思主义党建理论体系，为加强和改善党的领导、确保党始终成为中国特色社会主义事业的坚强领导核心作出新的更大的贡献。</p><p><strong>比利时调查袭击案 一嫌疑人被捕</strong></p><p>央视网消息（新闻联播文字版）：比利时（首都）布鲁塞尔市郊的扎芬特姆机场和市内欧盟总部附近地铁站22号上午接连发生了爆炸袭击，爆炸已造成至少34人死亡、200多人受伤，极端组织宣称制造了袭击事件。一名嫌疑人今天被逮捕。</p><p>比利时警方22号公布了机场出发大厅监控录像，录像中包含三名机场袭击的嫌疑人。比利时检方表示，“很可能”的情况是监控画面中身穿深色衣服的两名男子在机场引爆了炸弹并当场死亡。此外，监控画面中戴帽子的嫌疑人逃离现场。比利时媒体北京时间今天傍晚报道这名叫拉什拉维的嫌疑人已经被抓获，据称他曾与巴黎恐怖袭击案的主谋萨拉赫有过接触。</p><p>袭击事件发生后，比利时将全国警戒水平提升至最高级，意味着恐怖威胁“严重而紧迫”。欧洲多国也都加强了安全戒备。</p><p>目前，没有中国公民在袭击中伤亡的情况报告。中国驻比利时大使馆已经启动了应急机制，并表示，将继续密切关注情况变化，全力为受恐怖袭击事件影响而滞留的中国旅客提供协助。</p><p><strong>张高丽在第24届冬奥会工作领导小组第二次全体会议上强调 认真学习贯彻习近平总书记重要讲话精神 切实加强组织领导协调 全力做好筹办冬奥工作</strong></p><p>央视网消息（新闻联播文字版）：第24届冬奥会工作领导小组第二次全体会议23日在北京召开。会议认真传达学习贯彻习近平总书记3月18日听取筹办工作情况汇报时的重要讲话精神，总结领导小组第一次全体会议以来各项工作落实情况，进一步明确筹办工作总体思路和重点任务，研究部署下一步工作。中共中央政治局常委、国务院副总理、第24届冬奥会工作领导小组组长张高丽出席会议并讲话。</p><p>张高丽肯定了冬奥会筹办所做的工作和取得的进展，强调要按照习近平总书记的重要讲话要求，认真落实创新、协调、绿色、开放、共享的发展理念，坚持绿色办奥、共享办奥、开放办奥、廉洁办奥，高标准、高质量完成各项筹办任务，向党中央和祖国人民、向国际社会交上一份满意答卷。</p><p>张高丽强调，冬奥会和冬残奥会筹办工作总体计划已经确定，各方面任务已经明确，关键是要抓早抓实抓好，各项工作要到位。要抓紧推进场馆建设，努力打造精品工程；要加快推进相关基础设施建设，保证赛事运行需求；要统筹节约用好资金，决不搞铺张浪费奢华；要大力推动冰雪运动发展和普及，尽快补上冬季运动这个短板；要进一步加强国际交流合作，提高北京冬奥会国际影响力；要传播中华文明，唱响冬奥会筹办的主旋律；要把筹办冬奥会作为重要抓手，着力推动京津冀协同发展。</p><p>张高丽要求，加强组织领导和统筹协调，坚持“三严三实”，抓铁有痕、踏石留印，按时优质高效完成各项任务。</p><p>中共中央政治局委员、第24届冬奥会工作领导小组副组长刘延东、郭金龙出席会议并讲话。</p><p><strong>李克强就比利时首都布鲁塞尔系列恐怖袭击事件向比利时首相米歇尔致慰问电</strong></p><p>央视网消息（新闻联播文字版）：国务院总理李克强22日就比利时首都布鲁塞尔发生严重恐怖袭击事件向比利时首相米歇尔致慰问电，强烈谴责恐怖分子的残忍行径，向遇难者表示深切哀悼，向遇难者家属和受伤人员表示诚挚慰问。</p><p>李克强在慰问电中表示，中方坚定支持比方打击恐怖主义和维护国家安全的努力，愿同比方和国际社会加强合作，共同应对恐怖主义威胁和挑战。</p><p><strong>尼泊尔总理向人民英雄纪念碑献花圈</strong></p><p>央视网消息（新闻联播文字版）：尼泊尔总理奥利今天上午前往北京天安门广场，向人民英雄纪念碑敬献花圈。</p><p><strong>习近平就比利时首都布鲁塞尔系列恐怖袭击事件向比利时国王菲利普致慰问电</strong></p><p>央视网消息（新闻联播文字版）：国家主席习近平22日就比利时首都布鲁塞尔系列恐怖袭击事件向比利时国王菲利普致慰问电，对袭击行径予以强烈谴责，向不幸遇难者表示深切的哀悼，向伤者和遇难者家属表示诚挚的慰问。</p><p>习近平在慰问电中表示，恐怖主义是人类社会的公敌，是国际社会共同面临的威胁。中方愿同比利时加强安全和反恐合作，共同推动国际社会齐心协力、标本兼治，反对一切形式的恐怖主义，维护中比两国和世界和平稳定。</p><p><strong>俞正声会见尼泊尔总理</strong></p><p>央视网消息（新闻联播文字版）：全国政协主席俞正声23日在人民大会堂会见尼泊尔总理奥利。</p><p>俞正声说，中尼是亲密友好邻邦，两国关系始终持续、稳定、健康发展。总理先生此次访华，习近平主席、李克强总理分别与你会见、会谈，就中尼关系未来发展方向和两国加强各领域务实合作达成重要共识。双方应努力落实好有关共识，进一步做好发展战略对接，做政治上相互信任的好朋友，经济上共同发展的好伙伴，安全上相互支持的好邻居。中国全国政协愿同尼泊尔议会加强交流往来，增进相互了解，共同促进中尼友好事业和双边互利合作，造福两国人民。</p><p>奥利说，尼中友谊源远流长，发展对华关系是尼泊尔各政党的共识。我这次访华取得丰富成果，尼中关系发展迎来新的良好局面。</p><p>张庆黎参加会见。</p><p><strong>习近平在视察国防大学时强调 围绕实现强军目标推进军队院校改革创新为实现中国梦强军梦提供人才和智力支持</strong></p><p>央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平23日视察国防大学并接见国防大学第六次党代表大会全体代表和师以上领导干部，代表党中央和中央军委向会议召开表示热烈祝贺。他强调，实现强军目标，建设世界一流军队，我军院校建设必须有一个大的加强。要紧紧围绕实现党在新形势下的强军目标，贯彻新形势下军事战略方针，解放思想、实事求是、与时俱进，积极推进院校改革创新，不断提高办学育人水平，为实现中国梦强军梦提供有力的人才和智力支持。</p><p>春日京城惠风和畅，红山脚下生机盎然。上午9时30分许，习近平来到国防大学校史馆。他在一张张照片、一件件实物前驻足观看，边听边问，同大家回顾我军办学治校的优良传统，充分肯定学校伴随人民军队前进足迹走过的光辉历程。习近平指出，国防大学是我国最高军事学府，植根于红色井冈，传承着红大、抗大血脉，为党、国家、军队培养输送了大批优秀人才。党的十八大以来，国防大学贯彻党中央和中央军委决策指示，加强思想政治建设，推进改革强校，狠抓依法治校、从严治校，教学科研和人才培养质量得到提升，办学实力和影响力得到加强。</p><p>10时许，习近平来到综合办公楼大厅，亲切接见国防大学第六次党代表大会全体代表和师以上领导干部，同大家合影留念。随后，习近平听取国防大学工作情况汇报，并发表重要讲话。</p><p>习近平指出，要坚持正确政治方向。国防大学是学习、研究、宣传党的理论的重要阵地，是培养建军治军领导骨干的基地，政治上必须坚持高标准、严要求。要增强看齐意识，毫不动摇坚持党对军队的绝对领导，毫不动摇从思想上政治上行动上同党中央保持高度一致，毫不动摇维护党中央权威，毫不动摇听从党中央和中央军委指挥。要深入贯彻古田全军政治工作会议精神，坚持从思想上政治上建校治校，做到一切教学、科研、办学活动都贯彻政治建军要求。要抓好党的理论教育和党性教育，把提高思想政治水平、增强党性修养放在首位，使学员学习的过程成为思想提纯、灵魂回炉的过程。要增强政治敏锐性和政治鉴别力，做到政治立场坚定性和科学探索创新性有机统一。</p><p>习近平强调，要坚持把培养联合作战指挥人才突出出来。培养联合作战指挥人才是国防大学的核心职能，必须坚持面向战场、面向部队、面向未来，深入研究把握联合作战指挥人才培养规律，更新教学理念，优化教学内容，改进教学模式，完善教学保障。要加强师资队伍建设，加强实践锻炼和系统培训，提高整体素质，继续抓好“名师工程”，引导教员淡泊名利、潜心治学、苦练内功，多出一些懂打仗的名师，带出一批会打仗的高徒。军委要加强统筹协调，机关、部队、院校各负其责，全军共同努力抓好培养联合作战指挥人才这项系统工程。</p><p>习近平指出，要坚持抓好理论研究和决策咨询。坚持为人才培养和战斗力建设服务，坚持教学和科研相结合，在战争和作战理论创新上求突破，为形成具有时代性、引领性、独特性的军事理论体系贡献力量。要密切跟踪世界新军事革命发展趋势，深入研究信息化战争制胜机理，研究高新技术发展运用及其对战争的影响，研究军事斗争准备重大现实问题，构建具有我军特色、符合现代战争规律的先进作战理论体系。要充分发挥高端智库作用，围绕党中央和中央军委决策需求，聚焦国家安全、国防和军队建设等重大问题，开展政策研究，提出对策建议。</p><p>习近平强调，要坚持在推进和落实改革上下功夫。深入开展深化国防和军队改革重大问题研究，积极宣传党中央和中央军委改革部署。要通过深化院校改革，健全新型军事人才培养体系，更好集聚、保留、使用优秀人才，增强院校发展活力，提高人才培养质量和效益。要深入部队一线了解掌握情况，加强实践基础上的理论概括和总结，促进学校教学科研方面的改革创新。要加强院校改革教育引导，统一思想，严明纪律，不折不扣抓好改革任务落实。</p><p>习近平指出，要坚持扭住党委班子和干部队伍建设。坚持党要管党、从严治党，严肃党内政治生活，把党委班子搞得很坚强，增强党委班子的原则性、战斗性。要认真研究把握学校党组织建设特点和规律，扎实开展“两学一做”学习教育，增强各级党组织的创造力、凝聚力。要坚持教人先正己，坚持严字当头，加大从严治教、从严治学、从严治研、从严治考力度，严格对干部的教育管理监督，高标准抓好干部队伍建设。要持之以恒推进党风廉政建设和反腐败斗争，严肃整改查处存在的问题，努力营造风清气正的良好政治生态。</p><p>中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。</p><p><strong>张德江会见赞比亚总统</strong></p><p>央视网消息（新闻联播文字版）：应赞比亚国民议会议长马蒂比尼邀请，全国人大常委会委员长张德江18日至22日对赞比亚进行正式友好访问，在首都卢萨卡会见赞比亚总统伦古，与马蒂比尼举行会谈，并会见赞比亚首任总统卡翁达。</p><p>在会见伦古时，张德江首先转达了习近平主席的诚挚问候。张德江表示，赞比亚是南部非洲第一个与新中国建交的国家，两国传统友谊深厚，合作基础良好。去年12月，习近平主席在中非合作论坛约翰内斯堡峰会上提出未来三年同非方重点实施的“十大合作计划”，表明了中国支持非洲实现自主可持续发展的坚定决心。希望中赞双方在落实峰会成果方面加强合作，不断推进双边关系深入发展。中方赞赏赞方坚定维护非盟共同立场和非洲团结，愿加强在安理会改革、气候变化、非洲和平安全等问题上的协调配合。</p><p>伦古请张德江转达对习近平主席的良好祝愿，表示完全同意张德江关于落实中非合作论坛峰会成果的意见建议。赞比亚高度重视发展同中国的关系，愿加强在产能、矿业、农业等方面的务实合作，欢迎中方更多企业来赞投资兴业。</p><p>在与马蒂比尼会谈时，张德江说，立法机关交往是国家关系的重要组成部分，希望通过此访提升合作水平，为中赞关系作出更大贡献。一是巩固政治互信，在涉及彼此核心利益和重大关切的问题上继续相互坚定支持；二是为互利合作营造良好法制环境；三是加强治国理政经验交流，促进共同发展；四是促进民间友好往来，夯实中赞友好民意基础。</p><p>马蒂比尼表示，赞国民议会愿进一步深化同中国全国人大的交流合作，推动双边关系持续发展。</p><p>在会见卡翁达时，张德江转达了习近平主席的亲切问候和良好祝愿。他说，由毛泽东主席、周恩来总理和卡翁达总统等老一辈领导人缔造的中赞传统友谊是我们共同的宝贵财富。近年来，两国高层往来频繁，各领域合作硕果累累。相信在双方共同努力下，中赞传统友谊定会永葆青春。</p><p>卡翁达深情回忆起同中国历任领导人的交往，表示赞方感谢中国为赞比亚发展所作的贡献，他本人愿继续致力于中赞友好事业。</p><p>访赞期间，张德江还与赞比亚副总统维纳共同考察了中赞经贸合作区卢萨卡园区，参观了赞比亚大学孔子学院，出席孔子学院新楼交接和赠书仪式。</p><p>王晨参加上述活动。</p><p><strong>《新闻联播》 20160323 19:00</strong></p><p><strong>李克强同湄公河国家领导人共同参观澜湄合作展</strong></p><p>央视网消息（新闻联播文字版）：国务院总理李克强23日中午同泰国总理巴育、柬埔寨首相洪森、老挝总理通邢、缅甸副总统赛茂康、越南副总理范平明共同参观澜沧江—湄公河国家合作展。</p><p>李克强同五国领导人依次参观了新能源汽车、绿色电力装备、高铁列车模型、新型建材、智能家电、机器人、云计算设备、杂交水稻标本等，热心听取各企业代表的介绍，详细询问有关设计细节、技术标准、适用环境和合作进展等情况。</p><p>看到湄公河国家领导人对中国水稻品种表现出浓厚兴趣，李克强高兴地说，要让中国杂交水稻“走出国门”，助力澜湄国家成为“世界粮仓”。</p><p>杨晶参加上述活动。</p> </div>",
  "text": "联播快讯央视网消息（新闻联播文字版）：七部门出台金融助推脱贫攻坚实施意见人民银行、发展改革委、银监会等7部门联合印发《关于金融助推脱贫攻坚的实施意见》，要求金融机构对接建档立卡贫困户；国家开发银行和农业发展银行加快设立“扶贫金融事业部”；设立扶贫再贷款，利率在正常支农再贷款利率基础上下调1个百分点。世界气象日：正视气候风险减缓气候变化今天是世界气象日，今年世界气象日的主题是“直面更热、更旱、更涝的未来”，各地通过举办专题讲座、开放日等形式多样的公益活动，普及气候变化知识，呼吁公众正视气候风险，并主动参与到减缓气候变化的行动中来。七省区积极灭蚊防控“寨卡”病毒近日，全国爱国卫生运动委员会在浙江、福建、江西、广东、广西、海南和云南7省区开展“清洁家园、灭蚊防病”活动，主要在机场、车站、医院等重点场所实施预防性杀灭蚊虫，清理卫生死角。据了解，寨卡病毒主要通过伊蚊传播，目前没有疫苗。广东破获特大跨国电信网络诈骗案在公安部统一协调下，广东警方近日与全国十八个省市联合行动，打掉一个专门利用虚假赌博网站实施电信网络诈骗的跨国犯罪团伙，缴获伪基站设备成品、半成品800余套，抓获境内外犯罪嫌疑人218名。2016年世界坐式排球洲际赛落幕历时七天的2016年世界坐式排球洲际赛今天在浙江安吉落幕，美国女队3:1战胜上届残奥会冠军中国女队获得冠军，伊朗男队3:0战胜巴西男队获得冠军。本届比赛是2008年后我国承接的残疾人最大的单项赛事。世卫：寨卡或引发全球公共卫生危机世界卫生组织总干事陈冯富珍22号表示，目前，寨卡病毒疫情已经蔓延到全球38个国家和地区，但许多面临疫情爆发的国家“还没有完全做好应对准备”。她警告说，寨卡病毒有可能在世界范围内引发严重的公共卫生危机。陈冯富珍还说，虽然寨卡病毒与新生儿小头症之间是否有直接关联，现在还没有得到最终的科学证实，但现在医学界一致认为，“寨卡病毒能够导致神经系统失调”。俄法院判处乌克兰女飞行员22年监禁俄罗斯罗斯托夫州顿涅茨克法院22号判处乌克兰女飞行员萨夫琴科22年监禁。萨夫琴科现年34岁，是乌克兰军队直升机飞行员。2014年６月，俄罗斯一个摄制组在乌东部遭迫击炮弹袭击，两名记者死亡。俄检方指控萨夫琴科向乌方武装人员报告俄方摄制组位置，引导炮击。另外，萨夫琴科还伪装成难民，非法进入俄罗斯。乌克兰总统波罗申科在判决宣布后表示，乌克兰不会承认这场判决，准备以“换俘”的方式换回萨夫琴科。美货运飞船给空间站送去物资补给美国轨道ATK公司22号发射“天鹅座”货运飞船，给国际空间站送去3D打印机、宇航员补给物资以及一些实验设备。这是“天鹅座”飞船的第五次空间站货运任务，也是该飞船载荷最重的一次。“天鹅座”飞船本次完成任务返回时将和过去一样在地球大气层中焚毁，但与此前任务不同的是，控制人员将在“天鹅座”焚毁前先在飞船上遥控放一把“大火”。这种“飞船火焰实验”将有助于了解微重力环境对火情扩散蔓延的影响，以研制更好的防火材料和技术。国际足联调查德国世界杯贿选问题国际足联道德委员会22号宣布，正式开始调查“德国涉嫌以贿选方式赢得2006年世界杯举办权”的问题。调查对象包括德国世界杯组委会主席、国际足联前执委贝肯鲍尔等在内的六个人。此前，德国足协曾委托一家法律公司就可能的贿选事件开展内部调查，本月初公布的内部调查报告称，不完全排除申办过程有用金钱买选票的行为。李克强同湄公河五国领导人共同会见记者 介绍澜沧江-湄公河合作首次领导人会议成果央视网消息（新闻联播文字版）：当天上午，李克强与会议共同主席国泰国总理巴育，以及柬埔寨、老挝、缅甸、越南等国领导人共同会见记者。李克强介绍了会议达成的共识和成果，表示澜湄合作首次领导人会议的成功举行，宣告澜湄合作机制的诞生。各国一致同意在维护地区和平稳定前提下，深化政治互信，提升经济合作与人文往来，打造次区域合作和南南合作的新典范，结成更加紧密的命运共同体，使本地区成为维护地区稳定与世界和平的重要力量，也为落实联合国2030年可持续发展议程作出新的贡献。李克强指出，会议通过一系列成果文件，确定了澜湄机制未来的发展方向，展示了六国的政治共识和决心。巴育表示，各方将着力推动实现早期收获，分享发展经验，使澜湄合作更好地维护地区乃至世界的和平稳定与繁荣发展。李克强同五国领导人共同出席了随后举行的澜沧江—湄公河合作启动仪式。统一战线在贵州毕节召开扶贫攻坚座谈会央视网消息（新闻联播文字版）：3月23日，统一战线在贵州毕节召开扶贫攻坚座谈会，会议强调：聚力脱贫攻坚是统一战线的重要政治任务，为发挥多党合作优势作用提供了广阔空间。各民主党派、工商联和无党派人士等统一战线成员是扶贫工作的一支重要力量，要深入学习贯彻习近平总书记关于精准扶贫、精准脱贫的重要战略思想，发挥智力优势，在多党合作服务改革发展实践中探索新经验。在毕节期间，与会代表还实地考察了扶贫开发工作，参观了统一战线协调和引进的帮扶项目。李克强主持澜沧江-湄公河合作首次领导人会议时强调 携手打造澜湄国家命运共同体央视网消息（新闻联播文字版）：3月23日上午，国务院总理李克强在海南三亚国际会议中心主持澜沧江——湄公河合作首次领导人会议，同与会国家领导人围绕“同饮一江水，命运紧相连”的会议主题，共商澜湄合作发展大计。泰国总理巴育、柬埔寨首相洪森、老挝总理通邢、缅甸副总统赛茂康和越南副总理范平明出席。李克强指出，加强澜湄合作，让澜湄各国好上加好、亲上加亲，是地区国家和各国人民的共同心愿。我们要齐心协力谋求合作，集中精力推动发展，携手打造团结互助、平等协商、互利互惠、合作共赢的澜湄国家命运共同体。李克强指出，澜湄合作应坚持以下四个导向：共促和平稳定。澜湄流域各国是分不开的利益和命运共同体。我们要为各国乃至本地区的发展和安全利益多做加法和乘法，培育持久和平、稳定发展的深厚土壤。坚持发展为先。要把发展作为贯穿澜湄合作始终的优先目标。要坚持平等协商、优势互补、务实前瞻、开放包容的原则，秉持共商、共建、共享精神参与合作，实现共同发展。依托项目推进。根据各国国情，在互联互通、产能、跨境经济、水资源、农业和减贫五个优先方向探索合作，重点落实好“早期收获项目联合清单”确定的项目。促进开放包容。澜湄合作是开放包容的，欢迎其他东盟成员国积极参与。澜湄合作也完全可以与大湄公河次区域合作（GMS）等既有机制相互补充。李克强就澜湄合作未来发展提出四点建议：第一，共建澜湄国家命运共同体。各国要增进政治互信，密切高层交往，加强治国理政交流，坚定支持彼此走符合自身国情的发展道路。精心培育富有特色的澜湄合作文化。第二，加强互联互通和产能合作。加速推进实施大项目实施，不断完善澜湄地区的基础设施建设。通过产能合作帮助湄公河国家提升工业化产业化水平，支持澜湄地区基础设施建设。第三，聚焦可持续发展议题。推动落实“东亚减贫合作倡议”，在湄公河国家开展减贫合作示范项目。为五国落实联合国2030年可持续发展议程提供支持。加强水资源管理、环境和公共卫生领域合作。第四，构筑人文交流桥梁。开展形式多样的人文交流。中方愿同湄公河国家加强人力资源培训合作。建议设立澜湄流域综合执法安全合作中心，开展联合执法、人员培训等活动。李克强表示，中方愿同各方共同努力，推动澜湄合作健康持续发展，民生得到改善，让中国—东盟合作更上一层楼，为亚洲的和平稳定与世界的繁荣发展作出新贡献！与会外国领导人高度赞赏中方为推动澜湄合作所作的重要贡献，表示，举办首次领导人会议具有里程碑意义，体现了各国共同期待。澜湄合作建立在睦邻友好、相互信任、平等尊重、互利共赢、共享发展基础之上，符合各国发展目标，顺应东盟一体化进程，是现有区域合作机制有益补充，将成为南南合作新范例。本台将直播博鳌亚洲论坛2016年年会开幕式央视网消息（新闻联播文字版）：博鳌亚洲论坛2016年年会开幕式将于3月24日上午9:30在海南博鳌举行，国务院总理李克强将出席开幕式并发表主旨演讲，本台新闻频道、中文国际频道、英语、西班牙语、法语、阿拉伯语、俄语频道将进行现场直播。习近平将对捷克进行国事访问并赴美国出席第四届核安全峰会央视网消息（新闻联播文字版）：应捷克共和国总统泽曼邀请，国家主席习近平将于3月28日至30日对捷克进行国事访问。应美利坚合众国总统奥巴马邀请，国家主席习近平将于3月31日至4月1日出席在美国华盛顿举行的第四届核安全峰会。刘云山会见出席全国党建研究会第六次会员代表大会的代表并讲话央视网消息（新闻联播文字版）：中共中央政治局常委、中央书记处书记刘云山在会见与会代表时说，习近平总书记的重要指示充分体现了对党建研究工作的高度重视，深刻阐明了党建研究会的职责定位，阐明了党建研究工作的根本遵循和主要任务，具有很强的政治性、指导性和针对性，我们要深入学习领会、认真贯彻落实。刘云山指出，做好新形势下的党建研究工作，重要的是把握政治方向、体现高端特色、坚持问题导向。要深入学习贯彻习近平总书记系列重要讲话精神，深入领会党中央治国理政新理念、新思想、新战略，无论是制定研究规划，还是开展课题研究，都要体现好党中央的决策部署，体现好全面从严治党的要求。要围绕推进党的建设新的伟大工程，凝练主攻方向，注重研究质量，推出更多高水平的研究成果，在构建中国化的马克思主义党建理论体系上取得新进展。要坚持理论联系实际，带着问题研究，对准问题思考，深入研究党的建设的重大理论和实际问题，深入总结党的十八大以来党的建设的新鲜经验，为加强新形势下党的建设提供有力理论支撑。中共中央政治局委员、中央组织部部长赵乐际在参加会见时传达了习近平总书记的重要指示，并在代表大会上讲话。他指出，习近平总书记党建思想是马克思主义党建学说的创新发展，是新的历史条件下坚持党的领导、加强党的建设、全面从严治党的根本遵循。要加强党建研究人才培养和集聚，下功夫研究解决党的建设理论和实践问题，为全面从严治党提供有力支撑。中共中央书记处书记、中央纪委副书记赵洪祝参加会见。博鳌亚洲论坛积极推动“亚洲文明对话”央视网消息（新闻联播文字版）：博鳌亚洲论坛2016年年会开幕式将于3月24日上午9:30在海南博鳌举行，国务院总理李克强将出席开幕式并发表主旨演讲，本台新闻频道、中文国际频道、英语、西班牙语、法语、阿拉伯语、俄语频道将进行现场直播。中共中央办公厅 国务院办公厅印发《健全落实社会治安综合治理领导责任制规定》央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《健全落实社会治安综合治理领导责任制规定》，并发出通知，要求各地区各部门遵照执行。习近平就全国党建研究会第六次会员代表大会召开作出重要指示强调 深入研究党建理论和实际问题 为构建中国化的马克思主义党建理论体系作出新的更大贡献央视网消息（新闻联播文字版）：全国党建研究会第六次会员代表大会23日在京召开。中共中央总书记、国家主席、中央军委主席习近平作出重要指示，向大会召开表示热烈祝贺，向全国广大党建研究工作者致以诚挚问候，希望全国党建研究会坚持正确政治方向，发挥党建高端智库作用，发扬成绩，发挥优势，围绕协调推进“五位一体”总体布局和“四个全面”战略布局，深入研究党建理论和实际问题，深入总结全面从严治党实践经验，为构建中国化的马克思主义党建理论体系，为加强和改善党的领导、确保党始终成为中国特色社会主义事业的坚强领导核心作出新的更大的贡献。比利时调查袭击案 一嫌疑人被捕央视网消息（新闻联播文字版）：比利时（首都）布鲁塞尔市郊的扎芬特姆机场和市内欧盟总部附近地铁站22号上午接连发生了爆炸袭击，爆炸已造成至少34人死亡、200多人受伤，极端组织宣称制造了袭击事件。一名嫌疑人今天被逮捕。比利时警方22号公布了机场出发大厅监控录像，录像中包含三名机场袭击的嫌疑人。比利时检方表示，“很可能”的情况是监控画面中身穿深色衣服的两名男子在机场引爆了炸弹并当场死亡。此外，监控画面中戴帽子的嫌疑人逃离现场。比利时媒体北京时间今天傍晚报道这名叫拉什拉维的嫌疑人已经被抓获，据称他曾与巴黎恐怖袭击案的主谋萨拉赫有过接触。袭击事件发生后，比利时将全国警戒水平提升至最高级，意味着恐怖威胁“严重而紧迫”。欧洲多国也都加强了安全戒备。目前，没有中国公民在袭击中伤亡的情况报告。中国驻比利时大使馆已经启动了应急机制，并表示，将继续密切关注情况变化，全力为受恐怖袭击事件影响而滞留的中国旅客提供协助。张高丽在第24届冬奥会工作领导小组第二次全体会议上强调 认真学习贯彻习近平总书记重要讲话精神 切实加强组织领导协调 全力做好筹办冬奥工作央视网消息（新闻联播文字版）：第24届冬奥会工作领导小组第二次全体会议23日在北京召开。会议认真传达学习贯彻习近平总书记3月18日听取筹办工作情况汇报时的重要讲话精神，总结领导小组第一次全体会议以来各项工作落实情况，进一步明确筹办工作总体思路和重点任务，研究部署下一步工作。中共中央政治局常委、国务院副总理、第24届冬奥会工作领导小组组长张高丽出席会议并讲话。张高丽肯定了冬奥会筹办所做的工作和取得的进展，强调要按照习近平总书记的重要讲话要求，认真落实创新、协调、绿色、开放、共享的发展理念，坚持绿色办奥、共享办奥、开放办奥、廉洁办奥，高标准、高质量完成各项筹办任务，向党中央和祖国人民、向国际社会交上一份满意答卷。张高丽强调，冬奥会和冬残奥会筹办工作总体计划已经确定，各方面任务已经明确，关键是要抓早抓实抓好，各项工作要到位。要抓紧推进场馆建设，努力打造精品工程；要加快推进相关基础设施建设，保证赛事运行需求；要统筹节约用好资金，决不搞铺张浪费奢华；要大力推动冰雪运动发展和普及，尽快补上冬季运动这个短板；要进一步加强国际交流合作，提高北京冬奥会国际影响力；要传播中华文明，唱响冬奥会筹办的主旋律；要把筹办冬奥会作为重要抓手，着力推动京津冀协同发展。张高丽要求，加强组织领导和统筹协调，坚持“三严三实”，抓铁有痕、踏石留印，按时优质高效完成各项任务。中共中央政治局委员、第24届冬奥会工作领导小组副组长刘延东、郭金龙出席会议并讲话。李克强就比利时首都布鲁塞尔系列恐怖袭击事件向比利时首相米歇尔致慰问电央视网消息（新闻联播文字版）：国务院总理李克强22日就比利时首都布鲁塞尔发生严重恐怖袭击事件向比利时首相米歇尔致慰问电，强烈谴责恐怖分子的残忍行径，向遇难者表示深切哀悼，向遇难者家属和受伤人员表示诚挚慰问。李克强在慰问电中表示，中方坚定支持比方打击恐怖主义和维护国家安全的努力，愿同比方和国际社会加强合作，共同应对恐怖主义威胁和挑战。尼泊尔总理向人民英雄纪念碑献花圈央视网消息（新闻联播文字版）：尼泊尔总理奥利今天上午前往北京天安门广场，向人民英雄纪念碑敬献花圈。习近平就比利时首都布鲁塞尔系列恐怖袭击事件向比利时国王菲利普致慰问电央视网消息（新闻联播文字版）：国家主席习近平22日就比利时首都布鲁塞尔系列恐怖袭击事件向比利时国王菲利普致慰问电，对袭击行径予以强烈谴责，向不幸遇难者表示深切的哀悼，向伤者和遇难者家属表示诚挚的慰问。习近平在慰问电中表示，恐怖主义是人类社会的公敌，是国际社会共同面临的威胁。中方愿同比利时加强安全和反恐合作，共同推动国际社会齐心协力、标本兼治，反对一切形式的恐怖主义，维护中比两国和世界和平稳定。俞正声会见尼泊尔总理央视网消息（新闻联播文字版）：全国政协主席俞正声23日在人民大会堂会见尼泊尔总理奥利。俞正声说，中尼是亲密友好邻邦，两国关系始终持续、稳定、健康发展。总理先生此次访华，习近平主席、李克强总理分别与你会见、会谈，就中尼关系未来发展方向和两国加强各领域务实合作达成重要共识。双方应努力落实好有关共识，进一步做好发展战略对接，做政治上相互信任的好朋友，经济上共同发展的好伙伴，安全上相互支持的好邻居。中国全国政协愿同尼泊尔议会加强交流往来，增进相互了解，共同促进中尼友好事业和双边互利合作，造福两国人民。奥利说，尼中友谊源远流长，发展对华关系是尼泊尔各政党的共识。我这次访华取得丰富成果，尼中关系发展迎来新的良好局面。张庆黎参加会见。习近平在视察国防大学时强调 围绕实现强军目标推进军队院校改革创新为实现中国梦强军梦提供人才和智力支持央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平23日视察国防大学并接见国防大学第六次党代表大会全体代表和师以上领导干部，代表党中央和中央军委向会议召开表示热烈祝贺。他强调，实现强军目标，建设世界一流军队，我军院校建设必须有一个大的加强。要紧紧围绕实现党在新形势下的强军目标，贯彻新形势下军事战略方针，解放思想、实事求是、与时俱进，积极推进院校改革创新，不断提高办学育人水平，为实现中国梦强军梦提供有力的人才和智力支持。春日京城惠风和畅，红山脚下生机盎然。上午9时30分许，习近平来到国防大学校史馆。他在一张张照片、一件件实物前驻足观看，边听边问，同大家回顾我军办学治校的优良传统，充分肯定学校伴随人民军队前进足迹走过的光辉历程。习近平指出，国防大学是我国最高军事学府，植根于红色井冈，传承着红大、抗大血脉，为党、国家、军队培养输送了大批优秀人才。党的十八大以来，国防大学贯彻党中央和中央军委决策指示，加强思想政治建设，推进改革强校，狠抓依法治校、从严治校，教学科研和人才培养质量得到提升，办学实力和影响力得到加强。10时许，习近平来到综合办公楼大厅，亲切接见国防大学第六次党代表大会全体代表和师以上领导干部，同大家合影留念。随后，习近平听取国防大学工作情况汇报，并发表重要讲话。习近平指出，要坚持正确政治方向。国防大学是学习、研究、宣传党的理论的重要阵地，是培养建军治军领导骨干的基地，政治上必须坚持高标准、严要求。要增强看齐意识，毫不动摇坚持党对军队的绝对领导，毫不动摇从思想上政治上行动上同党中央保持高度一致，毫不动摇维护党中央权威，毫不动摇听从党中央和中央军委指挥。要深入贯彻古田全军政治工作会议精神，坚持从思想上政治上建校治校，做到一切教学、科研、办学活动都贯彻政治建军要求。要抓好党的理论教育和党性教育，把提高思想政治水平、增强党性修养放在首位，使学员学习的过程成为思想提纯、灵魂回炉的过程。要增强政治敏锐性和政治鉴别力，做到政治立场坚定性和科学探索创新性有机统一。习近平强调，要坚持把培养联合作战指挥人才突出出来。培养联合作战指挥人才是国防大学的核心职能，必须坚持面向战场、面向部队、面向未来，深入研究把握联合作战指挥人才培养规律，更新教学理念，优化教学内容，改进教学模式，完善教学保障。要加强师资队伍建设，加强实践锻炼和系统培训，提高整体素质，继续抓好“名师工程”，引导教员淡泊名利、潜心治学、苦练内功，多出一些懂打仗的名师，带出一批会打仗的高徒。军委要加强统筹协调，机关、部队、院校各负其责，全军共同努力抓好培养联合作战指挥人才这项系统工程。习近平指出，要坚持抓好理论研究和决策咨询。坚持为人才培养和战斗力建设服务，坚持教学和科研相结合，在战争和作战理论创新上求突破，为形成具有时代性、引领性、独特性的军事理论体系贡献力量。要密切跟踪世界新军事革命发展趋势，深入研究信息化战争制胜机理，研究高新技术发展运用及其对战争的影响，研究军事斗争准备重大现实问题，构建具有我军特色、符合现代战争规律的先进作战理论体系。要充分发挥高端智库作用，围绕党中央和中央军委决策需求，聚焦国家安全、国防和军队建设等重大问题，开展政策研究，提出对策建议。习近平强调，要坚持在推进和落实改革上下功夫。深入开展深化国防和军队改革重大问题研究，积极宣传党中央和中央军委改革部署。要通过深化院校改革，健全新型军事人才培养体系，更好集聚、保留、使用优秀人才，增强院校发展活力，提高人才培养质量和效益。要深入部队一线了解掌握情况，加强实践基础上的理论概括和总结，促进学校教学科研方面的改革创新。要加强院校改革教育引导，统一思想，严明纪律，不折不扣抓好改革任务落实。习近平指出，要坚持扭住党委班子和干部队伍建设。坚持党要管党、从严治党，严肃党内政治生活，把党委班子搞得很坚强，增强党委班子的原则性、战斗性。要认真研究把握学校党组织建设特点和规律，扎实开展“两学一做”学习教育，增强各级党组织的创造力、凝聚力。要坚持教人先正己，坚持严字当头，加大从严治教、从严治学、从严治研、从严治考力度，严格对干部的教育管理监督，高标准抓好干部队伍建设。要持之以恒推进党风廉政建设和反腐败斗争，严肃整改查处存在的问题，努力营造风清气正的良好政治生态。中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。张德江会见赞比亚总统央视网消息（新闻联播文字版）：应赞比亚国民议会议长马蒂比尼邀请，全国人大常委会委员长张德江18日至22日对赞比亚进行正式友好访问，在首都卢萨卡会见赞比亚总统伦古，与马蒂比尼举行会谈，并会见赞比亚首任总统卡翁达。在会见伦古时，张德江首先转达了习近平主席的诚挚问候。张德江表示，赞比亚是南部非洲第一个与新中国建交的国家，两国传统友谊深厚，合作基础良好。去年12月，习近平主席在中非合作论坛约翰内斯堡峰会上提出未来三年同非方重点实施的“十大合作计划”，表明了中国支持非洲实现自主可持续发展的坚定决心。希望中赞双方在落实峰会成果方面加强合作，不断推进双边关系深入发展。中方赞赏赞方坚定维护非盟共同立场和非洲团结，愿加强在安理会改革、气候变化、非洲和平安全等问题上的协调配合。伦古请张德江转达对习近平主席的良好祝愿，表示完全同意张德江关于落实中非合作论坛峰会成果的意见建议。赞比亚高度重视发展同中国的关系，愿加强在产能、矿业、农业等方面的务实合作，欢迎中方更多企业来赞投资兴业。在与马蒂比尼会谈时，张德江说，立法机关交往是国家关系的重要组成部分，希望通过此访提升合作水平，为中赞关系作出更大贡献。一是巩固政治互信，在涉及彼此核心利益和重大关切的问题上继续相互坚定支持；二是为互利合作营造良好法制环境；三是加强治国理政经验交流，促进共同发展；四是促进民间友好往来，夯实中赞友好民意基础。马蒂比尼表示，赞国民议会愿进一步深化同中国全国人大的交流合作，推动双边关系持续发展。在会见卡翁达时，张德江转达了习近平主席的亲切问候和良好祝愿。他说，由毛泽东主席、周恩来总理和卡翁达总统等老一辈领导人缔造的中赞传统友谊是我们共同的宝贵财富。近年来，两国高层往来频繁，各领域合作硕果累累。相信在双方共同努力下，中赞传统友谊定会永葆青春。卡翁达深情回忆起同中国历任领导人的交往，表示赞方感谢中国为赞比亚发展所作的贡献，他本人愿继续致力于中赞友好事业。访赞期间，张德江还与赞比亚副总统维纳共同考察了中赞经贸合作区卢萨卡园区，参观了赞比亚大学孔子学院，出席孔子学院新楼交接和赠书仪式。王晨参加上述活动。《新闻联播》 20160323 19:00李克强同湄公河国家领导人共同参观澜湄合作展央视网消息（新闻联播文字版）：国务院总理李克强23日中午同泰国总理巴育、柬埔寨首相洪森、老挝总理通邢、缅甸副总统赛茂康、越南副总理范平明共同参观澜沧江—湄公河国家合作展。李克强同五国领导人依次参观了新能源汽车、绿色电力装备、高铁列车模型、新型建材、智能家电、机器人、云计算设备、杂交水稻标本等，热心听取各企业代表的介绍，详细询问有关设计细节、技术标准、适用环境和合作进展等情况。看到湄公河国家领导人对中国水稻品种表现出浓厚兴趣，李克强高兴地说，要让中国杂交水稻“走出国门”，助力澜湄国家成为“世界粮仓”。杨晶参加上述活动。"
}