{
  "url": "http://www.xwlbo.com/4129.html",
  "date": "2016-02-19",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：</p><p>日本在野党要求废除新安保法</p><p>19号，日本5个主要在野党向众议院提交法案，以“违宪”为由要求废除新安保法。分析人士指出，由于自民党和公明党组成的执政联盟在国会两院占据多数，在野党的提案估计很难获得通过，其目的更多地是为今年7月的参议院选举争取民意支持。</p><p>欧盟峰会聚焦英国“脱欧”诉求</p><p>欧盟于18号到19号在布鲁塞尔召开春季峰会，有关挽留英国留在欧盟的协商成为峰会焦点。欧盟领导人将针对英方诉求，在涉及欧盟经济治理、自由流动等方面的改革问题上进行磋商，以期形成有法律约束力的共识。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">叙政府称完全收复拉塔基亚省</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：据叙利亚国家电视台报道，叙利亚政府军18号收复了反政府武装联盟“征服军”在拉塔基亚省的最后一个据点金萨巴镇，由此彻底控制了拉塔基亚省。</p><p>叙利亚军方当天公布的画面显示，叙利亚政府军士兵在金萨巴镇街道巡逻，并使用步枪和坦克等武器向周边的可疑目标开火。当地的建筑在激战中遭到严重破坏。叙利亚政府军表示，收复金萨巴镇，为政府军继续向拉塔基亚省以东的伊德利卜省推进做好了准备。</p><p>拉塔基亚是叙利亚总统巴沙尔·阿萨德所属什叶派分支阿拉维派穆斯林的聚居地，也是俄罗斯空军基地所在地，战略地位重要。去年3月，反政府武装联盟“征服军”攻占伊德利卜省大部分地区，随后向西渗透，攻陷拉塔基亚省多地。在俄罗斯和黎巴嫩真主党武装的支持下，叙利亚政府军近期在拉塔基亚和阿勒颇两省展开大规模军事行动，试图通过控制叙利亚与土耳其的边境地区，来切断反对派武装的补给线。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">《中国诗词大会》今晚播出</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：春节期间，我台推出大型自主原创益智节目《中国诗词大会》，首播后引发了全民诗词热。</p><p>播出期间，通过央视网参与同步答题的观众达到120万人次，微博话题“中国诗词大会”持续升温，第一期播出结束后阅读量达1348万次，讨论量超万条。</p><p>今晚8点，《中国诗词大会》第二集将在我台综合频道继续播出。新的五名选手将继续和百人团展开诗词对抗赛。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">全国春耕备耕工作陆续展开</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：今天是24节气中的“雨水”节气，对农业来说，雨水正是备耕的关键时期，全国各地的农民已经忙碌了起来，为新一年的春耕播种做好准备，农业部提醒，今年农业气象年景总体偏差，要及早做好防御工作。</p><p>在浙江省常山县的“谷舞仁生”农业园，这里的农民一大早就开始了育苗工作，农业园负责人告诉记者，今年新建的一个育苗大棚，将全部采用物联网技术。</p><p>不仅培育的苗种质量高，而且培育的时间只需要半个月，比农民传统的培育方法足足缩短了2/3的时间，像这样的精确定量栽培、基质育秧、叠盘出苗等新技术在南方逐渐推广。</p><p>农业部最新统计显示，我国目前的农业科技贡献率已经达到57%，农作物耕种收综合机械化水平超过60%。除了新技术的应用，各地在春耕备耕中均是备足备好农资，提前抓好技术推广培训，着力提升春耕备耕质量。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">人民日报述评：以更开放的姿态拥抱世界</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：明天出版的人民日报将刊发文章，题目是《以更开放的姿态拥抱世界——党的十八大以来扩大对外开放述评》。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【治国理政新实践·深改攻坚进行时】新一轮财税改革着眼长远 稳步推进</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：习近平总书记指出，“财税体制改革不是解一时之弊，而是着眼长远机制的系统性重构”。作为全面深化改革的“先行军”，财税体制改革扮演着国家治理现代化的基础和重要支柱的角色，更是今后5年全面深化改革的重头戏。目前，新一轮财税改革正稳步推进，效果初步显现。</p><p>这几天，河北省财政厅正在紧张有序地组织省级各部门开始新一年的预算执行。按照新预算法要求编制的2016年政府预算文本，和往年相比有了很多新变化，而最大的变化，就是预算越编越细。</p><p>2015年1月1日起实施的新《预算法》是本轮财税体制改革的先行突破口。在这部“经济宪法”的约束下，国家账本越来越厚，原来一本账变成了四本账，政府的所有收入全部晒在了阳光下。与此同时，财政支出的“绩效”更受重视，经过对上一年预算项目的审查和绩效评估，今年河北省就砍掉了8亿多元绩效不高的项目。</p><p>在打造阳光透明的预算管理体系的同时，更合理的税负体系也在构建当中。目前已经在全国大部分行业推开的营业税改征增值税改革，减少了生产环节的重复征税问题，到2015年9月底，累计减税5510亿元，有效促进了相关产业的转型升级。</p><p>从事大宗商品资讯服务的卓创集团，此前在扩张规模和创新发展，这两个不同的发展战略上一直难以抉择。而新的税制给了他们创新的底气。买设备、开发新系统，这些创新方面的投入都能够在纳税环节进行抵扣，降低了企业的研发成本。</p><p>2015年，企业仅在研发方面就投入600多万元，是前几年的总和。现在，他们研发的新产品，对海量数据的处理更快捷，只需几秒就能计算出钢铁、煤炭等大宗商品价格的实时变动。</p><p>虽然改革成效初步显现，但是越往前走，改革的难度也越大，从今年起，财税体制改革将进入攻坚阶段。</p><p>如何破解改革难点？习近平总书记提出：“对改革进程中已经出现和可能出现的问题，困难要一个一个克服，问题要一个一个解决，既敢于出招又善于应招，做到‘蹄疾而步稳’。”</p><p>下一步，我国将继续推进预算管理体制改革，建立环境保护税制度，加快房地产税立法并适时推进改革，逐步建立综合与分类相结合的个人所得税制度。到2016年，基本完成深化财税体制改革的重点工作任务。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国务院印发《关于第二批取消152项中央指定地方实施行政审批事项的决定》</span></strong></p><p>经李克强总理签批，国务院日前印发《关于第二批取消152项中央指定地方实施行政审批事项的决定》，决定再取消一批中央指定地方实施行政审批事项。</p><p>本次取消的事项，依据法律、法规和国务院决定设定的有65项;依据部门规章、规范性文件设定的有87项，涉及33个部门。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">人民日报社论：担负起新闻舆论工作的职责和使命</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：明天出版的人民日报将发表社论，题目是《担负起新闻舆论工作的职责和使命》。</p><p>社论指出，党的新闻舆论工作是党的一项重要工作。习近平总书记在党的新闻舆论工作座谈会上发表重要讲话，着眼党和国家的事业发展和长治久安，着眼党的工作全局，提出了48字党的新闻舆论工作职责使命，就新的时代条件下做好党的新闻舆论工作作出战略部署，具有很强的政治性、思想性和指导性，是一篇马克思主义的纲领性文献，为我们在新形势下做好党的新闻舆论工作提供了强大思想武器和根本遵循。</p><p>社论强调，担负起新闻舆论工作的职责和使命，必须把坚持正确政治方向放在首位，要牢牢坚持党性原则这一根本原则，牢牢坚持马克思主义新闻观这个灵魂，牢牢坚持正确舆论导向这个生命，牢牢坚持正面宣传为主这一基本方针，提高党的新闻舆论工作能力水平，向党和人民交出一份满意的答卷，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供强大精神动力和有力舆论支持。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">习近平在党的新闻舆论工作座谈会上强调 坚持正确方向创新方法手段 提高新闻舆论传播力引导力</span></strong></p> </div>",
  "text": "国际联播快讯央视网消息（新闻联播文字版）：日本在野党要求废除新安保法19号，日本5个主要在野党向众议院提交法案，以“违宪”为由要求废除新安保法。分析人士指出，由于自民党和公明党组成的执政联盟在国会两院占据多数，在野党的提案估计很难获得通过，其目的更多地是为今年7月的参议院选举争取民意支持。欧盟峰会聚焦英国“脱欧”诉求欧盟于18号到19号在布鲁塞尔召开春季峰会，有关挽留英国留在欧盟的协商成为峰会焦点。欧盟领导人将针对英方诉求，在涉及欧盟经济治理、自由流动等方面的改革问题上进行磋商，以期形成有法律约束力的共识。叙政府称完全收复拉塔基亚省央视网消息（新闻联播文字版）：据叙利亚国家电视台报道，叙利亚政府军18号收复了反政府武装联盟“征服军”在拉塔基亚省的最后一个据点金萨巴镇，由此彻底控制了拉塔基亚省。叙利亚军方当天公布的画面显示，叙利亚政府军士兵在金萨巴镇街道巡逻，并使用步枪和坦克等武器向周边的可疑目标开火。当地的建筑在激战中遭到严重破坏。叙利亚政府军表示，收复金萨巴镇，为政府军继续向拉塔基亚省以东的伊德利卜省推进做好了准备。拉塔基亚是叙利亚总统巴沙尔·阿萨德所属什叶派分支阿拉维派穆斯林的聚居地，也是俄罗斯空军基地所在地，战略地位重要。去年3月，反政府武装联盟“征服军”攻占伊德利卜省大部分地区，随后向西渗透，攻陷拉塔基亚省多地。在俄罗斯和黎巴嫩真主党武装的支持下，叙利亚政府军近期在拉塔基亚和阿勒颇两省展开大规模军事行动，试图通过控制叙利亚与土耳其的边境地区，来切断反对派武装的补给线。《中国诗词大会》今晚播出央视网消息（新闻联播文字版）：春节期间，我台推出大型自主原创益智节目《中国诗词大会》，首播后引发了全民诗词热。播出期间，通过央视网参与同步答题的观众达到120万人次，微博话题“中国诗词大会”持续升温，第一期播出结束后阅读量达1348万次，讨论量超万条。今晚8点，《中国诗词大会》第二集将在我台综合频道继续播出。新的五名选手将继续和百人团展开诗词对抗赛。全国春耕备耕工作陆续展开央视网消息（新闻联播文字版）：今天是24节气中的“雨水”节气，对农业来说，雨水正是备耕的关键时期，全国各地的农民已经忙碌了起来，为新一年的春耕播种做好准备，农业部提醒，今年农业气象年景总体偏差，要及早做好防御工作。在浙江省常山县的“谷舞仁生”农业园，这里的农民一大早就开始了育苗工作，农业园负责人告诉记者，今年新建的一个育苗大棚，将全部采用物联网技术。不仅培育的苗种质量高，而且培育的时间只需要半个月，比农民传统的培育方法足足缩短了2/3的时间，像这样的精确定量栽培、基质育秧、叠盘出苗等新技术在南方逐渐推广。农业部最新统计显示，我国目前的农业科技贡献率已经达到57%，农作物耕种收综合机械化水平超过60%。除了新技术的应用，各地在春耕备耕中均是备足备好农资，提前抓好技术推广培训，着力提升春耕备耕质量。人民日报述评：以更开放的姿态拥抱世界央视网消息（新闻联播文字版）：明天出版的人民日报将刊发文章，题目是《以更开放的姿态拥抱世界——党的十八大以来扩大对外开放述评》。【治国理政新实践·深改攻坚进行时】新一轮财税改革着眼长远 稳步推进央视网消息（新闻联播文字版）：习近平总书记指出，“财税体制改革不是解一时之弊，而是着眼长远机制的系统性重构”。作为全面深化改革的“先行军”，财税体制改革扮演着国家治理现代化的基础和重要支柱的角色，更是今后5年全面深化改革的重头戏。目前，新一轮财税改革正稳步推进，效果初步显现。这几天，河北省财政厅正在紧张有序地组织省级各部门开始新一年的预算执行。按照新预算法要求编制的2016年政府预算文本，和往年相比有了很多新变化，而最大的变化，就是预算越编越细。2015年1月1日起实施的新《预算法》是本轮财税体制改革的先行突破口。在这部“经济宪法”的约束下，国家账本越来越厚，原来一本账变成了四本账，政府的所有收入全部晒在了阳光下。与此同时，财政支出的“绩效”更受重视，经过对上一年预算项目的审查和绩效评估，今年河北省就砍掉了8亿多元绩效不高的项目。在打造阳光透明的预算管理体系的同时，更合理的税负体系也在构建当中。目前已经在全国大部分行业推开的营业税改征增值税改革，减少了生产环节的重复征税问题，到2015年9月底，累计减税5510亿元，有效促进了相关产业的转型升级。从事大宗商品资讯服务的卓创集团，此前在扩张规模和创新发展，这两个不同的发展战略上一直难以抉择。而新的税制给了他们创新的底气。买设备、开发新系统，这些创新方面的投入都能够在纳税环节进行抵扣，降低了企业的研发成本。2015年，企业仅在研发方面就投入600多万元，是前几年的总和。现在，他们研发的新产品，对海量数据的处理更快捷，只需几秒就能计算出钢铁、煤炭等大宗商品价格的实时变动。虽然改革成效初步显现，但是越往前走，改革的难度也越大，从今年起，财税体制改革将进入攻坚阶段。如何破解改革难点？习近平总书记提出：“对改革进程中已经出现和可能出现的问题，困难要一个一个克服，问题要一个一个解决，既敢于出招又善于应招，做到‘蹄疾而步稳’。”下一步，我国将继续推进预算管理体制改革，建立环境保护税制度，加快房地产税立法并适时推进改革，逐步建立综合与分类相结合的个人所得税制度。到2016年，基本完成深化财税体制改革的重点工作任务。国务院印发《关于第二批取消152项中央指定地方实施行政审批事项的决定》经李克强总理签批，国务院日前印发《关于第二批取消152项中央指定地方实施行政审批事项的决定》，决定再取消一批中央指定地方实施行政审批事项。本次取消的事项，依据法律、法规和国务院决定设定的有65项;依据部门规章、规范性文件设定的有87项，涉及33个部门。人民日报社论：担负起新闻舆论工作的职责和使命央视网消息（新闻联播文字版）：明天出版的人民日报将发表社论，题目是《担负起新闻舆论工作的职责和使命》。社论指出，党的新闻舆论工作是党的一项重要工作。习近平总书记在党的新闻舆论工作座谈会上发表重要讲话，着眼党和国家的事业发展和长治久安，着眼党的工作全局，提出了48字党的新闻舆论工作职责使命，就新的时代条件下做好党的新闻舆论工作作出战略部署，具有很强的政治性、思想性和指导性，是一篇马克思主义的纲领性文献，为我们在新形势下做好党的新闻舆论工作提供了强大思想武器和根本遵循。社论强调，担负起新闻舆论工作的职责和使命，必须把坚持正确政治方向放在首位，要牢牢坚持党性原则这一根本原则，牢牢坚持马克思主义新闻观这个灵魂，牢牢坚持正确舆论导向这个生命，牢牢坚持正面宣传为主这一基本方针，提高党的新闻舆论工作能力水平，向党和人民交出一份满意的答卷，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供强大精神动力和有力舆论支持。习近平在党的新闻舆论工作座谈会上强调 坚持正确方向创新方法手段 提高新闻舆论传播力引导力"
}