{
  "url": "http://www.xwlbo.com/4190.html",
  "date": "2016-04-30",
  "content": "<div class=\"text_content\">\n\n<p><strong>国际联播快讯</strong></p><p><strong>叙政府军宣布在部分地区短期停火</strong></p><p>叙利亚政府军29号发表声明称，从当地时间今天凌晨1点，也就是北京时间今天6点开始，在首都大马士革等地实施短期停火。声明称，政府军在大马士革及其附近的东古塔等地区实施24小时停火，在拉塔基亚省实施72小时停火。不过叙政府军的声明没有提及近日接连发生袭击事件的阿勒颇，也没有说明实施停火的条件。</p><p><strong>乌问题三方小组就全面停火达成协议</strong></p><p>由乌克兰、欧安组织、俄罗斯方面组成的乌克兰问题三方联络小组29号在白俄罗斯首都明斯克达成协议，乌克兰冲突各方从当地时间今天(30号)零时起全面停火。三方联络小组发表声明称，希望此次停火能变成持久的和平，并进一步推动全面政治解决乌东部问题。不过各方还没有就乌东部地区恢复供水供电和铁路运输等问题达成一致。</p><p><strong>肯首都一居民楼倒塌造成多人伤亡</strong></p><p>29号肯尼亚首都内罗毕东部胡鲁马地区一栋6层居民楼发生倒塌。据当地警方说，事故已造成至少7人死亡，已有121人获救。可能有多人被困在废墟下，救援仍在进行中。内罗毕警方表示，楼房倒塌对150个家庭造成影响，被救人员被安置在临时搭建的帐篷中。有分析认为，发生倒塌的居民楼附近有一条排水沟，流水常年侵蚀建筑结构，而近日的暴雨冲击最终导致楼房坍塌。</p><p><strong>小长假首日迎来客流高峰</strong></p><p>今天是五一小长假的第一天，随着出行人数的增加，各地迎来了客流高峰。</p><p>今天，全国铁路预计发送旅客近1300万人次。为此，铁路部门调整运力，增加运能。</p><p>从客票预售情况来看，前往北京、上海、广州等中心城市的票源紧张，其中太原开往西安、北京、上海方向的列车车票已基本售罄。</p><p>从今天早上开始，全国各主要高速公路车流量明显增大。五一假日期间，各地交管部门重点加强了对超速、违法占用应急车道等违章行为的查处力度，确保出行安全。</p><p>五一出行，多数人选择了中短途旅游，各地景区采取相应措施，确保游览秩序。今天中午，北京故宫当天8万张门票全部售出，景区停止售票进行限流；山东泰山开启了9条分流盘道，并规定12小时内游客超5万将暂停售票；天津盘山景区，扩建了有6000个车位的停车场，并安排30辆公交车，不间断免费接送游客。</p><p>天气方面，中央气象台预计，假日期间，南方地区将有一次较强降雨过程，北方受冷空气影响将出现大风降温天气，西北地区局部会有沙尘，提醒人们出行要做好防护。</p><p><strong>【我劳动 我收获】劳动创造美好生活</strong></p><p>劳动能让一个人，从无到有，实现梦想；让一个家，从贫穷到富裕，幸福安康。五一前夕，本台派出多路记者走到厂矿企业、田间地头，深入生产一线，探寻劳动的收获，分享普通劳动者的“获得感”。</p><p><strong>人民日报将发表社论《唱响新时代劳动者之歌——写在“五一”国际劳动节》</strong></p><p>明天出版的人民日报将发表社论，题目是《唱响新时代劳动者之歌——写在“五一”国际劳动节》。</p><p><strong>【大国工匠 匠心传世】戎鹏强：深管镗孔 贯直人生</strong></p><p>有一种特种钢管，要能承受六百多度的高温，指甲盖大小的面积可以承受超过一吨的压力，并且保证稳定工作十万小时以上。要求加工精度极高，今天我们就来认识一位专门加工这种特种钢管的镗工师傅，戎鹏强。</p><p><strong>【中国梦 劳动美】光明使者 点亮生活</strong></p><p>美好生活靠劳动创造；实现中华民族伟大复兴的中国梦，离不开人们的辛勤劳动。在五一国际劳动节到来之际，《新闻联播文字版》推出系列报道：“中国梦 劳动美”，我们一起走近劳动者，致敬劳动者；探寻他们的付出，也分享他们的收获。</p><p>在云南省迪庆藏族自治州香格里拉地区，矗立着全国海拔最高的500千伏超高压输电线路，那是我国“西电东送”的重要通道。守护这条电力大动脉的工人们，被称为海拔最高的光明守望者。</p><p>五十二米的高压电塔上，三名电路巡检员正准备处理塔顶的一个鸟窝，排除短路隐患。站在离塔十米的地方，就能听见高空不断的电流声。</p><p>这是和松云，做电路巡检工作已经八年，处理各种情况驾轻就熟。但在平均海拔3500多米的迪庆，这么剧烈的运动，高原反应谁也没法抵抗。高空风大，寒冷干燥，气温在0度以下，2个小时下来，体力早就透支。</p><p>和松云说，电流对身体的刺痛，是最需要忍耐的事。有时为了不影响重要线路正常供电，他们要在不停电的情况下，冲进强电场里，带电检修七八个小时。</p><p>除了高空检修，和松云每天都要和自己的几名搭档巡线。四月，云南迪庆进入雨季，</p><p>四月云南迪庆地区，气候复杂多变，自然灾害造成的线路断股和部件老化极易引发断电跳闸。为了保障线路安全通畅，不管什么天气，和松云他们都要出发上路。</p><p>巡线员们每天要爬七八个小时的山，一次巡查的线路要经过高山、草甸、雪山，从海拨1500米到5000米。</p><p>和松云巡查的这条线路，是全国海拔最高的500千伏输电线路。在所有线路中，最长的一段要15天以上才能走完。观察每座塔基、每条电缆，保障电路稳定运行，和松云一个月里有26天都得去巡线。山里没有信号，和松云的妻子经常联系不上他。尽管也是一名电力工人，但妻子还是忍不住乱想，怕丈夫出事。春节想和丈夫回趟陕西老家，却等了一年又一年。</p><p>这些年来，和松云和同事们一起爬雪山、过草地，巡查线路，和铁塔为伍。巡检中的苦累凶险，漫长孤独的深山野林，他们相互理解，相互照应。团队是他们的第二个家。</p><p>寒来暑往中，他们渐渐成为了大山的一部分，在无人知道的深山峡谷里，默默守望着远方乡村和城市的光明。79位线路运维工人，72条主网输电线路，23870平方公里的电路覆盖区，迪庆37万居民的光明有了保障。作为我国“西电东送”的南部重要通道，这些线路还将当地富余的清洁能源输送到需求量更大的广西、广东、海南等地。截至4月29日，“西电东送”累计送电18681亿度，惠及超过5亿人。</p><p><strong>总书记的嘱托我们记住了</strong></p><p>前几天，习近平总书记来到安徽考察，走进革命老区，和村民话脱贫，走进小岗村，和大家说改革。今天，记者走访这些地方，他们说，总书记的嘱咐大家都记住了。</p><p>老区人民生活得怎么样，总书记很牵挂。大湾村村民陈泽平，老伴手有残疾，女儿远嫁外地，七年前，儿子又车祸去世，总书记来大湾村，第一户就到了老陈家。</p><p>老陈说，家里的三亩地种不动了，现在村里帮他改成了茶园，还拿扶贫款帮他养了些鸡，一年能有个万把块钱。日子也还过得去。这些他都跟总书记汇报了。</p><p>村民汪能保，老两口都有慢性病，总书记听了说，扶贫要有兜底措施，医保、新农合要多扶持。老汪告诉总书记，村里正帮他申报补助，还准备帮他种茶叶。</p><p>大湾村地处大别山腹地，全村921户人，贫困户174户。走访了其中的5户后，总书记对村民和扶贫干部说：脱贫攻坚必须横下心来抓，驻村干部当即表了态。</p><p>镇里的干部说，总书记的嘱咐他们记住了，今年有移民搬迁，像陈泽平这样的贫困户，今年就可以搬出来，到2020年，全镇不能再有一个贫困户。</p><p>小岗村是中国农村改革的发源地。当年“大包干”十八个带头人之一严金昌，现在，家里开了个农家乐，这件事，他很自豪地汇报给了总书记。</p><p>在小岗村，总书记和村民话改革，不能把农村土地集体所有制改垮了，不能把耕地改少了，不能把粮食生产能力改弱了，不能把农民利益损害了，这些话，大家都记在心里了。</p><p><strong>李克强会见日本外相</strong></p><p>国务院总理李克强30日下午在中南海紫光阁会见来华访问的日本外相岸田文雄。</p><p>李克强表示，发展长期健康稳定的中日关系，符合两国和两国人民的根本利益，有利于地区和世界的稳定繁荣。这几年中日关系走了一段弯路，当前两国关系有改善势头，但基础仍然较为脆弱，双方要以应有的责任感把握中日关系正确方向。中方愿本着“以史为鉴、面向未来”的精神同日方共同努力，增进政治互信，推动两国关系重回正常发展轨道。</p><p>李克强指出，事关中日邦交正常化政治基础的原则问题不能动摇。希望日方坚持走和平发展道路，把中国和平发展是机遇的表态落实到行动，真正奉行积极的对华政策，坚定维护双方历经艰辛达成的四个政治文件，妥善处理对两国关系具有根本影响的敏感因素，为中日双边对话合作机制的逐步恢复和中日韩领导人会晤的举行创造有利氛围，为改善国民感情、促进民间相互理解多做实事。</p><p>李克强强调，中日经济互补性强，合作基础深厚。中方愿同日方拓展各领域务实合作的前景，实现互惠互利，造福两国人民。</p><p>岸田文雄表示，日方愿本着日中四个政治文件的精神，坚持“互为合作伙伴，互不构成威胁”的共识，同中方相互尊重，增进互信，管控分歧，努力把两国老一辈领导人开创的日中关系推向前进，构建面向未来的日中关系。日方由衷赞赏中方推进经济结构性改革的举措，愿加强对华各领域合作，为日中关系发展不断积累积极因素。</p><p><strong>习近平在中共中央政治局第三十一次集体学习时强调 借鉴历史经验创新合作理念 让“一带一路”建设推动各国共同发展</strong></p><p>中共中央政治局4月29日下午就历史上的丝绸之路和海上丝绸之路进行第三十一次集体学习。中共中央总书记习近平在主持学习时强调，“一带一路”建设是我国在新的历史条件下实行全方位对外开放的重大举措、推行互利共赢的重要平台。我们必须以更高的站位、更广的视野，在吸取和借鉴历史经验的基础上，以创新的理念和创新的思维，扎扎实实做好各项工作，使沿线各国人民实实在在感受到“一带一路”给他们带来的好处。</p><p>中国社会科学院边疆研究所李国强研究员就这个问题进行讲解，并谈了意见和建议。中共中央政治局各位同志认真听取了他的讲解。</p><p>习近平在主持学习时发表了讲话。他指出，中央政治局这次学习安排这个题目，主要是想通过了解丝绸之路和海上丝绸之路的历史文化，总结历史经验，为新形势下推进“一带一路”建设提供借鉴。“一带一路”倡议提出来后，一石激起千层浪，外界反响很大，各方都在响应。各方之所以反映强烈，主要是因为这个倡议顺应了时代要求和各国加快发展的愿望，具有深厚历史渊源和人文基础。从我们自己的情况来看，这个倡议符合我国经济发展内生性要求，也有助于带动我国边疆民族地区发展。</p><p>习近平指出，“一带一路”倡议，唤起了沿线国家的历史记忆。古代丝绸之路是一条贸易之路，更是一条友谊之路。在中华民族同其他民族的友好交往中，逐步形成了以和平合作、开放包容、互学互鉴、互利共赢为特征的丝绸之路精神。在新的历史条件下，我们提出“一带一路”倡议，就是要继承和发扬丝绸之路精神，把我国发展同沿线国家发展结合起来，把中国梦同沿线各国人民的梦想结合起来，赋予古代丝绸之路以全新的时代内涵。</p><p>习近平强调，推进“一带一路”建设，要处理好我国利益和沿线国家利益的关系，政府、市场、社会的关系，经贸合作和人文交流的关系，对外开放和维护国家安全的关系，务实推进和舆论引导的关系，国家总体目标和地方具体目标的关系。</p><p>习近平指出，我国是“一带一路”的倡导者和推动者，但建设“一带一路”不是我们一家的事。“一带一路”建设不应仅仅着眼于我国自身发展，而是要以我国发展为契机，让更多国家搭上我国发展快车，帮助他们实现发展目标。我们要在发展自身利益的同时，更多考虑和照顾其他国家利益。要坚持正确义利观，以义为先、义利并举，不急功近利，不搞短期行为。要统筹我国同沿线国家的共同利益和具有差异性的利益关切，寻找更多利益交汇点，调动沿线国家积极性。我国企业走出去既要重视投资利益，更要赢得好名声、好口碑，遵守驻在国法律，承担更多社会责任。</p><p>习近平强调，推进“一带一路”建设，既要发挥政府把握方向、统筹协调作用，又要发挥市场作用。政府要在宣传推介、加强协调、建立机制等方面发挥主导性作用，同时要注意构建以市场为基础、企业为主体的区域经济合作机制，广泛调动各类企业参与，引导更多社会力量投入“一带一路”建设，努力形成政府、市场、社会有机结合的合作模式，形成政府主导、企业参与、民间促进的立体格局。</p><p>习近平指出，人文交流合作也是“一带一路”建设的重要内容。真正要建成“一带一路”，必须在沿线国家民众中形成一个相互欣赏、相互理解、相助尊重的人文格局。民心相通是“一带一路”建设的重要内容，也是“一带一路”建设的人文基础。要坚持经济合作和人文交流共同推进，注重在人文领域精耕细作，尊重各国人民文化历史、风俗习惯，加强同沿线国家人民的友好往来，为“一带一路”建设打下广泛社会基础。要加强同沿线国家在安全领域的合作，努力打造利益共同体、责任共同体、命运共同体，共同营造良好环境。要重视和做好舆论引导工作，通过各种方式，讲好“一带一路”故事，传播好“一带一路”声音，为“一带一路”建设营造良好舆论环境。</p><p>习近平强调，“一带一路”建设既要确立国家总体目标，也要发挥地方积极性。地方的规划和目标要符合国家总体目标，服从大局和全局。要把主要精力放在提高对外开放水平、增强参与国际竞争能力、倒逼转变经济发展方式和调整经济结构上来。要立足本地实际，找准位置，发挥优势，取得扎扎实实的的成果，努力拓展改革发展新空间。</p> </div>",
  "text": "国际联播快讯叙政府军宣布在部分地区短期停火叙利亚政府军29号发表声明称，从当地时间今天凌晨1点，也就是北京时间今天6点开始，在首都大马士革等地实施短期停火。声明称，政府军在大马士革及其附近的东古塔等地区实施24小时停火，在拉塔基亚省实施72小时停火。不过叙政府军的声明没有提及近日接连发生袭击事件的阿勒颇，也没有说明实施停火的条件。乌问题三方小组就全面停火达成协议由乌克兰、欧安组织、俄罗斯方面组成的乌克兰问题三方联络小组29号在白俄罗斯首都明斯克达成协议，乌克兰冲突各方从当地时间今天(30号)零时起全面停火。三方联络小组发表声明称，希望此次停火能变成持久的和平，并进一步推动全面政治解决乌东部问题。不过各方还没有就乌东部地区恢复供水供电和铁路运输等问题达成一致。肯首都一居民楼倒塌造成多人伤亡29号肯尼亚首都内罗毕东部胡鲁马地区一栋6层居民楼发生倒塌。据当地警方说，事故已造成至少7人死亡，已有121人获救。可能有多人被困在废墟下，救援仍在进行中。内罗毕警方表示，楼房倒塌对150个家庭造成影响，被救人员被安置在临时搭建的帐篷中。有分析认为，发生倒塌的居民楼附近有一条排水沟，流水常年侵蚀建筑结构，而近日的暴雨冲击最终导致楼房坍塌。小长假首日迎来客流高峰今天是五一小长假的第一天，随着出行人数的增加，各地迎来了客流高峰。今天，全国铁路预计发送旅客近1300万人次。为此，铁路部门调整运力，增加运能。从客票预售情况来看，前往北京、上海、广州等中心城市的票源紧张，其中太原开往西安、北京、上海方向的列车车票已基本售罄。从今天早上开始，全国各主要高速公路车流量明显增大。五一假日期间，各地交管部门重点加强了对超速、违法占用应急车道等违章行为的查处力度，确保出行安全。五一出行，多数人选择了中短途旅游，各地景区采取相应措施，确保游览秩序。今天中午，北京故宫当天8万张门票全部售出，景区停止售票进行限流；山东泰山开启了9条分流盘道，并规定12小时内游客超5万将暂停售票；天津盘山景区，扩建了有6000个车位的停车场，并安排30辆公交车，不间断免费接送游客。天气方面，中央气象台预计，假日期间，南方地区将有一次较强降雨过程，北方受冷空气影响将出现大风降温天气，西北地区局部会有沙尘，提醒人们出行要做好防护。【我劳动 我收获】劳动创造美好生活劳动能让一个人，从无到有，实现梦想；让一个家，从贫穷到富裕，幸福安康。五一前夕，本台派出多路记者走到厂矿企业、田间地头，深入生产一线，探寻劳动的收获，分享普通劳动者的“获得感”。人民日报将发表社论《唱响新时代劳动者之歌——写在“五一”国际劳动节》明天出版的人民日报将发表社论，题目是《唱响新时代劳动者之歌——写在“五一”国际劳动节》。【大国工匠 匠心传世】戎鹏强：深管镗孔 贯直人生有一种特种钢管，要能承受六百多度的高温，指甲盖大小的面积可以承受超过一吨的压力，并且保证稳定工作十万小时以上。要求加工精度极高，今天我们就来认识一位专门加工这种特种钢管的镗工师傅，戎鹏强。【中国梦 劳动美】光明使者 点亮生活美好生活靠劳动创造；实现中华民族伟大复兴的中国梦，离不开人们的辛勤劳动。在五一国际劳动节到来之际，《新闻联播文字版》推出系列报道：“中国梦 劳动美”，我们一起走近劳动者，致敬劳动者；探寻他们的付出，也分享他们的收获。在云南省迪庆藏族自治州香格里拉地区，矗立着全国海拔最高的500千伏超高压输电线路，那是我国“西电东送”的重要通道。守护这条电力大动脉的工人们，被称为海拔最高的光明守望者。五十二米的高压电塔上，三名电路巡检员正准备处理塔顶的一个鸟窝，排除短路隐患。站在离塔十米的地方，就能听见高空不断的电流声。这是和松云，做电路巡检工作已经八年，处理各种情况驾轻就熟。但在平均海拔3500多米的迪庆，这么剧烈的运动，高原反应谁也没法抵抗。高空风大，寒冷干燥，气温在0度以下，2个小时下来，体力早就透支。和松云说，电流对身体的刺痛，是最需要忍耐的事。有时为了不影响重要线路正常供电，他们要在不停电的情况下，冲进强电场里，带电检修七八个小时。除了高空检修，和松云每天都要和自己的几名搭档巡线。四月，云南迪庆进入雨季，四月云南迪庆地区，气候复杂多变，自然灾害造成的线路断股和部件老化极易引发断电跳闸。为了保障线路安全通畅，不管什么天气，和松云他们都要出发上路。巡线员们每天要爬七八个小时的山，一次巡查的线路要经过高山、草甸、雪山，从海拨1500米到5000米。和松云巡查的这条线路，是全国海拔最高的500千伏输电线路。在所有线路中，最长的一段要15天以上才能走完。观察每座塔基、每条电缆，保障电路稳定运行，和松云一个月里有26天都得去巡线。山里没有信号，和松云的妻子经常联系不上他。尽管也是一名电力工人，但妻子还是忍不住乱想，怕丈夫出事。春节想和丈夫回趟陕西老家，却等了一年又一年。这些年来，和松云和同事们一起爬雪山、过草地，巡查线路，和铁塔为伍。巡检中的苦累凶险，漫长孤独的深山野林，他们相互理解，相互照应。团队是他们的第二个家。寒来暑往中，他们渐渐成为了大山的一部分，在无人知道的深山峡谷里，默默守望着远方乡村和城市的光明。79位线路运维工人，72条主网输电线路，23870平方公里的电路覆盖区，迪庆37万居民的光明有了保障。作为我国“西电东送”的南部重要通道，这些线路还将当地富余的清洁能源输送到需求量更大的广西、广东、海南等地。截至4月29日，“西电东送”累计送电18681亿度，惠及超过5亿人。总书记的嘱托我们记住了前几天，习近平总书记来到安徽考察，走进革命老区，和村民话脱贫，走进小岗村，和大家说改革。今天，记者走访这些地方，他们说，总书记的嘱咐大家都记住了。老区人民生活得怎么样，总书记很牵挂。大湾村村民陈泽平，老伴手有残疾，女儿远嫁外地，七年前，儿子又车祸去世，总书记来大湾村，第一户就到了老陈家。老陈说，家里的三亩地种不动了，现在村里帮他改成了茶园，还拿扶贫款帮他养了些鸡，一年能有个万把块钱。日子也还过得去。这些他都跟总书记汇报了。村民汪能保，老两口都有慢性病，总书记听了说，扶贫要有兜底措施，医保、新农合要多扶持。老汪告诉总书记，村里正帮他申报补助，还准备帮他种茶叶。大湾村地处大别山腹地，全村921户人，贫困户174户。走访了其中的5户后，总书记对村民和扶贫干部说：脱贫攻坚必须横下心来抓，驻村干部当即表了态。镇里的干部说，总书记的嘱咐他们记住了，今年有移民搬迁，像陈泽平这样的贫困户，今年就可以搬出来，到2020年，全镇不能再有一个贫困户。小岗村是中国农村改革的发源地。当年“大包干”十八个带头人之一严金昌，现在，家里开了个农家乐，这件事，他很自豪地汇报给了总书记。在小岗村，总书记和村民话改革，不能把农村土地集体所有制改垮了，不能把耕地改少了，不能把粮食生产能力改弱了，不能把农民利益损害了，这些话，大家都记在心里了。李克强会见日本外相国务院总理李克强30日下午在中南海紫光阁会见来华访问的日本外相岸田文雄。李克强表示，发展长期健康稳定的中日关系，符合两国和两国人民的根本利益，有利于地区和世界的稳定繁荣。这几年中日关系走了一段弯路，当前两国关系有改善势头，但基础仍然较为脆弱，双方要以应有的责任感把握中日关系正确方向。中方愿本着“以史为鉴、面向未来”的精神同日方共同努力，增进政治互信，推动两国关系重回正常发展轨道。李克强指出，事关中日邦交正常化政治基础的原则问题不能动摇。希望日方坚持走和平发展道路，把中国和平发展是机遇的表态落实到行动，真正奉行积极的对华政策，坚定维护双方历经艰辛达成的四个政治文件，妥善处理对两国关系具有根本影响的敏感因素，为中日双边对话合作机制的逐步恢复和中日韩领导人会晤的举行创造有利氛围，为改善国民感情、促进民间相互理解多做实事。李克强强调，中日经济互补性强，合作基础深厚。中方愿同日方拓展各领域务实合作的前景，实现互惠互利，造福两国人民。岸田文雄表示，日方愿本着日中四个政治文件的精神，坚持“互为合作伙伴，互不构成威胁”的共识，同中方相互尊重，增进互信，管控分歧，努力把两国老一辈领导人开创的日中关系推向前进，构建面向未来的日中关系。日方由衷赞赏中方推进经济结构性改革的举措，愿加强对华各领域合作，为日中关系发展不断积累积极因素。习近平在中共中央政治局第三十一次集体学习时强调 借鉴历史经验创新合作理念 让“一带一路”建设推动各国共同发展中共中央政治局4月29日下午就历史上的丝绸之路和海上丝绸之路进行第三十一次集体学习。中共中央总书记习近平在主持学习时强调，“一带一路”建设是我国在新的历史条件下实行全方位对外开放的重大举措、推行互利共赢的重要平台。我们必须以更高的站位、更广的视野，在吸取和借鉴历史经验的基础上，以创新的理念和创新的思维，扎扎实实做好各项工作，使沿线各国人民实实在在感受到“一带一路”给他们带来的好处。中国社会科学院边疆研究所李国强研究员就这个问题进行讲解，并谈了意见和建议。中共中央政治局各位同志认真听取了他的讲解。习近平在主持学习时发表了讲话。他指出，中央政治局这次学习安排这个题目，主要是想通过了解丝绸之路和海上丝绸之路的历史文化，总结历史经验，为新形势下推进“一带一路”建设提供借鉴。“一带一路”倡议提出来后，一石激起千层浪，外界反响很大，各方都在响应。各方之所以反映强烈，主要是因为这个倡议顺应了时代要求和各国加快发展的愿望，具有深厚历史渊源和人文基础。从我们自己的情况来看，这个倡议符合我国经济发展内生性要求，也有助于带动我国边疆民族地区发展。习近平指出，“一带一路”倡议，唤起了沿线国家的历史记忆。古代丝绸之路是一条贸易之路，更是一条友谊之路。在中华民族同其他民族的友好交往中，逐步形成了以和平合作、开放包容、互学互鉴、互利共赢为特征的丝绸之路精神。在新的历史条件下，我们提出“一带一路”倡议，就是要继承和发扬丝绸之路精神，把我国发展同沿线国家发展结合起来，把中国梦同沿线各国人民的梦想结合起来，赋予古代丝绸之路以全新的时代内涵。习近平强调，推进“一带一路”建设，要处理好我国利益和沿线国家利益的关系，政府、市场、社会的关系，经贸合作和人文交流的关系，对外开放和维护国家安全的关系，务实推进和舆论引导的关系，国家总体目标和地方具体目标的关系。习近平指出，我国是“一带一路”的倡导者和推动者，但建设“一带一路”不是我们一家的事。“一带一路”建设不应仅仅着眼于我国自身发展，而是要以我国发展为契机，让更多国家搭上我国发展快车，帮助他们实现发展目标。我们要在发展自身利益的同时，更多考虑和照顾其他国家利益。要坚持正确义利观，以义为先、义利并举，不急功近利，不搞短期行为。要统筹我国同沿线国家的共同利益和具有差异性的利益关切，寻找更多利益交汇点，调动沿线国家积极性。我国企业走出去既要重视投资利益，更要赢得好名声、好口碑，遵守驻在国法律，承担更多社会责任。习近平强调，推进“一带一路”建设，既要发挥政府把握方向、统筹协调作用，又要发挥市场作用。政府要在宣传推介、加强协调、建立机制等方面发挥主导性作用，同时要注意构建以市场为基础、企业为主体的区域经济合作机制，广泛调动各类企业参与，引导更多社会力量投入“一带一路”建设，努力形成政府、市场、社会有机结合的合作模式，形成政府主导、企业参与、民间促进的立体格局。习近平指出，人文交流合作也是“一带一路”建设的重要内容。真正要建成“一带一路”，必须在沿线国家民众中形成一个相互欣赏、相互理解、相助尊重的人文格局。民心相通是“一带一路”建设的重要内容，也是“一带一路”建设的人文基础。要坚持经济合作和人文交流共同推进，注重在人文领域精耕细作，尊重各国人民文化历史、风俗习惯，加强同沿线国家人民的友好往来，为“一带一路”建设打下广泛社会基础。要加强同沿线国家在安全领域的合作，努力打造利益共同体、责任共同体、命运共同体，共同营造良好环境。要重视和做好舆论引导工作，通过各种方式，讲好“一带一路”故事，传播好“一带一路”声音，为“一带一路”建设营造良好舆论环境。习近平强调，“一带一路”建设既要确立国家总体目标，也要发挥地方积极性。地方的规划和目标要符合国家总体目标，服从大局和全局。要把主要精力放在提高对外开放水平、增强参与国际竞争能力、倒逼转变经济发展方式和调整经济结构上来。要立足本地实际，找准位置，发挥优势，取得扎扎实实的的成果，努力拓展改革发展新空间。"
}