{
  "url": "http://www.xwlbo.com/4186.html",
  "date": "2016-04-19",
  "content": "<div class=\"text_content\">\n\n<p><strong>国际联播快讯</strong></p><p>美国拟向伊拉克增派军人和直升机</p><p>美国国防部长卡特18号突访伊拉克，宣布将加大对伊拉克的援助以打击极端组织。据伊拉克媒体报道，美国将向伊拉克增派217名军事人员，这将使美军在伊拉克的总人数超过4千人。美国还将在伊拉克境内部署“阿帕奇”武装直升机。</p><p>美国总统奥巴马表示，美军人员并不直接参与作战，而是指导伊拉克政府军打击极端组织。</p><p>劳伦斯体育奖揭晓 网坛受青睐</p><p>国际顶尖的体育奖项——劳伦斯世界体育奖18号在德国柏林举行了2016年颁奖典礼。网球世界男女头号选手、塞尔维亚的德约科维奇和来自美国的小威廉姆斯凭借2015年的出色表现分获最佳男、女运动员奖。今年3月逝世的荷兰足坛传奇约翰·克鲁伊夫获得劳伦斯体育精神奖。</p><p><strong>李克强会见印度国防部长</strong></p><p>国务院总理李克强19日下午在中南海紫光阁会见印度国防部长帕里卡尔。</p><p>李克强表示，中印互为重要邻邦，也是世界上人口最多的两大发展中国家，彼此和平相处、友好合作，不仅有利于双方，也有利于世界。中国高度重视发展同印度的关系，愿同印方保持密切交往，增进战略互信，扩大共同利益，妥善管控分歧，推动中印关系健康稳定发展。</p><p>李克强指出，当前世界经济复苏乏力，地区热点和冲突不断，中印加强合作、共同发展，会成为亚洲发展的巨大引擎，也将推动世界经济发展，并向世界发出和平发展的积极信号。希望两国防务部门和军队加强交往、对话与沟通，共同维护好中印边境地区的和平与安宁，为两国关系发展创造良好条件和氛围。</p><p>帕里卡尔表示，印中关系近年取得良好发展。希望双方携手努力，妥善处理有关问题，继续保持各领域密切合作的势头。两国防务关系的进一步发展，有助于促进双方经贸等领域合作。期待印中两个伟大的国家加强合作、促进友好，取得更多成果。</p><p>常万全参加会见。</p><p><strong>阿富汗发生爆炸 28人死亡数百人伤</strong></p><p>阿富汗首都喀布尔今天上班高峰时间发生爆炸和枪战，造成至少28人死亡，超过320人受伤。爆炸地点临近阿富汗国家安全指挥中心和国防部，周围还有美国等多国大使馆、北约驻阿富汗部队总部以及一些民用建筑。阿富汗塔利班宣称对袭击负责。阿富汗总统加尼对袭击予以强烈谴责。</p><p>本月12号，阿富汗塔利班曾宣称将发动“春季攻势”。</p><p><strong>李克强会见加拿大前总理</strong></p><p>国务院总理李克强19日下午在中南海紫光阁会见加拿大前总理克雷蒂安。</p><p>李克强表示，克雷蒂安先生担任加拿大总理期间，中加关系的发展堪称“黄金十年”。中方对你长期以来为促进中加关系发展所做贡献表示赞赏。中加都是亚太地区重要国家，经济互补性强，人民之间传统友谊深厚，双边关系进一步深入发展拥有巨大潜力。中方高度重视发展同加拿大的关系，我们赞赏特鲁多总理就任以来致力于积极发展对华关系，愿继续本着相互尊重、平等相待、互利共赢的原则，同加方加强高层互访，提升贸易投资合作水平，重点对接基础设施建设和创新领域发展战略，积极拓展核电等领域第三方市场合作，密切各层级、各领域友好交流，使中加战略伙伴关系更好造福两国人民。</p><p>克雷蒂安愉快地回忆起他多次访华的经历，表示加中关系发展良好，经济互补性强，是天然合作伙伴。双方在核能、基础设施建设等领域合作大有潜力可挖。相信加中关系将开启新的“黄金时期”，加方愿同中方继续为此作出不懈努力。</p><p><strong>日本震区搜救继续 熊本机场重开</strong></p><p>在日本，地震重灾区熊本县仍有30多万户家庭缺水，3万多户家庭电力中断。在地震中受损的熊本机场今天重新开放，部分进出港航班恢复。陆路交通的拥堵状况得到明显改善。但因许多房屋在地震中倒塌以及余震不断，目前仍有超过11万人在体育馆等地避难，当地一所监狱也被征用为临时避难所。</p><p><strong>习近平就厄瓜多尔强烈地震向厄瓜多尔总统科雷亚致慰问电</strong></p><p>2016年4月18日，国家主席习近平就厄瓜多尔发生强烈地震向厄瓜多尔总统科雷亚致电表示慰问。</p><p>习近平表示，惊悉贵国发生强烈地震，造成重大人员伤亡和财产损失。我谨代表中国政府和人民，并以我个人的名义，对遇难者表示沉痛的哀悼，对遇难者家属和受伤人员表示诚挚的慰问。我相信，在总统先生和厄瓜多尔政府领导下，厄瓜多尔人民一定能够战胜灾害、重建家园。</p><p><strong>厄瓜多尔地震死亡人数升至413人</strong></p><p>厄瓜多尔强震死亡人数目前已上升到413人，另有超过2千人受伤。日本九州强震死亡人数为47人，另有8人失踪。</p><p>18号，厄瓜多尔媒体公布了地震重灾区之一的波托维耶霍的航拍视频。当地主要街区的大部分建筑，都在地震中出现了不同程度的损坏和垮塌。当天，救援人员在另一灾区曼塔市的一座酒店废墟中搜救出两名幸存者，其中一人在废墟下幸运地拨通了家人电话，得以被救援人员救出。在震中佩德纳莱斯，白天最高气温达到35摄氏度，高温天气不利于持续救援，并且增加了震后出现疫情的风险。震中地区断水断电，通讯时断时续。在厄瓜多尔的中资公司动用挖掘机、吊车等设备参与救灾。首都基多的华侨华人为灾区捐赠了物资。</p><p><strong>习近平就日本熊本县强烈地震向日本天皇明仁致慰问电</strong></p><p>2016年4月18日，国家主席习近平就日本熊本县发生强烈地震向日本天皇明仁致电表示慰问。</p><p>习近平表示，惊悉贵国熊本县发生强烈地震，造成重大人员伤亡和财产损失。我谨代表中国政府和人民，对遇难者表示深切的哀悼，对遇难者家属和受伤人员表示诚挚的慰问。衷心祝愿日本人民早日克服困难、重建家园。</p><p><strong>美国会前发生反“金钱政治”抗议活动</strong></p><p>18号，持续超过一周的反对“金钱政治”示威活动在美国国会大厦前落幕。示威者表示，美国政治已经被特殊利益集团和富人阶层绑架，已经被金钱严重腐蚀。</p><p>自本月11号开始，每天中午，成百上千来自美国各地的抗议者聚集在美国国会大厦前，抗议利益集团和富人阶层利用财富操纵美国政治。到18号为止，被警方拘捕的示威者超过1200人次。</p><p>自2010年以来，美国最高法院接连作出裁决，取消了对企业和个人政治捐款的限制，打开了“金钱政治”的闸门。</p><p>据《华盛顿邮报》15号报道，尽管今年的美国总统大选要到11月才进行投票，但截至2月底，大企业和富人阶层向“超级政治行动委员会”捐款已达6亿美元，其中41%来自50个超级富豪家族。而“金钱政治”也让捐款者获得丰厚回报。据美国民间机构统计，过去5年中，全美200家最热衷于政治活动的公司共花费58亿美元影响美国政策制定，获得总计4.4万亿美元的经济回报。</p><p>分析人士认为，政治选举中的金钱交易将普通选民的声音“彻底淹没”。最新的民调显示，每10个美国人中，就有8人对美国政府感到不满乃至愤怒，主要原因就在于大企业、大富豪对美国政治生活的腐蚀、损害了普通选民的意见表达。</p><p><strong>习近平会见美国前财长</strong></p><p>国家主席习近平19日在钓鱼台国宾馆会见美国前财长鲍尔森。</p><p>习近平赞赏鲍尔森及其创立的鲍尔森基金会为推动中美交流合作发挥的积极作用。习近平指出，当前，中美关系总体发展良好。两国在双边、地区和全球层面合作的成果，展示了中美构建新型大国关系的强劲活力。今年3月，我同奥巴马总统在华盛顿会晤就进一步推进中美关系达成重要共识。下阶段，双方应该共同努力，加强沟通，聚焦合作，管控分歧，推动中美关系持续健康稳定发展。</p><p>习近平向鲍尔森介绍了中国经济情况，指出面对全球经济下行压力，中国确保了经济社会发展稳中有进、稳中向好。我们制订的“十三五”规划，将坚持创新、协调、绿色、开放、共享的发展理念，努力提高发展质量和效益，特别是着力抓好供给侧结构性改革，形成平衡发展结构。中国改革不会停顿、开放不会止步。我们愿同美方一道，努力扩大两国经济金融领域互利合作，推动全球和区域经济发展与合作。</p><p>鲍尔森表示，美中关系十分重要。双方在经贸、环境、气候变化等广泛领域合作成果对推进双边关系发挥着积极作用。在当前全球经济面临不确定性的形势下，中国坚持全面深化改革、坚定推进结构性调整令全球钦佩。中国进一步改革开放，将为美中经贸合作提供更大空间和助力。希望双方共同努力，加快双边投资协定谈判进程、推动美中关系不断向前发展。</p><p>国务委员杨洁篪等参加会见。</p><p><strong>国内联播快讯</strong></p><p><br/></p><p>2015年我国知识产权发展呈增长势头</p><p>国家知识产权局、国家工商总局、国家版权局今天发布我国知识产权发展状况。2015年，我国发明专利申请量突破100万件，同比增长18.7%，连续5年居世界首位。截至2015年底，我国有效注册商标量突破千万大关，达到1034.4万件，连续14年保持世界第一。作品著作权登记量再创历史新高，达到134.8万件，同比增长35.9%。</p><p>明起全国铁路恢复60天预售期</p><p>从4月20日起，全国铁路主要干线旅客列车车票互联网、电话订票恢复60天预售期。全国铁路新运行图编制工作已全部完成，5月15号起，将实行新的列车运行图。</p><p>“上海金”集中定价合约今日挂牌</p><p>今天，“上海金”集中定价合约在上海黄金交易所正式挂牌交易，这是我国首次推出以人民币计价、交易和结算的黄金集中定价交易业务，有利于推动国际黄金市场体系平衡健康发展。</p><p>我台与新西兰自然历史公司签约</p><p>我台与新西兰自然历史有限公司在北京签署战略合作协议，共同合作筹拍少儿节目《动物好伙伴》第二季、动画系列片《熊猫与奇异鸟》和历史类纪录片《看丝绸之路如何改变世界》。双方在合作的少儿节目中，将突出设计符合两国儿童兴趣的形象和内容。纪录片《看丝绸之路如何改变世界》将通过考古和实证，记录丝绸之路开启东西方链接、塑造当代文明的历程。</p><p><strong>习近平会见新西兰总理</strong></p><p>国家主席习近平19日在钓鱼台国宾馆会见新西兰总理约翰·基。</p><p>习近平指出，中新建交44年来，两国关系实现跨跃式发展，双方合作达到前所未有的广度和深度。中方愿同新方一道，遵循相互尊重、平等互利的原则，推动两国全面战略伙伴关系得到更大发展。</p><p>习近平强调，双方要从两国人民的根本利益出发，不断增进政治互信，发挥好高层交往对双边关系的引领作用，加强政府部门、立法机构及党际交流。双方要扎实推进经贸合作，实现互利共赢。中方愿同新方加强在贸易、投资、科研、食品安全等全产业链合作，构建长期稳定的农业合作伙伴关系。中国企业愿积极参与新西兰基础设施建设。双方可以加强发展战略对接，共同培育生物医药、节能环保、创意产业等新的合作增长点。中方愿同新方在教育、旅游等领域开展更多合作，推动人文交流迈上新台阶。双方要加强司法执法合作和两军交往。中方愿同新方加强在多边机制和亚洲基础设施投资银行框架内的合作。</p><p>约翰·基表示，新中关系发展迅速，双方高层交往密切，经贸合作和人文交流成果丰硕。当前，新中关系面临更大发展机遇。新方愿同中方共同努力，加快新中自贸协定升级谈判进程，深化双方在农业、旅游、教育、执法等领域互利合作。新西兰是第一个加入亚洲基础设施投资银行的西方国家，愿在区域经济一体化进程中同中方保持合作。新方希望同中方密切在国际地区事务中的沟通协调。</p><p>国务委员杨洁篪等参加会见。</p><p><strong>【“展望十三五”系列报告会举行】加强和改进立法 推动全面依法治国</strong></p><p>今天，在中宣部等六部委举行的“展望十三五”第八场报告会上，全国人大常委会法制工作委员会主任李适时指出，“十三五”时期进一步加强和改进立法工作，加快重点领域立法；完善立法工作机制，进一步提高立法质量；加强法治政府建设，实现政府活动全面纳入法治轨道；在京党政军机关干部，首都各界群众和高校师生约800人参加了报告会。</p><p><strong>习近平主持召开网络安全和信息化工作座谈会强调 在践行新发展理念上先行一步 让互联网更好造福国家和人民</strong></p><p>中共中央总书记、国家主席、中央军委主席、中央网络安全和信息化领导小组组长习近平19日上午在京主持召开网络安全和信息化工作座谈会并发表重要讲话，强调按照创新、协调、绿色、开放、共享的发展理念推动我国经济社会发展，是当前和今后一个时期我国发展的总要求和大趋势，我国网信事业发展要适应这个大趋势，在践行新发展理念上先行一步，推进网络强国建设，推动我国网信事业发展，让互联网更好造福国家和人民。</p><p>中共中央政治局常委、中央网络安全和信息化领导小组副组长李克强、刘云山出席座谈会。</p><p>习近平主持座谈会，他首先表示，我国互联网事业快速发展，网络安全和信息化工作扎实推进，取得显著进步和成绩，同时也存在不少短板和问题。召开这次座谈会，就是要当面听取大家意见和建议，共同探讨一些措施和办法，以利于我们把工作做得更好。</p><p>座谈会上，中国工程院院士、中国电子科技集团公司总工程师吴曼青，安天实验室首席架构师肖新光，阿里巴巴集团董事局主席马云，友友天宇系统技术有限公司首席执行官姚宏宇，解放军驻京某研究所研究员杨林，北京大学新媒体研究院院长谢新洲，北京市委网信办主任佟力强，华为技术有限公司总裁任正非，国家计算机网络与信息安全管理中心主任黄澄清，复旦大学网络空间治理研究中心副主任沈逸先后发言。他们分别就实现信息化发展新跨越、加快构建信息领域核心技术体系、互联网企业的国家责任、实现网信军民融合深度发展、发挥新媒体在凝聚共识中的作用、突破信息产业发展和网络安全保障基础理论和核心技术、加强网络信息安全技术能力建设顶层设计等谈了意见和建议。</p><p>习近平认真听取了大家的发言，并不时就有关问题同发言者深入讨论。在听取了发言后，习近平发表了重要讲话。他表示，几位同志讲得很好，分析了当前互联网发展新情况新动向，介绍了信息化发展新技术新趋势，提出了很好的意见和建议，听了很受启发。你们的发言，体现了务实的态度、创新的精神、强烈的责任感，也体现了在互联网领域较高的理论和实践水平，对我们改进工作很有帮助。有关部门要认真研究大家的意见和建议，能吸收的尽量吸收。</p><p>习近平指出，我国有7亿网民，这是一个了不起的数字，也是一个了不起的成就。我国经济发展进入新常态，新常态要有新动力，互联网在这方面可以大有作为。要着力推动互联网和实体经济深度融合发展，以信息流带动技术流、资金流、人才流、物资流，促进资源配置优化，促进全要素生产率提升，为推动创新发展、转变经济发展方式、调整经济结构发挥积极作用。</p><p>习近平强调，网信事业要发展，必须贯彻以人民为中心的发展思想。要适应人民期待和需求，加快信息化服务普及，降低应用成本，为老百姓提供用得上、用得起、用得好的信息服务，让亿万人民在共享互联网发展成果上有更多获得感。</p><p>习近平指出，要建设网络良好生态，发挥网络引导舆论、反映民意的作用。实现“两个一百年”奋斗目标，需要全社会方方面面同心干，需要全国各族人民心往一处想、劲往一处使。网民来自老百姓，老百姓上了网，民意也就上了网。群众在哪儿，我们的领导干部就要到哪儿去。各级党政机关和领导干部要学会通过网络走群众路线，经常上网看看，了解群众所思所愿，收集好想法好建议，积极回应网民关切、解疑释惑。对广大网民，要多一些包容和耐心，对建设性意见要及时吸纳，对困难要及时帮助，对不了解情况的要及时宣介，对模糊认识要及时廓清，对怨气怨言要及时化解，对错误看法要及时引导和纠正，让互联网成为了解群众、贴近群众、为群众排忧解难的新途径，成为发扬人民民主、接受人民监督的新渠道。对网上那些出于善意的批评，对互联网监督，不论是对党和政府工作提的还是对领导干部个人提的，不论是和风细雨的还是忠言逆耳的，我们不仅要欢迎，而且要认真研究和吸取。</p><p>习近平强调，网络空间是亿万民众共同的精神家园。网络空间天朗气清、生态良好，符合人民利益。网络空间乌烟瘴气、生态恶化，不符合人民利益。我们要本着对社会负责、对人民负责的态度，依法加强网络空间治理，加强网络内容建设，做强网上正面宣传，培育积极健康、向上向善的网络文化，用社会主义核心价值观和人类优秀文明成果滋养人心、滋养社会，做到正能量充沛、主旋律高昂，为广大网民特别是青少年营造一个风清气正的网络空间。</p><p>习近平指出，要尽快在核心技术上取得突破。要有决心、恒心、重心，树立顽强拼搏、刻苦攻关的志气，坚定不移实施创新驱动发展战略，抓住基础技术、通用技术、非对称技术、前沿技术、颠覆性技术，把更多人力物力财力投向核心技术研发，集合精锐力量，作出战略性安排。我国网信领域广大企业家、专家学者、科技人员要树立这个雄心壮志。要在科研投入上集中力量办大事、积极推动核心技术成果转化，推动强强联合、协同攻关，探索组建产学研用联盟。可以探索搞揭榜挂帅，把需要的关键核心技术项目张出榜来，英雄不论出处，谁有本事谁就揭榜。新技术是人类文明发展的成果，只要有利于提高我国社会生产力水平、有利于改善人民生活，我们都不拒绝。核心技术的根源问题是基础研究问题，基础研究搞不好，应用技术就会成为无源之水、无本之木。</p><p>习近平强调，网络安全和信息化是相辅相成的。安全是发展的前提，发展是安全的保障，安全和发展要同步推进。要树立正确的网络安全观，加快构建关键信息基础设施安全保障体系，全天候全方位感知网络安全态势，增强网络安全防御能力和威慑能力。网络安全为人民，网络安全靠人民，维护网络安全是全社会共同责任，需要政府、企业、社会组织、广大网民共同参与，共筑网络安全防线。</p><p>习近平指出，我国互联网企业由小到大、由弱变强，在稳增长、促就业、惠民生等方面发挥了重要作用。企业搞大了、搞好了、搞到世界上去了，为国家和人民作出更大贡献了，是国家的光荣。应该鼓励和支持企业成为研发主体、创新主体、产业主体，鼓励和支持企业布局前沿技术，推动核心技术自主创新，创造和把握更多机会，参与国际竞争，拓展海外发展空间。政府要为企业发展营造良好环境，减轻企业负担，破除体制机制障碍。要加快网络立法进程，完善依法监管措施，化解网络风险。中国开放的大门不能关上，也不会关上。外国互联网企业，只要遵守我国法律法规，我们都欢迎。</p><p>习近平强调，要聚天下英才而用之，为网信事业发展提供有力人才支撑。网络空间的竞争，归根结底是人才竞争。引进人才力度要进一步加大，人才体制机制改革步子要进一步迈开。各级党委和政府要从心底里尊重知识、尊重人才，为人才发挥聪明才智创造良好条件。要不拘一格降人才，解放思想，慧眼识才，爱才惜才。对待特殊人才要有特殊政策，不要求全责备，不要论资排辈，不要都用一把尺子衡量。要建立灵活的人才激励机制，让作出贡献的人才有成就感、获得感。要构建具有全球竞争力的人才制度体系。不管是哪个国家、哪个地区的，只要是优秀人才，都可以为我所用。</p><p>马凯、王沪宁、刘奇葆、范长龙、孟建柱、栗战书、杨洁篪、周小川出席座谈会。</p><p>中央网络安全和信息化领导小组成员，中央和国家机关有关部门负责同志，部分省市党委宣传部部长，各省区市网信办主任，部分中央新闻单位和中央新闻网站负责同志，有关专家学者，部分网信企业负责人等参加座谈会。</p><p><strong>【“展望十三五”系列报告会举行】贯穿绿色发展理念 形成全民共治局面</strong></p><p>在今天中宣部等六部委举行的“展望十三五”第七场报告会上，环境保护部部长陈吉宁指出，“十三五”时期，我国环境保护处于既大有作为又负重前行的关健期。要加快推进生态环境治理体系和治理能力现代化，确保2020年生态环境质量总体改善。</p><p><strong>《新闻联播》 20160419 19:00</strong></p><p><strong>“两学一做”学习教育官方网站开通</strong></p><p>由中央组织部主办、共产党员网承办的“两学一做”学习教育官方网站——“两学一做”学习教育网近日开通。</p><p>网站开设学党章党规、学系列讲话、做合格党员、工作部署、动态播报、观点评论、工作实务、党务问答、线上交流等栏目，将全面及时反映“两学一做”学习教育开展情况。</p><p><strong>刘云山会见坦桑尼亚革命党代表团</strong></p><p>中共中央政治局常委、中央书记处书记刘云山19日在北京会见了坦桑尼亚革命党主席、前总统基奎特率领的坦革命党代表团。</p><p>刘云山说，中坦友谊由两国老一辈领导人共同缔造、历久弥坚。2013年习近平主席访坦时与坦方领导人达成重要共识，将中坦关系提升为互利共赢的全面合作伙伴关系，双边关系达到新的高度。中方秉持“真、实、亲、诚”对非工作方针，愿与坦方一道深化务实合作、实现共同发展。建设好国家，重要的是建设好党，走符合本国国情的发展道路。中共愿与坦革命党深化交往合作，加强治国理政经验交流，推动中坦关系持续健康深入发展。</p><p>基奎特转达马古富力总统对习近平主席和中国党、政府和人民的问候和敬意。他表示，双方历任领导人共同关心和培育的坦中友谊给坦人民带来福祉。坦新政府坚定奉行对华友好政策，坦革命党珍视与中共的友好关系，愿与中方一道推动两国两党关系提升到新水平。</p><p><br/></p> </div>",
  "text": "国际联播快讯美国拟向伊拉克增派军人和直升机美国国防部长卡特18号突访伊拉克，宣布将加大对伊拉克的援助以打击极端组织。据伊拉克媒体报道，美国将向伊拉克增派217名军事人员，这将使美军在伊拉克的总人数超过4千人。美国还将在伊拉克境内部署“阿帕奇”武装直升机。美国总统奥巴马表示，美军人员并不直接参与作战，而是指导伊拉克政府军打击极端组织。劳伦斯体育奖揭晓 网坛受青睐国际顶尖的体育奖项——劳伦斯世界体育奖18号在德国柏林举行了2016年颁奖典礼。网球世界男女头号选手、塞尔维亚的德约科维奇和来自美国的小威廉姆斯凭借2015年的出色表现分获最佳男、女运动员奖。今年3月逝世的荷兰足坛传奇约翰·克鲁伊夫获得劳伦斯体育精神奖。李克强会见印度国防部长国务院总理李克强19日下午在中南海紫光阁会见印度国防部长帕里卡尔。李克强表示，中印互为重要邻邦，也是世界上人口最多的两大发展中国家，彼此和平相处、友好合作，不仅有利于双方，也有利于世界。中国高度重视发展同印度的关系，愿同印方保持密切交往，增进战略互信，扩大共同利益，妥善管控分歧，推动中印关系健康稳定发展。李克强指出，当前世界经济复苏乏力，地区热点和冲突不断，中印加强合作、共同发展，会成为亚洲发展的巨大引擎，也将推动世界经济发展，并向世界发出和平发展的积极信号。希望两国防务部门和军队加强交往、对话与沟通，共同维护好中印边境地区的和平与安宁，为两国关系发展创造良好条件和氛围。帕里卡尔表示，印中关系近年取得良好发展。希望双方携手努力，妥善处理有关问题，继续保持各领域密切合作的势头。两国防务关系的进一步发展，有助于促进双方经贸等领域合作。期待印中两个伟大的国家加强合作、促进友好，取得更多成果。常万全参加会见。阿富汗发生爆炸 28人死亡数百人伤阿富汗首都喀布尔今天上班高峰时间发生爆炸和枪战，造成至少28人死亡，超过320人受伤。爆炸地点临近阿富汗国家安全指挥中心和国防部，周围还有美国等多国大使馆、北约驻阿富汗部队总部以及一些民用建筑。阿富汗塔利班宣称对袭击负责。阿富汗总统加尼对袭击予以强烈谴责。本月12号，阿富汗塔利班曾宣称将发动“春季攻势”。李克强会见加拿大前总理国务院总理李克强19日下午在中南海紫光阁会见加拿大前总理克雷蒂安。李克强表示，克雷蒂安先生担任加拿大总理期间，中加关系的发展堪称“黄金十年”。中方对你长期以来为促进中加关系发展所做贡献表示赞赏。中加都是亚太地区重要国家，经济互补性强，人民之间传统友谊深厚，双边关系进一步深入发展拥有巨大潜力。中方高度重视发展同加拿大的关系，我们赞赏特鲁多总理就任以来致力于积极发展对华关系，愿继续本着相互尊重、平等相待、互利共赢的原则，同加方加强高层互访，提升贸易投资合作水平，重点对接基础设施建设和创新领域发展战略，积极拓展核电等领域第三方市场合作，密切各层级、各领域友好交流，使中加战略伙伴关系更好造福两国人民。克雷蒂安愉快地回忆起他多次访华的经历，表示加中关系发展良好，经济互补性强，是天然合作伙伴。双方在核能、基础设施建设等领域合作大有潜力可挖。相信加中关系将开启新的“黄金时期”，加方愿同中方继续为此作出不懈努力。日本震区搜救继续 熊本机场重开在日本，地震重灾区熊本县仍有30多万户家庭缺水，3万多户家庭电力中断。在地震中受损的熊本机场今天重新开放，部分进出港航班恢复。陆路交通的拥堵状况得到明显改善。但因许多房屋在地震中倒塌以及余震不断，目前仍有超过11万人在体育馆等地避难，当地一所监狱也被征用为临时避难所。习近平就厄瓜多尔强烈地震向厄瓜多尔总统科雷亚致慰问电2016年4月18日，国家主席习近平就厄瓜多尔发生强烈地震向厄瓜多尔总统科雷亚致电表示慰问。习近平表示，惊悉贵国发生强烈地震，造成重大人员伤亡和财产损失。我谨代表中国政府和人民，并以我个人的名义，对遇难者表示沉痛的哀悼，对遇难者家属和受伤人员表示诚挚的慰问。我相信，在总统先生和厄瓜多尔政府领导下，厄瓜多尔人民一定能够战胜灾害、重建家园。厄瓜多尔地震死亡人数升至413人厄瓜多尔强震死亡人数目前已上升到413人，另有超过2千人受伤。日本九州强震死亡人数为47人，另有8人失踪。18号，厄瓜多尔媒体公布了地震重灾区之一的波托维耶霍的航拍视频。当地主要街区的大部分建筑，都在地震中出现了不同程度的损坏和垮塌。当天，救援人员在另一灾区曼塔市的一座酒店废墟中搜救出两名幸存者，其中一人在废墟下幸运地拨通了家人电话，得以被救援人员救出。在震中佩德纳莱斯，白天最高气温达到35摄氏度，高温天气不利于持续救援，并且增加了震后出现疫情的风险。震中地区断水断电，通讯时断时续。在厄瓜多尔的中资公司动用挖掘机、吊车等设备参与救灾。首都基多的华侨华人为灾区捐赠了物资。习近平就日本熊本县强烈地震向日本天皇明仁致慰问电2016年4月18日，国家主席习近平就日本熊本县发生强烈地震向日本天皇明仁致电表示慰问。习近平表示，惊悉贵国熊本县发生强烈地震，造成重大人员伤亡和财产损失。我谨代表中国政府和人民，对遇难者表示深切的哀悼，对遇难者家属和受伤人员表示诚挚的慰问。衷心祝愿日本人民早日克服困难、重建家园。美国会前发生反“金钱政治”抗议活动18号，持续超过一周的反对“金钱政治”示威活动在美国国会大厦前落幕。示威者表示，美国政治已经被特殊利益集团和富人阶层绑架，已经被金钱严重腐蚀。自本月11号开始，每天中午，成百上千来自美国各地的抗议者聚集在美国国会大厦前，抗议利益集团和富人阶层利用财富操纵美国政治。到18号为止，被警方拘捕的示威者超过1200人次。自2010年以来，美国最高法院接连作出裁决，取消了对企业和个人政治捐款的限制，打开了“金钱政治”的闸门。据《华盛顿邮报》15号报道，尽管今年的美国总统大选要到11月才进行投票，但截至2月底，大企业和富人阶层向“超级政治行动委员会”捐款已达6亿美元，其中41%来自50个超级富豪家族。而“金钱政治”也让捐款者获得丰厚回报。据美国民间机构统计，过去5年中，全美200家最热衷于政治活动的公司共花费58亿美元影响美国政策制定，获得总计4.4万亿美元的经济回报。分析人士认为，政治选举中的金钱交易将普通选民的声音“彻底淹没”。最新的民调显示，每10个美国人中，就有8人对美国政府感到不满乃至愤怒，主要原因就在于大企业、大富豪对美国政治生活的腐蚀、损害了普通选民的意见表达。习近平会见美国前财长国家主席习近平19日在钓鱼台国宾馆会见美国前财长鲍尔森。习近平赞赏鲍尔森及其创立的鲍尔森基金会为推动中美交流合作发挥的积极作用。习近平指出，当前，中美关系总体发展良好。两国在双边、地区和全球层面合作的成果，展示了中美构建新型大国关系的强劲活力。今年3月，我同奥巴马总统在华盛顿会晤就进一步推进中美关系达成重要共识。下阶段，双方应该共同努力，加强沟通，聚焦合作，管控分歧，推动中美关系持续健康稳定发展。习近平向鲍尔森介绍了中国经济情况，指出面对全球经济下行压力，中国确保了经济社会发展稳中有进、稳中向好。我们制订的“十三五”规划，将坚持创新、协调、绿色、开放、共享的发展理念，努力提高发展质量和效益，特别是着力抓好供给侧结构性改革，形成平衡发展结构。中国改革不会停顿、开放不会止步。我们愿同美方一道，努力扩大两国经济金融领域互利合作，推动全球和区域经济发展与合作。鲍尔森表示，美中关系十分重要。双方在经贸、环境、气候变化等广泛领域合作成果对推进双边关系发挥着积极作用。在当前全球经济面临不确定性的形势下，中国坚持全面深化改革、坚定推进结构性调整令全球钦佩。中国进一步改革开放，将为美中经贸合作提供更大空间和助力。希望双方共同努力，加快双边投资协定谈判进程、推动美中关系不断向前发展。国务委员杨洁篪等参加会见。国内联播快讯2015年我国知识产权发展呈增长势头国家知识产权局、国家工商总局、国家版权局今天发布我国知识产权发展状况。2015年，我国发明专利申请量突破100万件，同比增长18.7%，连续5年居世界首位。截至2015年底，我国有效注册商标量突破千万大关，达到1034.4万件，连续14年保持世界第一。作品著作权登记量再创历史新高，达到134.8万件，同比增长35.9%。明起全国铁路恢复60天预售期从4月20日起，全国铁路主要干线旅客列车车票互联网、电话订票恢复60天预售期。全国铁路新运行图编制工作已全部完成，5月15号起，将实行新的列车运行图。“上海金”集中定价合约今日挂牌今天，“上海金”集中定价合约在上海黄金交易所正式挂牌交易，这是我国首次推出以人民币计价、交易和结算的黄金集中定价交易业务，有利于推动国际黄金市场体系平衡健康发展。我台与新西兰自然历史公司签约我台与新西兰自然历史有限公司在北京签署战略合作协议，共同合作筹拍少儿节目《动物好伙伴》第二季、动画系列片《熊猫与奇异鸟》和历史类纪录片《看丝绸之路如何改变世界》。双方在合作的少儿节目中，将突出设计符合两国儿童兴趣的形象和内容。纪录片《看丝绸之路如何改变世界》将通过考古和实证，记录丝绸之路开启东西方链接、塑造当代文明的历程。习近平会见新西兰总理国家主席习近平19日在钓鱼台国宾馆会见新西兰总理约翰·基。习近平指出，中新建交44年来，两国关系实现跨跃式发展，双方合作达到前所未有的广度和深度。中方愿同新方一道，遵循相互尊重、平等互利的原则，推动两国全面战略伙伴关系得到更大发展。习近平强调，双方要从两国人民的根本利益出发，不断增进政治互信，发挥好高层交往对双边关系的引领作用，加强政府部门、立法机构及党际交流。双方要扎实推进经贸合作，实现互利共赢。中方愿同新方加强在贸易、投资、科研、食品安全等全产业链合作，构建长期稳定的农业合作伙伴关系。中国企业愿积极参与新西兰基础设施建设。双方可以加强发展战略对接，共同培育生物医药、节能环保、创意产业等新的合作增长点。中方愿同新方在教育、旅游等领域开展更多合作，推动人文交流迈上新台阶。双方要加强司法执法合作和两军交往。中方愿同新方加强在多边机制和亚洲基础设施投资银行框架内的合作。约翰·基表示，新中关系发展迅速，双方高层交往密切，经贸合作和人文交流成果丰硕。当前，新中关系面临更大发展机遇。新方愿同中方共同努力，加快新中自贸协定升级谈判进程，深化双方在农业、旅游、教育、执法等领域互利合作。新西兰是第一个加入亚洲基础设施投资银行的西方国家，愿在区域经济一体化进程中同中方保持合作。新方希望同中方密切在国际地区事务中的沟通协调。国务委员杨洁篪等参加会见。【“展望十三五”系列报告会举行】加强和改进立法 推动全面依法治国今天，在中宣部等六部委举行的“展望十三五”第八场报告会上，全国人大常委会法制工作委员会主任李适时指出，“十三五”时期进一步加强和改进立法工作，加快重点领域立法；完善立法工作机制，进一步提高立法质量；加强法治政府建设，实现政府活动全面纳入法治轨道；在京党政军机关干部，首都各界群众和高校师生约800人参加了报告会。习近平主持召开网络安全和信息化工作座谈会强调 在践行新发展理念上先行一步 让互联网更好造福国家和人民中共中央总书记、国家主席、中央军委主席、中央网络安全和信息化领导小组组长习近平19日上午在京主持召开网络安全和信息化工作座谈会并发表重要讲话，强调按照创新、协调、绿色、开放、共享的发展理念推动我国经济社会发展，是当前和今后一个时期我国发展的总要求和大趋势，我国网信事业发展要适应这个大趋势，在践行新发展理念上先行一步，推进网络强国建设，推动我国网信事业发展，让互联网更好造福国家和人民。中共中央政治局常委、中央网络安全和信息化领导小组副组长李克强、刘云山出席座谈会。习近平主持座谈会，他首先表示，我国互联网事业快速发展，网络安全和信息化工作扎实推进，取得显著进步和成绩，同时也存在不少短板和问题。召开这次座谈会，就是要当面听取大家意见和建议，共同探讨一些措施和办法，以利于我们把工作做得更好。座谈会上，中国工程院院士、中国电子科技集团公司总工程师吴曼青，安天实验室首席架构师肖新光，阿里巴巴集团董事局主席马云，友友天宇系统技术有限公司首席执行官姚宏宇，解放军驻京某研究所研究员杨林，北京大学新媒体研究院院长谢新洲，北京市委网信办主任佟力强，华为技术有限公司总裁任正非，国家计算机网络与信息安全管理中心主任黄澄清，复旦大学网络空间治理研究中心副主任沈逸先后发言。他们分别就实现信息化发展新跨越、加快构建信息领域核心技术体系、互联网企业的国家责任、实现网信军民融合深度发展、发挥新媒体在凝聚共识中的作用、突破信息产业发展和网络安全保障基础理论和核心技术、加强网络信息安全技术能力建设顶层设计等谈了意见和建议。习近平认真听取了大家的发言，并不时就有关问题同发言者深入讨论。在听取了发言后，习近平发表了重要讲话。他表示，几位同志讲得很好，分析了当前互联网发展新情况新动向，介绍了信息化发展新技术新趋势，提出了很好的意见和建议，听了很受启发。你们的发言，体现了务实的态度、创新的精神、强烈的责任感，也体现了在互联网领域较高的理论和实践水平，对我们改进工作很有帮助。有关部门要认真研究大家的意见和建议，能吸收的尽量吸收。习近平指出，我国有7亿网民，这是一个了不起的数字，也是一个了不起的成就。我国经济发展进入新常态，新常态要有新动力，互联网在这方面可以大有作为。要着力推动互联网和实体经济深度融合发展，以信息流带动技术流、资金流、人才流、物资流，促进资源配置优化，促进全要素生产率提升，为推动创新发展、转变经济发展方式、调整经济结构发挥积极作用。习近平强调，网信事业要发展，必须贯彻以人民为中心的发展思想。要适应人民期待和需求，加快信息化服务普及，降低应用成本，为老百姓提供用得上、用得起、用得好的信息服务，让亿万人民在共享互联网发展成果上有更多获得感。习近平指出，要建设网络良好生态，发挥网络引导舆论、反映民意的作用。实现“两个一百年”奋斗目标，需要全社会方方面面同心干，需要全国各族人民心往一处想、劲往一处使。网民来自老百姓，老百姓上了网，民意也就上了网。群众在哪儿，我们的领导干部就要到哪儿去。各级党政机关和领导干部要学会通过网络走群众路线，经常上网看看，了解群众所思所愿，收集好想法好建议，积极回应网民关切、解疑释惑。对广大网民，要多一些包容和耐心，对建设性意见要及时吸纳，对困难要及时帮助，对不了解情况的要及时宣介，对模糊认识要及时廓清，对怨气怨言要及时化解，对错误看法要及时引导和纠正，让互联网成为了解群众、贴近群众、为群众排忧解难的新途径，成为发扬人民民主、接受人民监督的新渠道。对网上那些出于善意的批评，对互联网监督，不论是对党和政府工作提的还是对领导干部个人提的，不论是和风细雨的还是忠言逆耳的，我们不仅要欢迎，而且要认真研究和吸取。习近平强调，网络空间是亿万民众共同的精神家园。网络空间天朗气清、生态良好，符合人民利益。网络空间乌烟瘴气、生态恶化，不符合人民利益。我们要本着对社会负责、对人民负责的态度，依法加强网络空间治理，加强网络内容建设，做强网上正面宣传，培育积极健康、向上向善的网络文化，用社会主义核心价值观和人类优秀文明成果滋养人心、滋养社会，做到正能量充沛、主旋律高昂，为广大网民特别是青少年营造一个风清气正的网络空间。习近平指出，要尽快在核心技术上取得突破。要有决心、恒心、重心，树立顽强拼搏、刻苦攻关的志气，坚定不移实施创新驱动发展战略，抓住基础技术、通用技术、非对称技术、前沿技术、颠覆性技术，把更多人力物力财力投向核心技术研发，集合精锐力量，作出战略性安排。我国网信领域广大企业家、专家学者、科技人员要树立这个雄心壮志。要在科研投入上集中力量办大事、积极推动核心技术成果转化，推动强强联合、协同攻关，探索组建产学研用联盟。可以探索搞揭榜挂帅，把需要的关键核心技术项目张出榜来，英雄不论出处，谁有本事谁就揭榜。新技术是人类文明发展的成果，只要有利于提高我国社会生产力水平、有利于改善人民生活，我们都不拒绝。核心技术的根源问题是基础研究问题，基础研究搞不好，应用技术就会成为无源之水、无本之木。习近平强调，网络安全和信息化是相辅相成的。安全是发展的前提，发展是安全的保障，安全和发展要同步推进。要树立正确的网络安全观，加快构建关键信息基础设施安全保障体系，全天候全方位感知网络安全态势，增强网络安全防御能力和威慑能力。网络安全为人民，网络安全靠人民，维护网络安全是全社会共同责任，需要政府、企业、社会组织、广大网民共同参与，共筑网络安全防线。习近平指出，我国互联网企业由小到大、由弱变强，在稳增长、促就业、惠民生等方面发挥了重要作用。企业搞大了、搞好了、搞到世界上去了，为国家和人民作出更大贡献了，是国家的光荣。应该鼓励和支持企业成为研发主体、创新主体、产业主体，鼓励和支持企业布局前沿技术，推动核心技术自主创新，创造和把握更多机会，参与国际竞争，拓展海外发展空间。政府要为企业发展营造良好环境，减轻企业负担，破除体制机制障碍。要加快网络立法进程，完善依法监管措施，化解网络风险。中国开放的大门不能关上，也不会关上。外国互联网企业，只要遵守我国法律法规，我们都欢迎。习近平强调，要聚天下英才而用之，为网信事业发展提供有力人才支撑。网络空间的竞争，归根结底是人才竞争。引进人才力度要进一步加大，人才体制机制改革步子要进一步迈开。各级党委和政府要从心底里尊重知识、尊重人才，为人才发挥聪明才智创造良好条件。要不拘一格降人才，解放思想，慧眼识才，爱才惜才。对待特殊人才要有特殊政策，不要求全责备，不要论资排辈，不要都用一把尺子衡量。要建立灵活的人才激励机制，让作出贡献的人才有成就感、获得感。要构建具有全球竞争力的人才制度体系。不管是哪个国家、哪个地区的，只要是优秀人才，都可以为我所用。马凯、王沪宁、刘奇葆、范长龙、孟建柱、栗战书、杨洁篪、周小川出席座谈会。中央网络安全和信息化领导小组成员，中央和国家机关有关部门负责同志，部分省市党委宣传部部长，各省区市网信办主任，部分中央新闻单位和中央新闻网站负责同志，有关专家学者，部分网信企业负责人等参加座谈会。【“展望十三五”系列报告会举行】贯穿绿色发展理念 形成全民共治局面在今天中宣部等六部委举行的“展望十三五”第七场报告会上，环境保护部部长陈吉宁指出，“十三五”时期，我国环境保护处于既大有作为又负重前行的关健期。要加快推进生态环境治理体系和治理能力现代化，确保2020年生态环境质量总体改善。《新闻联播》 20160419 19:00“两学一做”学习教育官方网站开通由中央组织部主办、共产党员网承办的“两学一做”学习教育官方网站——“两学一做”学习教育网近日开通。网站开设学党章党规、学系列讲话、做合格党员、工作部署、动态播报、观点评论、工作实务、党务问答、线上交流等栏目，将全面及时反映“两学一做”学习教育开展情况。刘云山会见坦桑尼亚革命党代表团中共中央政治局常委、中央书记处书记刘云山19日在北京会见了坦桑尼亚革命党主席、前总统基奎特率领的坦革命党代表团。刘云山说，中坦友谊由两国老一辈领导人共同缔造、历久弥坚。2013年习近平主席访坦时与坦方领导人达成重要共识，将中坦关系提升为互利共赢的全面合作伙伴关系，双边关系达到新的高度。中方秉持“真、实、亲、诚”对非工作方针，愿与坦方一道深化务实合作、实现共同发展。建设好国家，重要的是建设好党，走符合本国国情的发展道路。中共愿与坦革命党深化交往合作，加强治国理政经验交流，推动中坦关系持续健康深入发展。基奎特转达马古富力总统对习近平主席和中国党、政府和人民的问候和敬意。他表示，双方历任领导人共同关心和培育的坦中友谊给坦人民带来福祉。坦新政府坚定奉行对华友好政策，坦革命党珍视与中共的友好关系，愿与中方一道推动两国两党关系提升到新水平。"
}