{
  "url": "http://www.xwlbo.com/4146.html",
  "date": "2016-03-16",
  "content": "<div class=\"text_content\">\n\n<p><strong>十二届全国人大四次会议在京闭幕</strong></p><p>央视网消息（新闻联播文字版）：第十二届全国人民代表大会第四次会议圆满完成各项议程，16号上午在人民大会堂闭幕。大会批准政府工作报告、“十三五”规划纲要、全国人大常委会工作报告等；通过了《慈善法》。</p><p>今天的大会应出席代表2943人，出席2859人，缺席84人，出席人数符合法定人数。</p><p>闭幕会由大会主席团常务主席、执行主席、全国人大常委会委员长张德江主持。</p><p>习近平、李克强、俞正声、刘云山、王岐山、张高丽和大会主席团成员在主席台就座。</p><p>大会主席团常务主席、执行主席李建国、王胜俊、陈昌智、严隽琪、王晨、沈跃跃、吉炳轩、张平、向巴平措、艾力更·依明巴海、万鄂湘、张宝文、陈竺在主席台执行主席席就座。</p><p>上午9时，张德江宣布大会开始。</p><p>会议经表决，通过了关于政府工作报告的决议。决议指出，会议高度评价“十二五”时期我国经济社会发展取得的重大成就，充分肯定国务院过去一年的工作，同意报告提出的“十三五”时期主要目标任务、重大举措和2016年工作部署，决定批准这个报告。</p><p>会议表决通过了关于国民经济和社会发展第十三个五年规划纲要的决议。决议指出，会议同意全国人大财政经济委员会的审查结果报告，决定批准这个规划纲要。会议认为，“十三五”规划纲要全面贯彻了《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》的精神，提出的“十三五”时期经济社会发展的主要目标、重点任务和重大举措，符合我国国情和实际，体现了全国各族人民的共同意愿，反映了时代发展的客观要求，经过努力是完全可以实现的。</p><p>会议表决通过了关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划的决议，决定批准关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划草案的报告，批准2016年国民经济和社会发展计划；表决通过了关于2015年中央和地方预算执行情况与2016年中央和地方预算的决议，决定批准关于2015年中央和地方预算执行情况与2016年中央和地方预算草案的报告，批准2016年中央预算。</p><p>会议经表决，通过了《慈善法》，将自2016年9月1日起施行。</p><p>会议表决通过了关于全国人大常委会工作报告的决议。决议指出，会议充分肯定全国人大常委会过去一年的工作，同意报告提出的今后一年的主要任务和工作安排，决定批准这个报告。</p><p>会议经表决，通过了关于最高人民法院工作报告的决议、关于最高人民检察院工作报告的决议，决定批准这两个报告。</p><p>会议还表决通过了关于确认全国人大常委会接受黄润秋辞去第十二届全国人大常委会委员职务的请求的决定。</p><p>大会完成各项议程后，张德江发表讲话。他说，十二届全国人大四次会议在全体代表的共同努力下，圆满完成了各项预定任务。会议充分发扬民主，严格依法办事，保持良好会风，开得很成功，是一次民主、团结、求实、奋进的大会。会议期间，代表们肩负全国各族人民的重托，认真履行宪法和法律赋予的职责，讲大局、议大事，重实际、求实效，集思广益，凝聚共识，使会议各项成果充分体现了党的主张和人民意志的统一。</p><p>张德江说，本次会议的一个重要成果，就是审查批准了国民经济和社会发展第十三个五年规划纲要。我们要在以习近平同志为总书记的党中央的坚强领导下，全面实施“十三五”规划纲要，坚持发展是第一要务，牢固树立和贯彻落实创新、协调、绿色、开放、共享的新发展理念，统筹推进经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，确保如期全面建成小康社会，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦奠定更加坚实的基础。</p><p>张德江说，本次会议审议批准了政府工作报告和其他报告，对2016年国家各方面工作作出安排部署。要认真贯彻本次会议精神，按照“五位一体”总体布局和“四个全面”战略布局，坚持以新发展理念引领发展，坚持以人民为中心的发展思想，推动我国社会生产力水平整体改善，把本次会议确定的工作部署、目标任务和政策举措贯彻好、落实好，努力实现全面建成小康社会决胜阶段良好开局。</p><p>张德江说，本次会议审议通过的《慈善法》，是我国慈善制度建设的一部基础性、综合性法律，为弘扬社会主义核心价值观和中华民族传统美德、促进我国慈善事业健康发展提供了重要法治保障。要认真学习、广泛宣传《慈善法》，做好法律施行前的各项准备工作，以制定实施《慈善法》为契机，把我国慈善事业发展和慈善法治建设提高到一个新水平。</p><p>张德江强调，党的十八大以来，以习近平同志为总书记的党中央毫不动摇坚持和发展中国特色社会主义，勇于实践、善于创新，深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，形成一系列治国理政新理念、新思想、新战略，为在新的历史条件下深化改革开放、加快推进社会主义现代化提供了科学理论指导和行动指南。在新的奋斗征程上，我们要切实增强政治意识、大局意识、核心意识、看齐意识，全面贯彻落实以习近平同志为总书记的党中央治国理政新理念、新思想、新战略，不断开拓发展新境界。</p><p>张德江指出，实现“十三五”发展目标任务、夺取全面建成小康社会决胜阶段的伟大胜利，离不开各级人大及其常委会的积极作为和责任担当。我们要坚定坚持党的领导、人民当家作主、依法治国有机统一，紧紧围绕党和国家工作大局积极履职尽责，扎实开展工作，以良法促进发展、保证善治，实行正确监督、有效监督，保证党中央决策部署、国家法律法规和“十三五”发展目标任务得到全面贯彻落实。</p><p>张德江指出，各级人大代表要切实增强责任感和使命感，忠实代表人民利益和意志，依法参加行使国家权力，密切联系人民群众，自觉接受监督，广泛汇聚正能量，努力为实现“十三五”发展目标任务贡献智慧和力量。</p><p>张德江最后说：“各位代表，发展的蓝图已经绘就，前进的号角已经吹响。让我们更加紧密地团结在以习近平同志为总书记的党中央周围，高举中国特色社会主义伟大旗帜，同心同德，开拓进取，为夺取全面建成小康社会决胜阶段的伟大胜利而努力奋斗。”</p><p>在主席台就座的还有：马凯、王沪宁、刘延东、刘奇葆、许其亮、孙春兰、孙政才、李源潮、汪洋、张春贤、范长龙、孟建柱、赵乐际、胡春华、栗战书、郭金龙、韩正、杜青林、赵洪祝、杨晶等。</p><p>中央党政军群机关负责人，各民主党派中央、全国工商联和无党派代表人士列席了今天的大会。</p><p>各国驻华使节旁听了大会。</p><p>大会在雄壮的国歌声中闭幕。</p><p><strong>国际联播快讯</strong></p><p>央视网消息（新闻联播文字版）：</p><p>也门一集市遭空袭致60多人死亡</p><p>沙特领导的多国联军15号对也门西北部哈杰省一个集市展开轰炸，空袭发生时正值当地时间下午的人流高峰期，也门卫生部门官员称，轰炸造成至少67人死亡、55人受伤。哈杰省目前由也门胡塞武装控制。沙特领导的多国联军发言人称，正在对这次轰炸的具体情况进行调查。</p><p>首批俄军事装备从叙撤回俄罗斯</p><p>15号，多架俄空军苏-34战机从叙利亚的赫梅米姆空军基地起飞，并于当天抵达俄境内。这是俄罗斯总统普京14号宣布从叙利亚撤出主要军事力量之后，首批撤回的俄军事装备。不过，俄罗斯在叙利亚的赫梅米姆空军基地和塔尔图斯海军基地将继续保留。俄国防部副部长潘科夫15号说，留在叙利亚的俄军将继续打击叙境内的恐怖分子。</p><p>美国再次放松对古巴商贸限制</p><p>美国财政部和商务部15号宣布，再次放宽对古巴的商贸旅游等限制。从16号开始实施的新规定将为到古巴旅行的美国公民提供更多便利，同时也将帮助古巴人更方便地在美国金融机构办事，帮助他们在美国合法地工作并获得报酬。这是美国今年第二次对古巴“松绑”。2015年7月美古恢复外交关系。本月21号，美国总统奥巴马将访问古巴。</p><p>汉诺威消费电子展聚焦“数字经济”</p><p>2016年汉诺威消费电子、信息及通信博览会14号开幕，今年展会的主题仍然是数字经济，聚焦企业数字化解决方案、云服务、大数据、物联网和信息安全等，吸引了全球约70个国家和地区的3千多家参展商，其中包括5百多家中国大陆展商。</p><p><strong>比法警方合作展开反恐搜捕行动</strong></p><p>央视网消息（新闻联播文字版）：比利时检方今天召开发布会称，比利时警方从15号下午到16号凌晨在首都布鲁塞尔西南郊区进行的反恐搜捕行动中，打死一名阿尔及利亚籍的嫌疑人。同时在随后的追捕行动中逮捕了两名嫌疑人。这几名嫌疑人被怀疑与巴黎恐袭案有关。</p><p>15号开始的反恐搜捕行动由比利时警方和法国警方合作展开，目标是布鲁塞尔西南郊福雷区的一所公寓。此次搜捕的嫌疑人被指可能与去年11月13号巴黎系列恐怖袭击案有关。在搜捕过程中，警方与嫌疑人数次发生交火。</p><p>据当地媒体报道，警方在搜捕行动中击毙一名嫌疑人，他身上携带有枪支。比利时首相15号晚上举行发布会，证实当天的搜捕行动导致四名警察受伤。去年11月，巴黎系列恐怖袭击事件发生之后，比利时警方曾抓捕并起诉10余名恐怖嫌疑人。</p><p><strong>《新闻联播》 20160316 19:00</strong></p><p><strong>中国致公党十四届五中全会在京召开</strong></p><p>央视网消息（新闻联播文字版）：中国致公党第十四届中央委员会第五次全体会议16日在北京召开。致公党中央主席万钢出席会议并讲话。</p><p>万钢强调，今年致公党开展坚持和发展中国特色社会主义学习实践活动的主题是“加强自身建设”。全党要从改革发展创新的大局和群众根本利益出发，不断加强自身工作，提高自身素质，保持民主党派的进步性，切实承担起社会主义参政党的历史责任。</p><p><strong>【两会新闻特写】开放的两会 传递自信声音</strong></p><p>央视网消息（新闻联播文字版）：今年的全国两会，从“有猛料”的部长通道，到场次创历史新高的记者会，再到“提问无禁区”的代表团媒体开放日，越来越开放的姿态，让世界看到一个更真实、更加自信的现代中国。</p><p>上午8点15分，两会期间备受关注的人民大会堂部长通道第五次开启，水利部部长陈雷、国家海洋局局长王宏、审计署审计长刘家义、体育总局局长刘鹏、国务院扶贫办主任刘永富等六位部长走上采访台，在40多分钟的时间里，部长们面对所负责领域存在的问题，依旧是毫不避讳。</p><p>银监会主席尚福林：“本来是去存款，后来存单变保单，针对这种情况，这两年我们做了一些试点，叫双录，在银行业从业人员销售产品时，同期进行录音录像，效果很好。2016年年底前，要求主要商业银行，有条件的商业银行要全面推开双录这项工作。”</p><p>坦诚的交流、主动的回应，截止到今天，共有31位部长走上部长通道的采访台，部长们面对媒体的开放姿态，给每一个在采访的记者留下了深刻的印象。俄通—塔斯社的记者阿列克谢也发现了和往年不一样的变化。</p><p>俄通—塔斯社记者阿列克谢：“大家更愿意讨论这些敏感问题，是我第一个感觉，我觉得中国不怕回答这些问题，我觉得可能这是个信号，中国在发展。”</p><p>发展的中国吸引着世界的目光，今年两会报名参加的外国记者人数比去年进一步增加，达到了1000多人。</p><p>全国两会新闻中心副主任祝寿臣：“他们机会也很难得，所以我们在记者会提问机会尽可能多给他们。”</p><p>今年两会，22场记者会创出历届两会之最，外交、金融、交通、教育，几乎所有大家关切的领域都有问必答；从3月5日开始，除解放军代表团外，所有的代表团都进行了媒体开放日活动，上海代表团在开放日回答了媒体提出的17个问题，时间延长了近半个小时；西藏代表团的开放日迅速进入媒体提问环节，面对敏感话题，代表们一一正面回应。</p><p>中央党校教授谢春涛：“今年两会在开放程度上明显地超过了过去，丝毫不回避，坦诚回答，在国内外，还会展示出一种透明，开放的一种积极形象。”</p><p><strong>人大代表：盛会凝心聚力 尽责决胜小康</strong></p><p>央视网消息（新闻联播文字版）：十二届全国人大四次会议在民主开放和谐高效的氛围中圆满落幕。2016年是决胜全面小康的开局之年，也是“十三五”的开局之年，肩负光荣使命的人大代表们既感到责任重大，又对未来充满信心。</p><p>今天上午，十二届全国人大四次会议高票通过并批准了“十三五”规划纲要，对如期全面建成小康社会，代表们充满信心。</p><p>全国人大代表 牡丹江市职教中心学校校长张亚英：“这个场上的氛围是非常热烈的，因为大家觉得这个报告（“十三五”规划纲要）的出台就是自下而上，反复研讨，了解整个国家的国情，是得民心的。通过的时候大家都掌声雷动。”</p><p>全国人大代表 天津市水利科学研究院总工程师周潮洪：“特别是在“十三五”规划（纲要）中提出来，对“十三五”期间的污染物排放量的减排指标都规定得非常详细具体，特别在执法这一块，就是加大环保执法这一块，要求非常高。”</p><p>代表们认为，在这次两会上，无论是总书记的重要讲话，还是政府工作报告，都深切关注了民生福祉。</p><p>全国人大代表 凤凰古城文化旅游投资股份有限公司董事长叶文智：“这次两会给我最深的印象就是习总书记到湖南团，我是非常真实地感受到了习总书记对老百姓的牵挂。我一定会用产业来推动精准扶贫工作的实施，让更多的老百姓能够加入到产业中来。”</p><p>全国人大代表 上海德力西集团党委副书记周振波：“这些方面都是民生方面的，对于我这个来自基层的代表来说，这些都是最关心的。这次报告又讲到了，在现有事情落实基础上，要持续增进和改善民生。国家财政再紧张，保障和改善民生的惠民政策投入，只能加大不能减少，你说我作为基层来的代表多开心。”</p><p>代表们认为，今年全国两会更加务实、高效。</p><p>全国人大代表 保定第一中心医院院长郭淑芹：“我觉得这次的大会也特别能体现出民主和和谐的气氛，代表们来自于基层，敢于反映基层的一些实际问题，为我们全面建成小康社会建言献策，发表自己的意见。”</p><p>来自甘肃省肃南裕固族自治县草原牧区的常海霞代表，对于政府工作报告中提出的“难度再大，今年也要减少农村贫困人口1000万以上的目标”充满信心。她期盼自己的村子能够不掉队。</p><p>全国人大代表 甘肃省张掖市肃南裕固族自治县大河乡大滩村牧民常海霞：“我感觉收获还是特别大，不论是审议报告还是代表们私下讨论，我都感觉到了党和国家对我们少数民族地区，对基层的这种关怀和支持。回去还要做一个上情下达的工作，把党和国家的关怀和支持传递给我们的家乡，带给我们的干部群众。”</p><p>全国人大代表 湖北信义兄弟建筑工程有限公司董事长孙东林：“农民工怎么样进城？怎么让他们在城里面住得下来能有好的工作，克强总理的报告原话是，挣钱顾家两不误，我们很有信心“十三五”规划给我们绘出了一幅很好的蓝图，就要靠我们怎么去做怎么样去落实贵在落实。”</p><p><strong>张德江将赴赞比亚出席各国议会联盟第134届大会并访问赞比亚 卢旺达 肯尼亚</strong></p><p>央视网消息（新闻联播文字版）：应各国议会联盟主席乔杜里、赞比亚国民议会议长马蒂比尼、卢旺达参议长马库扎和众议长穆卡巴利萨、肯尼亚参议长埃苏罗和国民议会议长穆图里的邀请，全国人大常委会委员长张德江将于3月18日至27日赴赞比亚出席各国议会联盟第134届大会并对赞比亚、卢旺达、肯尼亚进行正式友好访问。</p><p><strong>李克强总理会见中外记者并回答提问</strong></p><p>央视网消息（新闻联播文字版）：今天上午，国务院总理李克强在人民大会堂金色大厅会见中外记者，并回答记者提问。</p><p>在回答中国经济面临下行压力，经济增速是否会跌破6.5%的问题时，李克强说，中国经济本身在转型，下行压力确实在加大。但实质上是困难和希望并存，希望大于困难。</p><p>国务院总理李克强：“中国经济完不成已经确定的主要经济目标，那是不可能的。我们对中国经济长期向好充满信心，因为中国市场还有很大的潜力，像我们正在推进的简政、减税，这些供给侧结构性改革都会释放市场的活力。”</p><p>在回答去产能过程中如何避免出现大量职工下岗的问题时，李克强说，目前，去产能已经在钢铁、煤炭两个领域先行突破，涉及到上百万职工。由于高度重视保护职工的合法权益，大量职工实现了转岗和妥善安置。</p><p>国务院总理李克强：“我们必须做到产能要去，但大量职工的‘饭碗’不能丢，而且争取让他们拿上‘新饭碗’。我们已经建立了中央1000亿元主要用于转岗安置的专项资金，如有需要还可以增加。当然，地方政府相应配套要跟上。”</p><p>在谈到中国周边关系问题时，李克强说，中国始终主张要有一个稳定的周边环境，友好的睦邻关系。维护地区稳定，实现睦邻友好，关键还是要靠地区国家共同努力。</p><p>国务院总理李克强：“中国将坚定不移地走和平发展道路，维护国家主权和领土完整也毫不含糊，这两者之间并不矛盾。我们希望，不论是域内国家还是域外国家，都做有利于地区稳定的事情，而不是相反，否则对谁都不利。”</p><p>在谈到加快推进医保全国联网的问题时，李克强说，老年人退休后与子女在异地生活，但生病住院还得回到原来工作的地方报销。执政的出发点和落脚点就是为了改善民生，因此，政府下决心要推进全国医保联网。</p><p>国务院总理李克强：“今年要在基本解决省内就医异地直接结算的基础上，争取用两年时间，老年人在异地生活，能够住院费用直接结算，使合情合理的异地结算问题不再成为群众的痛点。当然，这需要我们各有关部门下大力气。”</p><p>在回答本台记者关于调整“五险一金”缴存比例的问题时，李克强表示，“五险一金”从总体上看，还是有适当调整的空间。</p><p>国务院总理李克强：“党中央国务院对此事高度重视，国务院去年就工伤、失业、生育保险实际上已经下调了它的缴存比例。社会保障基金是充裕的，在国家规定的统一框架下，可以给地方更多的自主权，阶段性地、适当地下调‘五险一金’的缴存比例是可以做的。总的是就是让企业减轻多一点负担，让职工多拿一点现金。”</p><p>此外，李克强还就金融监管、养老金、简政放权、文化道德建设、新经济、政务公开、三农、香港发展、两岸关系以及中美、中俄、中日韩关系等问题回答了记者的提问。</p><p><strong>习近平致电祝贺丁觉当选缅甸总统</strong></p><p>央视网消息（新闻联播文字版）：3月15日，国家主席习近平致电丁觉，祝贺他当选缅甸联邦共和国总统。</p><p>习近平在贺电中表示，相信在丁觉总统领导下，缅甸人民一定能够在国家建设和发展的道路上取得更大成就。</p><p>习近平指出，中缅两国山水相连，“胞波”友谊源远流长。不断深化中缅睦邻友好和互利合作，符合两国和两国人民的根本利益。中方愿同缅方共同努力，推动中缅全面战略合作伙伴关系持续稳定发展，更好地造福两国人民。</p><p><strong>习近平签署第四十三号主席令</strong></p><p>央视网消息（新闻联播文字版）：国家主席习近平今天签署了第四十三号主席令。第四十三号主席令说，《中华人民共和国慈善法》已由中华人民共和国第十二届全国人民代表大会第四次会议于2016年3月16日通过，现予公布，自2016年9月1日起施行。</p><p><strong>人民日报社论：以民主凝聚人心力量 以法治护航改革发展</strong></p><p>央视网消息（新闻联播文字版）：明天出版的人民日报将发表社论，题目是《以民主凝聚人心力量 以法治护航改革发展——热烈祝贺十二届全国人大四次会议胜利闭幕》。</p> </div>",
  "text": "十二届全国人大四次会议在京闭幕央视网消息（新闻联播文字版）：第十二届全国人民代表大会第四次会议圆满完成各项议程，16号上午在人民大会堂闭幕。大会批准政府工作报告、“十三五”规划纲要、全国人大常委会工作报告等；通过了《慈善法》。今天的大会应出席代表2943人，出席2859人，缺席84人，出席人数符合法定人数。闭幕会由大会主席团常务主席、执行主席、全国人大常委会委员长张德江主持。习近平、李克强、俞正声、刘云山、王岐山、张高丽和大会主席团成员在主席台就座。大会主席团常务主席、执行主席李建国、王胜俊、陈昌智、严隽琪、王晨、沈跃跃、吉炳轩、张平、向巴平措、艾力更·依明巴海、万鄂湘、张宝文、陈竺在主席台执行主席席就座。上午9时，张德江宣布大会开始。会议经表决，通过了关于政府工作报告的决议。决议指出，会议高度评价“十二五”时期我国经济社会发展取得的重大成就，充分肯定国务院过去一年的工作，同意报告提出的“十三五”时期主要目标任务、重大举措和2016年工作部署，决定批准这个报告。会议表决通过了关于国民经济和社会发展第十三个五年规划纲要的决议。决议指出，会议同意全国人大财政经济委员会的审查结果报告，决定批准这个规划纲要。会议认为，“十三五”规划纲要全面贯彻了《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》的精神，提出的“十三五”时期经济社会发展的主要目标、重点任务和重大举措，符合我国国情和实际，体现了全国各族人民的共同意愿，反映了时代发展的客观要求，经过努力是完全可以实现的。会议表决通过了关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划的决议，决定批准关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划草案的报告，批准2016年国民经济和社会发展计划；表决通过了关于2015年中央和地方预算执行情况与2016年中央和地方预算的决议，决定批准关于2015年中央和地方预算执行情况与2016年中央和地方预算草案的报告，批准2016年中央预算。会议经表决，通过了《慈善法》，将自2016年9月1日起施行。会议表决通过了关于全国人大常委会工作报告的决议。决议指出，会议充分肯定全国人大常委会过去一年的工作，同意报告提出的今后一年的主要任务和工作安排，决定批准这个报告。会议经表决，通过了关于最高人民法院工作报告的决议、关于最高人民检察院工作报告的决议，决定批准这两个报告。会议还表决通过了关于确认全国人大常委会接受黄润秋辞去第十二届全国人大常委会委员职务的请求的决定。大会完成各项议程后，张德江发表讲话。他说，十二届全国人大四次会议在全体代表的共同努力下，圆满完成了各项预定任务。会议充分发扬民主，严格依法办事，保持良好会风，开得很成功，是一次民主、团结、求实、奋进的大会。会议期间，代表们肩负全国各族人民的重托，认真履行宪法和法律赋予的职责，讲大局、议大事，重实际、求实效，集思广益，凝聚共识，使会议各项成果充分体现了党的主张和人民意志的统一。张德江说，本次会议的一个重要成果，就是审查批准了国民经济和社会发展第十三个五年规划纲要。我们要在以习近平同志为总书记的党中央的坚强领导下，全面实施“十三五”规划纲要，坚持发展是第一要务，牢固树立和贯彻落实创新、协调、绿色、开放、共享的新发展理念，统筹推进经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，确保如期全面建成小康社会，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦奠定更加坚实的基础。张德江说，本次会议审议批准了政府工作报告和其他报告，对2016年国家各方面工作作出安排部署。要认真贯彻本次会议精神，按照“五位一体”总体布局和“四个全面”战略布局，坚持以新发展理念引领发展，坚持以人民为中心的发展思想，推动我国社会生产力水平整体改善，把本次会议确定的工作部署、目标任务和政策举措贯彻好、落实好，努力实现全面建成小康社会决胜阶段良好开局。张德江说，本次会议审议通过的《慈善法》，是我国慈善制度建设的一部基础性、综合性法律，为弘扬社会主义核心价值观和中华民族传统美德、促进我国慈善事业健康发展提供了重要法治保障。要认真学习、广泛宣传《慈善法》，做好法律施行前的各项准备工作，以制定实施《慈善法》为契机，把我国慈善事业发展和慈善法治建设提高到一个新水平。张德江强调，党的十八大以来，以习近平同志为总书记的党中央毫不动摇坚持和发展中国特色社会主义，勇于实践、善于创新，深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，形成一系列治国理政新理念、新思想、新战略，为在新的历史条件下深化改革开放、加快推进社会主义现代化提供了科学理论指导和行动指南。在新的奋斗征程上，我们要切实增强政治意识、大局意识、核心意识、看齐意识，全面贯彻落实以习近平同志为总书记的党中央治国理政新理念、新思想、新战略，不断开拓发展新境界。张德江指出，实现“十三五”发展目标任务、夺取全面建成小康社会决胜阶段的伟大胜利，离不开各级人大及其常委会的积极作为和责任担当。我们要坚定坚持党的领导、人民当家作主、依法治国有机统一，紧紧围绕党和国家工作大局积极履职尽责，扎实开展工作，以良法促进发展、保证善治，实行正确监督、有效监督，保证党中央决策部署、国家法律法规和“十三五”发展目标任务得到全面贯彻落实。张德江指出，各级人大代表要切实增强责任感和使命感，忠实代表人民利益和意志，依法参加行使国家权力，密切联系人民群众，自觉接受监督，广泛汇聚正能量，努力为实现“十三五”发展目标任务贡献智慧和力量。张德江最后说：“各位代表，发展的蓝图已经绘就，前进的号角已经吹响。让我们更加紧密地团结在以习近平同志为总书记的党中央周围，高举中国特色社会主义伟大旗帜，同心同德，开拓进取，为夺取全面建成小康社会决胜阶段的伟大胜利而努力奋斗。”在主席台就座的还有：马凯、王沪宁、刘延东、刘奇葆、许其亮、孙春兰、孙政才、李源潮、汪洋、张春贤、范长龙、孟建柱、赵乐际、胡春华、栗战书、郭金龙、韩正、杜青林、赵洪祝、杨晶等。中央党政军群机关负责人，各民主党派中央、全国工商联和无党派代表人士列席了今天的大会。各国驻华使节旁听了大会。大会在雄壮的国歌声中闭幕。国际联播快讯央视网消息（新闻联播文字版）：也门一集市遭空袭致60多人死亡沙特领导的多国联军15号对也门西北部哈杰省一个集市展开轰炸，空袭发生时正值当地时间下午的人流高峰期，也门卫生部门官员称，轰炸造成至少67人死亡、55人受伤。哈杰省目前由也门胡塞武装控制。沙特领导的多国联军发言人称，正在对这次轰炸的具体情况进行调查。首批俄军事装备从叙撤回俄罗斯15号，多架俄空军苏-34战机从叙利亚的赫梅米姆空军基地起飞，并于当天抵达俄境内。这是俄罗斯总统普京14号宣布从叙利亚撤出主要军事力量之后，首批撤回的俄军事装备。不过，俄罗斯在叙利亚的赫梅米姆空军基地和塔尔图斯海军基地将继续保留。俄国防部副部长潘科夫15号说，留在叙利亚的俄军将继续打击叙境内的恐怖分子。美国再次放松对古巴商贸限制美国财政部和商务部15号宣布，再次放宽对古巴的商贸旅游等限制。从16号开始实施的新规定将为到古巴旅行的美国公民提供更多便利，同时也将帮助古巴人更方便地在美国金融机构办事，帮助他们在美国合法地工作并获得报酬。这是美国今年第二次对古巴“松绑”。2015年7月美古恢复外交关系。本月21号，美国总统奥巴马将访问古巴。汉诺威消费电子展聚焦“数字经济”2016年汉诺威消费电子、信息及通信博览会14号开幕，今年展会的主题仍然是数字经济，聚焦企业数字化解决方案、云服务、大数据、物联网和信息安全等，吸引了全球约70个国家和地区的3千多家参展商，其中包括5百多家中国大陆展商。比法警方合作展开反恐搜捕行动央视网消息（新闻联播文字版）：比利时检方今天召开发布会称，比利时警方从15号下午到16号凌晨在首都布鲁塞尔西南郊区进行的反恐搜捕行动中，打死一名阿尔及利亚籍的嫌疑人。同时在随后的追捕行动中逮捕了两名嫌疑人。这几名嫌疑人被怀疑与巴黎恐袭案有关。15号开始的反恐搜捕行动由比利时警方和法国警方合作展开，目标是布鲁塞尔西南郊福雷区的一所公寓。此次搜捕的嫌疑人被指可能与去年11月13号巴黎系列恐怖袭击案有关。在搜捕过程中，警方与嫌疑人数次发生交火。据当地媒体报道，警方在搜捕行动中击毙一名嫌疑人，他身上携带有枪支。比利时首相15号晚上举行发布会，证实当天的搜捕行动导致四名警察受伤。去年11月，巴黎系列恐怖袭击事件发生之后，比利时警方曾抓捕并起诉10余名恐怖嫌疑人。《新闻联播》 20160316 19:00中国致公党十四届五中全会在京召开央视网消息（新闻联播文字版）：中国致公党第十四届中央委员会第五次全体会议16日在北京召开。致公党中央主席万钢出席会议并讲话。万钢强调，今年致公党开展坚持和发展中国特色社会主义学习实践活动的主题是“加强自身建设”。全党要从改革发展创新的大局和群众根本利益出发，不断加强自身工作，提高自身素质，保持民主党派的进步性，切实承担起社会主义参政党的历史责任。【两会新闻特写】开放的两会 传递自信声音央视网消息（新闻联播文字版）：今年的全国两会，从“有猛料”的部长通道，到场次创历史新高的记者会，再到“提问无禁区”的代表团媒体开放日，越来越开放的姿态，让世界看到一个更真实、更加自信的现代中国。上午8点15分，两会期间备受关注的人民大会堂部长通道第五次开启，水利部部长陈雷、国家海洋局局长王宏、审计署审计长刘家义、体育总局局长刘鹏、国务院扶贫办主任刘永富等六位部长走上采访台，在40多分钟的时间里，部长们面对所负责领域存在的问题，依旧是毫不避讳。银监会主席尚福林：“本来是去存款，后来存单变保单，针对这种情况，这两年我们做了一些试点，叫双录，在银行业从业人员销售产品时，同期进行录音录像，效果很好。2016年年底前，要求主要商业银行，有条件的商业银行要全面推开双录这项工作。”坦诚的交流、主动的回应，截止到今天，共有31位部长走上部长通道的采访台，部长们面对媒体的开放姿态，给每一个在采访的记者留下了深刻的印象。俄通—塔斯社的记者阿列克谢也发现了和往年不一样的变化。俄通—塔斯社记者阿列克谢：“大家更愿意讨论这些敏感问题，是我第一个感觉，我觉得中国不怕回答这些问题，我觉得可能这是个信号，中国在发展。”发展的中国吸引着世界的目光，今年两会报名参加的外国记者人数比去年进一步增加，达到了1000多人。全国两会新闻中心副主任祝寿臣：“他们机会也很难得，所以我们在记者会提问机会尽可能多给他们。”今年两会，22场记者会创出历届两会之最，外交、金融、交通、教育，几乎所有大家关切的领域都有问必答；从3月5日开始，除解放军代表团外，所有的代表团都进行了媒体开放日活动，上海代表团在开放日回答了媒体提出的17个问题，时间延长了近半个小时；西藏代表团的开放日迅速进入媒体提问环节，面对敏感话题，代表们一一正面回应。中央党校教授谢春涛：“今年两会在开放程度上明显地超过了过去，丝毫不回避，坦诚回答，在国内外，还会展示出一种透明，开放的一种积极形象。”人大代表：盛会凝心聚力 尽责决胜小康央视网消息（新闻联播文字版）：十二届全国人大四次会议在民主开放和谐高效的氛围中圆满落幕。2016年是决胜全面小康的开局之年，也是“十三五”的开局之年，肩负光荣使命的人大代表们既感到责任重大，又对未来充满信心。今天上午，十二届全国人大四次会议高票通过并批准了“十三五”规划纲要，对如期全面建成小康社会，代表们充满信心。全国人大代表 牡丹江市职教中心学校校长张亚英：“这个场上的氛围是非常热烈的，因为大家觉得这个报告（“十三五”规划纲要）的出台就是自下而上，反复研讨，了解整个国家的国情，是得民心的。通过的时候大家都掌声雷动。”全国人大代表 天津市水利科学研究院总工程师周潮洪：“特别是在“十三五”规划（纲要）中提出来，对“十三五”期间的污染物排放量的减排指标都规定得非常详细具体，特别在执法这一块，就是加大环保执法这一块，要求非常高。”代表们认为，在这次两会上，无论是总书记的重要讲话，还是政府工作报告，都深切关注了民生福祉。全国人大代表 凤凰古城文化旅游投资股份有限公司董事长叶文智：“这次两会给我最深的印象就是习总书记到湖南团，我是非常真实地感受到了习总书记对老百姓的牵挂。我一定会用产业来推动精准扶贫工作的实施，让更多的老百姓能够加入到产业中来。”全国人大代表 上海德力西集团党委副书记周振波：“这些方面都是民生方面的，对于我这个来自基层的代表来说，这些都是最关心的。这次报告又讲到了，在现有事情落实基础上，要持续增进和改善民生。国家财政再紧张，保障和改善民生的惠民政策投入，只能加大不能减少，你说我作为基层来的代表多开心。”代表们认为，今年全国两会更加务实、高效。全国人大代表 保定第一中心医院院长郭淑芹：“我觉得这次的大会也特别能体现出民主和和谐的气氛，代表们来自于基层，敢于反映基层的一些实际问题，为我们全面建成小康社会建言献策，发表自己的意见。”来自甘肃省肃南裕固族自治县草原牧区的常海霞代表，对于政府工作报告中提出的“难度再大，今年也要减少农村贫困人口1000万以上的目标”充满信心。她期盼自己的村子能够不掉队。全国人大代表 甘肃省张掖市肃南裕固族自治县大河乡大滩村牧民常海霞：“我感觉收获还是特别大，不论是审议报告还是代表们私下讨论，我都感觉到了党和国家对我们少数民族地区，对基层的这种关怀和支持。回去还要做一个上情下达的工作，把党和国家的关怀和支持传递给我们的家乡，带给我们的干部群众。”全国人大代表 湖北信义兄弟建筑工程有限公司董事长孙东林：“农民工怎么样进城？怎么让他们在城里面住得下来能有好的工作，克强总理的报告原话是，挣钱顾家两不误，我们很有信心“十三五”规划给我们绘出了一幅很好的蓝图，就要靠我们怎么去做怎么样去落实贵在落实。”张德江将赴赞比亚出席各国议会联盟第134届大会并访问赞比亚 卢旺达 肯尼亚央视网消息（新闻联播文字版）：应各国议会联盟主席乔杜里、赞比亚国民议会议长马蒂比尼、卢旺达参议长马库扎和众议长穆卡巴利萨、肯尼亚参议长埃苏罗和国民议会议长穆图里的邀请，全国人大常委会委员长张德江将于3月18日至27日赴赞比亚出席各国议会联盟第134届大会并对赞比亚、卢旺达、肯尼亚进行正式友好访问。李克强总理会见中外记者并回答提问央视网消息（新闻联播文字版）：今天上午，国务院总理李克强在人民大会堂金色大厅会见中外记者，并回答记者提问。在回答中国经济面临下行压力，经济增速是否会跌破6.5%的问题时，李克强说，中国经济本身在转型，下行压力确实在加大。但实质上是困难和希望并存，希望大于困难。国务院总理李克强：“中国经济完不成已经确定的主要经济目标，那是不可能的。我们对中国经济长期向好充满信心，因为中国市场还有很大的潜力，像我们正在推进的简政、减税，这些供给侧结构性改革都会释放市场的活力。”在回答去产能过程中如何避免出现大量职工下岗的问题时，李克强说，目前，去产能已经在钢铁、煤炭两个领域先行突破，涉及到上百万职工。由于高度重视保护职工的合法权益，大量职工实现了转岗和妥善安置。国务院总理李克强：“我们必须做到产能要去，但大量职工的‘饭碗’不能丢，而且争取让他们拿上‘新饭碗’。我们已经建立了中央1000亿元主要用于转岗安置的专项资金，如有需要还可以增加。当然，地方政府相应配套要跟上。”在谈到中国周边关系问题时，李克强说，中国始终主张要有一个稳定的周边环境，友好的睦邻关系。维护地区稳定，实现睦邻友好，关键还是要靠地区国家共同努力。国务院总理李克强：“中国将坚定不移地走和平发展道路，维护国家主权和领土完整也毫不含糊，这两者之间并不矛盾。我们希望，不论是域内国家还是域外国家，都做有利于地区稳定的事情，而不是相反，否则对谁都不利。”在谈到加快推进医保全国联网的问题时，李克强说，老年人退休后与子女在异地生活，但生病住院还得回到原来工作的地方报销。执政的出发点和落脚点就是为了改善民生，因此，政府下决心要推进全国医保联网。国务院总理李克强：“今年要在基本解决省内就医异地直接结算的基础上，争取用两年时间，老年人在异地生活，能够住院费用直接结算，使合情合理的异地结算问题不再成为群众的痛点。当然，这需要我们各有关部门下大力气。”在回答本台记者关于调整“五险一金”缴存比例的问题时，李克强表示，“五险一金”从总体上看，还是有适当调整的空间。国务院总理李克强：“党中央国务院对此事高度重视，国务院去年就工伤、失业、生育保险实际上已经下调了它的缴存比例。社会保障基金是充裕的，在国家规定的统一框架下，可以给地方更多的自主权，阶段性地、适当地下调‘五险一金’的缴存比例是可以做的。总的是就是让企业减轻多一点负担，让职工多拿一点现金。”此外，李克强还就金融监管、养老金、简政放权、文化道德建设、新经济、政务公开、三农、香港发展、两岸关系以及中美、中俄、中日韩关系等问题回答了记者的提问。习近平致电祝贺丁觉当选缅甸总统央视网消息（新闻联播文字版）：3月15日，国家主席习近平致电丁觉，祝贺他当选缅甸联邦共和国总统。习近平在贺电中表示，相信在丁觉总统领导下，缅甸人民一定能够在国家建设和发展的道路上取得更大成就。习近平指出，中缅两国山水相连，“胞波”友谊源远流长。不断深化中缅睦邻友好和互利合作，符合两国和两国人民的根本利益。中方愿同缅方共同努力，推动中缅全面战略合作伙伴关系持续稳定发展，更好地造福两国人民。习近平签署第四十三号主席令央视网消息（新闻联播文字版）：国家主席习近平今天签署了第四十三号主席令。第四十三号主席令说，《中华人民共和国慈善法》已由中华人民共和国第十二届全国人民代表大会第四次会议于2016年3月16日通过，现予公布，自2016年9月1日起施行。人民日报社论：以民主凝聚人心力量 以法治护航改革发展央视网消息（新闻联播文字版）：明天出版的人民日报将发表社论，题目是《以民主凝聚人心力量 以法治护航改革发展——热烈祝贺十二届全国人大四次会议胜利闭幕》。"
}