{
  "url": "http://www.xwlbo.com/4223.html",
  "date": "2016-05-24",
  "content": "<div class=\"text_content\">\n\n<p><strong>缅甸北部玉石矿区塌陷 约百人被埋</strong></p><p>新华社消息：缅甸北部克钦邦一处废弃玉石矿堆24日发生塌陷，约100人遭掩埋，目前已找到12具遇难者遗体。</p><p>据媒体报道，前一天夜里事故发生地持续大雨。目前援救行动正在进行。</p><p><strong>国际联播快讯</strong></p><p><strong>伊军猛攻盘踞在费卢杰的极端组织</strong></p><p>23号，伊拉克政府军开始向盘踞在费卢杰的极端组织武装分子发起进攻。伊政府军地面部队分别从费卢杰南部郊区的哈亚基尔地区和北部的加马地区、以南北夹击的方式发动进攻，并向费卢杰市中心的极端组织目标展开空袭和炮击。伊拉克国防部长奥贝迪表示，费卢杰收复战进展十分顺利，城内的极端组织正在瓦解，预计战斗将很快结束。</p><p><strong>潘基文：减少流离失所应对人道危机</strong></p><p>联合国秘书长潘基文23号在土耳其伊斯坦布尔举行的首次世界人道主义峰会上致辞说，近年来越来越多的人因为各种原因被迫离开家园，形势之严峻为二战结束后之最，目前全世界有1.3亿人需要救助才能生存，他呼吁各方承诺在2030年前把境内流离失所的人数减少一半。</p><p>土耳其总统埃尔多安表示，希望国际社会提供更多援助以安置叙利亚和伊拉克难民，同时希望与欧盟公平分担安置难民的责任。</p><p><strong>俄因美军机靠近俄边境召见美武官</strong></p><p>俄罗斯国防部23号表示，一架美军RC-135型侦察机在毗邻俄边境的日本海上空实施侦察飞行，且在飞行过程中，美军侦察机始终关闭应答系统，俄罗斯调度站无法获知侦察机的飞行路线。俄国防部因此召见了美国驻俄罗斯大使馆武官。</p><p>俄国防部还表示，美军侦察机的飞行高度与民航客机相同，存在与民航客机相撞的风险。俄方认为，有必要采取措施，避免美军侦察机飞近俄罗斯边境的情况再次发生。</p><p><strong>奥地利大选揭晓极右候选人落选</strong></p><p>奥地利总统选举第二轮投票官方计票结果23号公布，前绿党领导人范德贝伦赢得约50.3%的选票，险胜右翼民粹主义政党奥地利自由党候选人霍费尔，当选新一届奥地利总统。</p><p>分析指出，虽然霍费尔落败，但右翼民粹主义政党在奥地利得到空前的民意支持。这显示，在经济增长缓慢、难民潮冲击的背景下，民众对国家现状充满担忧和不满。</p><p><strong>世卫大会聚焦可持续发展议程</strong></p><p>第69届世界卫生大会23号在日内瓦开幕，来自世卫组织194个成员的与会代表聚焦2030年可持续发展议程和卫生应急议题。中国在全球卫生行动及推进全球可持续发展卫生目标方面的贡献受到大会的关注。</p><p>率中国代表团出席大会的中国国家卫生和计划生育委员会主任李斌主持了大会开幕式。本届世卫大会一般性辩论主题为“变革我们的世界：2030年可持续发展议程”。</p><p>中方代表在当天的一般性辩论中表示，中国政府提出了“创新、协调、绿色、开放、共享”的发展理念，做出了“推进健康中国建设”的重大决策，并纳入国家整体发展战略；积极履行公共健康治理的主体责任，成立了多个部门参与的落实可持续发展目标的协调机制。</p><p>在全球卫生合作领域，中国积极参与全球卫生行动与全球卫生治理，支持卫生领域南北和南南合作，加大与世卫组织等国际组织、非国家行为体，以及广大发展中国家的合作力度，为可持续发展议程卫生目标全面实现做出了中国的贡献。</p><p>中方同时指出，中国正在经历人口老龄化、工业化和城镇化过程，多种健康影响因素交织。同时，卫生事业发展不平衡，发展方式亟待转型升级。这些挑战很大程度上也是各国共同面临的难题。中国将与各国携手努力，为促进全球可持续发展做出新的更大的贡献。</p><p><strong>李克强在湖北考察时强调 以改革创新增内生动力促发展升级 在机制和动能转换中推动经济实现双中高</strong></p><p>23日至24日，中共中央政治局常委、国务院总理李克强在湖北十堰、武汉考察。</p><p>在十堰东风重卡车间，李克强察看装配检测生产线和“双创工作室”，了解企业深化改革、调整结构等情况。他说，要坚定不移深化国企改革，激发市场活力，推进“瘦身健体”，坚持有进有退、有所为有所不为，下决心解决产业分布过广、管理层级过多等结构性问题，提高资源配置效率。增强创新能力，做优主业，坚决退出不具优势的非主营业务，提高全要素生产率。他还看望了参加二汽初建的离退休老同志，叮嘱要保障好他们的生活。李克强对十堰在二汽总部搬迁后通过努力实现多元发展予以肯定。他说，老工业基地、资源型城市都要立足改革开放，跳出原有“一亩三分地”，积极培育新经济、新动能，走出转型升级新路子。</p><p>在武钢集团，李克强与管理层和工人代表商议企业化解过剩产能和脱困发展对策。他说，这是供给侧结构性改革的重要任务，要坚决减去低效无效落后产能。这个月国务院有关部门已与各地签订新一轮化解过剩钢铁、煤炭产能责任书，要落实到位。探索多种方式有效降低企业杠杆率，减轻债务负担。各级党委政府要帮助企业做好富余人员安置工作，力争做到转岗不下岗、转业不失业，确有困难的由社保兜底。企业要发挥主体作用，敢于先行先试，赢得新的发展。</p><p>李克强来到东湖自主创新示范区，得知武汉市高新技术产业、现代服务业等新动能占经济总量的比重已经超过60%，他说，培育新动能和改造提升传统动能可以融合发展，能够增加大量就业岗位，也为化解钢煤过剩产能创造条件。要在简化审批、营造环境上多出实招，吸引各类创新要素，促进新经济加快成长。</p><p>他还来到武汉新芯集成电路制造公司，鼓励他们制造更多符合国人需求的产品，并努力在全球竞争中占领一席之地。</p><p>在十堰市民服务中心，李克强询问“放管服”改革落实情况。他强调，要做到一个窗口办事、一站式办结，杜绝群众和企业到窗口办理后还需再到部门“跑腿”。</p><p>在十堰农商行，李克强了解营改增后金融企业税负变化。他说，营改增改革出发点是为企业减负、让利于民、规范税制，要确保各行业税负整体只减不增。政府部门要主动服务金融企业，避免税负增加转嫁给实体经济特别是小微企业。</p><p>李克强还来到武汉地下综合管廊施工现场考察。他说，地下基础设施是用好地下资源的重要载体，也是巨大内需潜力所在。要围绕提高新型城镇化质量，像地上工程一样，严格标准，精心建设地下设施。创新机制，吸引社会资金投入，在“补短板”中带动扩大有效投资，促进稳增长调结构惠民生。</p><p>李克强充分肯定湖北近年来经济社会发展取得的成绩。希望湖北在创新发展和动能转换上走在前列，挺起长江经济带的脊梁，打造内陆新一轮改革开放新高地，在全国发展中更好发挥战略支撑作用。</p><p>杨晶、周小川陪同考察。</p><p><strong>国内联播快讯</strong></p><p><strong>中国核应急救援队成立</strong></p><p>今天，中国核应急救援队在北京正式成立，中国核应急救援队是在我国已有25支核应急救援分队的基础上另行组建完成的，共计320人，专业覆盖包括辐射防护、医学救援等多个领域。</p><p><strong>民航首条捐献器官转运绿色通道启用</strong></p><p>今天，南方航空公司在广州白云机场正式启用人体捐献器官转运绿色通道，这也是中国民航首条人体捐献器官转运绿色通道。携带人体捐献器官的旅客可以通过南航95539客服电话，或在值机柜台提出申请，航空公司将派专人，引领旅客乘坐最快执飞的航班进行器官转运。</p><p><strong>八部门联合部署庆“六一”活动</strong></p><p>“六一”国际儿童节将至，全国妇联、教育部等八部门今天联合发出通知，要求各地组织开展“学习和争做美德少年”“关爱农村留守儿童特别行动”等活动，让孩子们度过一个有意义的快乐节日。</p><p><strong>第三届《CCTV慈善之夜》今晚播出</strong></p><p>第三届《CCTV慈善之夜》大型公益晚会，将于今晚8点05分在我台社会与法频道、10点37分在综合频道分别播出。晚会围绕“精准扶贫”主题，关注慈善榜样的心路历程，十位“CCTV年度慈善人物”也将在今晚公布。</p><p><strong>【脱贫攻坚在阜平】第三集：专家把脉问诊 再寻脱贫新路</strong></p><p>习近平总书记在河北阜平考察扶贫工作时指出：扶贫开发首先要有个好思路、好路子。要坚持从实际出发、因地制宜、完善规划、找准突破口。在经历了养牛、养羊、养猪和栽种果树接连失败后，阜平县和扶贫工作队请来各方专家，实地考察当地自然条件，精准开药方，再寻新出路。专家们“把脉问诊”后，决定立足龙泉关的实际情况，发展大棚蘑菇和新型果树种植。</p><p>刚一开春儿，乡亲们就扛着树苗上了山，扶贫工作队请来的果树专家刘继伟正在手把手地指导，村民们注意到，这次栽树的方法和前几年不太一样了，既有地膜保温，又有滴灌保湿。</p><p>专家讲得在理，村民们都很信服，仅仅一个月时间，骆驼湾和顾家台两个村就新栽苹果树320亩，核桃树400亩。刘继伟告诉乡亲们，这回种的果树，保证能让大家挣到钱。</p><p>前些年种果树赔了本儿，村民们明白是因为管理和技术都没跟上，这次有专家全程指导，大家对赚到钱并不怀疑，可是要在眼前的乱石滩上种蘑菇，村民们心里都犯嘀咕。</p><p>前几年的产业接连失败，乡亲们都赔怕了，没眼见为实心里总是不托底。听说龙泉关镇50公里外的大台乡，这两年已发展大棚近200个，生产和销售很有起色，扶贫工作队就领着村民代表去实地参观。</p><p>架上的香菇长得胖嘟嘟的，很招人喜欢，见有客户纷纷过来拉蘑菇，村民代表们有的打听价钱，有的打听行情。看着大把的票子揣进了种植户的腰包，龙泉关的村民代表们羡慕不已。</p><p>顾秀庭说，上次习近平总书记来龙泉关考察扶贫工作，对大家伙儿的生活十分惦念，现在乡亲们都盼着能早点致富，将来总书记如果有机会再来看大家，也才会放心。</p><p>河北阜平龙泉关镇顾家台村村民顾秀庭：“和习主席也握过手照过相了，活得也就算是值了。希望有那一天，就等那一天，等习主席再来，还和习主席握手。”</p><p>看着大台乡的香菇销路好，见钱快，龙泉关村民代表和干部们的心气儿一下子足了起来。</p><p>大台乡这一趟，卸下了乡亲们的思想包袱，但龙泉关一带沟壑纵横，几乎全是乱石堆，想建大棚难度不小,而且村里的年轻人都外出打工了，劳力也是个大问题。</p><p>更让扶贫队员们头疼的是，因为前一次养殖点的失败，许多村民还不上钱进了“黑名单”，银行不肯再放贷款，而且发展大棚蘑菇种植，销路也必须提前找好。新一轮的扶贫攻坚已经箭在弦上，解决好这些难题更是迫在眉睫。</p><p>乡亲们心里没底，扶贫干部和技术专家就领着他们闯，像养育孩子一样培育一个产业，像呵护花朵一样呵护群众信心。有了这样的意识和决心，就没有过不去的坎儿。为了降低风险，扶贫工作队准备给新项目上一道保险，具体情况请您继续关注《脱贫攻坚在阜平》。</p><p><strong>重庆：弘扬好家风 营造好风气</strong></p><p>重庆市抓住家庭这个社会细胞，通过开展“家风润万家”活动，推动社会主义核心价值观在家庭里生根。</p><p>这是重庆市接龙镇新正街社区举行的一次青年集体成人礼的仪式。</p><p>重庆市从2014年开始，以家庭为细胞，开展居民讨论自家树立什么样的家风，倡导成人礼、拜寿礼、打造书香社区等活动，用树立好家风来带动社会风气的改善。</p><p>重庆市目前已有85万多个家庭参与到“家风润万家”活动中来，征集优秀家风家训10万余条，逐渐形成了一套培育良好家风的有效机制。</p><p><strong>国家防总：四大流域可能发生大洪水</strong></p><p>国家防总通报，今年入汛以来，全国平均降水量130毫米，较常年偏多2.3成，列1961年以来第2位。截至目前，江淮、江南、华南、西南等地连续出现了14次移动性强降水过程，受其影响，湖南湘江、江西赣江、福建闽江等118条河流发生超警洪水，为近5年以来同期最多。</p><p>当前长江、淮河、西江、太湖等江河水位较常年偏高0.32到3.17米，其中长江中下游干流及鄱阳湖、洞庭湖偏高2.49到3.26米，均高于1998年同期，但均低于警戒水位。</p><p><strong>【“两学一做” 我为什么入党】徐川：把有意义的事做得有意思</strong></p><p>我为什么入党？这是每一名共产党员入党时必须要直面的问题，也是每一名党员在日后的工作和生活中，时时都该谨记的追问。</p><p>从今天起，《新闻联播文字版》推出《“两学一做”我为什么入党》系列报道，展现不同年代优秀共产党员的故事与感受，一起重温党旗下的誓词，重温党的宗旨。我们首先来认识南京的一位大学老师，徐川。</p><p>被同学们称为“川书记”“川哥”的徐川，是南京航空航天大学能源与动力学院的党委副书记，在学校教党课。徐川是一名80后，他的党课在学校选课系统一开通，名额很快就被学生一抢而空。</p><p>徐川的党课从不照搬教科书，而是结合现实和自己的思考。上课之余，徐川还建立了自己的微博、微信公众号，“川哥问答”“节日谈”、“粉丝”超过10万。</p><p>今年4月，一名大学生在徐川的微信公众号上留言，说自己已经具备入党条件，但最终选择是否入党时却犹豫了，想听听“川哥”的看法。这一次，徐川没有在48小时内回复，而是回忆了自己大学时期的入党经历。</p><p>让徐川坚定入党信念的是发生在他大三时的一件事情，当时学院有两个保研名额，学院党委书记的亲侄女在徐川班上，成绩一直是院里的前三名，同学们私下都在议论，有这样一个院领导亲戚，她肯定能成功保研。然而，最终这个女孩却落选了，学院党委书记并没有照顾自己的亲侄女。</p><p>徐川大学时期的党委书记做出的这个选择，给徐川触动很大，这也成为他后来入党最重要的原因，徐川把这段往事作为给那位同学的回信。</p><p>后来，徐川还重温了中共党史，并写了一篇3700字的文章《答学生问：我为什么加入中国共产党》，贴在了他的微信公众号上。徐川认为，“加入一个组织，就要了解一个组织的过去，看清一个组织的未来”，他没有讲大道理，而是试着和学生们从党的诞生之初去寻找答案。这篇文章的单日阅读量就超过了200万。</p><p>通过故事讲道理，把有意义的事做得有意思，这是徐川讲党课所追求的方式方法。</p><p>详细情况请看今晚的《焦点访谈》：《徐川：用故事 讲道理》。</p><p><strong>国务院印发《2016年推进简政放权放管结合优化服务改革工作要点》</strong></p><p>经李克强总理签批，国务院日前印发《2016年推进简政放权放管结合优化服务改革工作要点》，对2016年简政放权、放管结合、优化服务改革工作作出部署。</p><p><strong>刘云山在广东调研</strong></p><p>中共中央政治局常委、中央书记处书记刘云山5月21日--23日在广东调研时强调，要深入贯彻习近平总书记系列重要讲话精神，从严从实推进党的基层组织建设，扎实开展“两学一做”学习教育，落实主体责任、解决实际问题，更好带领群众谋发展、奔小康。</p><p>刘云山到广州、韶关、清远，深入农村、社区、企业和学校，就基层党建工作和“两学一做”学习教育进行调研。</p><p>刘云山来到乳源瑶族自治县八一瑶族新村、乌石岭村和乐昌市乐城街道公共服务中心，了解基层党建、便民服务和扶贫开发情况，看望老党员和困难群众。</p><p>刘云山说，全面从严治党是为了更好保持党的先进性纯洁性，更好为民造福、为民谋利。每名党员都要强化党的意识和宗旨观念，牢记第一身份是共产党员、第一职责是服务群众，以实际行动彰显先锋本色。每个基层党组织都要落实好全面从严治党责任，抓班子带队伍、促发展惠民生，健全直接联系服务群众制度，特别是贫困地区要着力做好精准扶贫、精准脱贫的工作，发挥好党组织战斗堡垒作用。</p><p>在乐昌市黄坌村和英德市锦田村、英红镇综合服务中心，刘云山仔细询问“两学一做”学习教育情况，听取党员干部的意见建议。刘云山说，“两学一做”基础在学，要把自己摆进去，联系实际认真学习党章党规确立的遵循和规范，深入领会习近平总书记系列重要讲话的基本要求。要对准问题去、带着问题改，把学习教育同加强基层党组织建设结合起来，同加强党员日常教育管理结合起来，同解决群众关心的实际问题结合起来，具体化、接地气、见实效，防止搞没有实质内容、花里胡哨的东西，防止形式主义、走过场。</p><p>在广州市国光电器股份有限公司，刘云山听取企业生产经营和党建工作情况后指出，要紧紧围绕中心任务推动党的建设，着眼改革发展稳定加强党建工作，引导党员干部提振精气神、增强进取心，在决胜全面建成小康社会中勇于担当作为。</p><p>在广东期间，刘云山还到中山大学、华南师范大学，就加强改进高校思想政治工作和党的建设进行调研，并同部分高校负责同志和师生代表座谈交流。</p><p>刘延东参加高校调研和座谈，胡春华参加调研。</p><p><strong>俞正声在河南调研时强调 提高民族宗教工作水平 促进民族团结宗教和谐</strong></p><p>中共中央政治局常委、全国政协主席俞正声22日至24日先后来到河南南阳、郑州等地，深入市场、学校和宗教场所，并多次主持召开座谈会，考察了解基层宗教民族工作情况。</p><p>俞正声十分关心少数民族群众和学生到内地务工经商、就学就业情况。在南阳市镇平县石佛寺镇，他来到天下玉源市场，详细了解涉疆服务管理情况。在郑州市第七中学，他亲切看望师生员工，仔细询问少数民族内高班办学规模、经费投入和师资力量。在部分大中专院校负责同志座谈会、高校毕业生代表座谈会、预科班学生代表座谈会上，他认真听取关于内地新疆籍学生教育培养工作的意见建议。</p><p>俞正声指出，做好民族工作关系民族团结、社会稳定和国家统一。要坚持中国特色解决民族问题的正确道路，加强各民族交往交流交融，强化“三个离不开”“五个认同”思想，让各民族在中华民族大家庭中手足相亲、守望相助。要扎实做好少数民族流动人口服务管理工作，依法保障其合法权益，让少数民族群众更好融入内地。要认真总结内地少数民族学生教育培养工作经验，不断提高办学质量和水平，加强对他们的就业指导服务，使他们把个人前途同中华民族整体利益紧密结合在一起，成长为促进各民族共同团结奋斗、共同繁荣发展的重要力量。</p><p>如何加强和改进新形势下的宗教工作，俞正声高度关注。他来到郑州北大清真寺、惠济区天主堂，与宗教教职人员和信教群众亲切交谈，仔细询问宗教活动开展、宗教团体建设等情况。他还与宗教界代表人士和党政干部就贯彻落实全国宗教工作会议精神进行深入交流。</p><p>俞正声强调，宗教工作在党和国家工作全局中具有特殊重要性，要全面贯彻党的宗教工作基本方针，坚持和发展中国特色社会主义宗教理论，坚持保护合法、制止非法、遏制极端、抵御渗透、打击犯罪的基本原则，结合实际深入研究和妥善处理宗教领域面临的突出问题，加强和改进党对新形势下宗教工作的领导。要提高宗教工作法治化水平，用法律规范政府管理宗教事务的行为，用法律调节涉及宗教的各种社会关系，教育引导广大信教群众正确认识和处理国法和教规的关系，增强他们依法依规开展宗教活动的自觉性和主动性。要支持宗教团体加强自身建设和人才培养，更好地发挥宗教团体的桥梁纽带作用，最大限度把广大宗教界人士和信教群众团结在党和政府周围。</p><p>调研期间，俞正声还看望了河南省政协机关干部。</p> </div>",
  "text": "缅甸北部玉石矿区塌陷 约百人被埋新华社消息：缅甸北部克钦邦一处废弃玉石矿堆24日发生塌陷，约100人遭掩埋，目前已找到12具遇难者遗体。据媒体报道，前一天夜里事故发生地持续大雨。目前援救行动正在进行。国际联播快讯伊军猛攻盘踞在费卢杰的极端组织23号，伊拉克政府军开始向盘踞在费卢杰的极端组织武装分子发起进攻。伊政府军地面部队分别从费卢杰南部郊区的哈亚基尔地区和北部的加马地区、以南北夹击的方式发动进攻，并向费卢杰市中心的极端组织目标展开空袭和炮击。伊拉克国防部长奥贝迪表示，费卢杰收复战进展十分顺利，城内的极端组织正在瓦解，预计战斗将很快结束。潘基文：减少流离失所应对人道危机联合国秘书长潘基文23号在土耳其伊斯坦布尔举行的首次世界人道主义峰会上致辞说，近年来越来越多的人因为各种原因被迫离开家园，形势之严峻为二战结束后之最，目前全世界有1.3亿人需要救助才能生存，他呼吁各方承诺在2030年前把境内流离失所的人数减少一半。土耳其总统埃尔多安表示，希望国际社会提供更多援助以安置叙利亚和伊拉克难民，同时希望与欧盟公平分担安置难民的责任。俄因美军机靠近俄边境召见美武官俄罗斯国防部23号表示，一架美军RC-135型侦察机在毗邻俄边境的日本海上空实施侦察飞行，且在飞行过程中，美军侦察机始终关闭应答系统，俄罗斯调度站无法获知侦察机的飞行路线。俄国防部因此召见了美国驻俄罗斯大使馆武官。俄国防部还表示，美军侦察机的飞行高度与民航客机相同，存在与民航客机相撞的风险。俄方认为，有必要采取措施，避免美军侦察机飞近俄罗斯边境的情况再次发生。奥地利大选揭晓极右候选人落选奥地利总统选举第二轮投票官方计票结果23号公布，前绿党领导人范德贝伦赢得约50.3%的选票，险胜右翼民粹主义政党奥地利自由党候选人霍费尔，当选新一届奥地利总统。分析指出，虽然霍费尔落败，但右翼民粹主义政党在奥地利得到空前的民意支持。这显示，在经济增长缓慢、难民潮冲击的背景下，民众对国家现状充满担忧和不满。世卫大会聚焦可持续发展议程第69届世界卫生大会23号在日内瓦开幕，来自世卫组织194个成员的与会代表聚焦2030年可持续发展议程和卫生应急议题。中国在全球卫生行动及推进全球可持续发展卫生目标方面的贡献受到大会的关注。率中国代表团出席大会的中国国家卫生和计划生育委员会主任李斌主持了大会开幕式。本届世卫大会一般性辩论主题为“变革我们的世界：2030年可持续发展议程”。中方代表在当天的一般性辩论中表示，中国政府提出了“创新、协调、绿色、开放、共享”的发展理念，做出了“推进健康中国建设”的重大决策，并纳入国家整体发展战略；积极履行公共健康治理的主体责任，成立了多个部门参与的落实可持续发展目标的协调机制。在全球卫生合作领域，中国积极参与全球卫生行动与全球卫生治理，支持卫生领域南北和南南合作，加大与世卫组织等国际组织、非国家行为体，以及广大发展中国家的合作力度，为可持续发展议程卫生目标全面实现做出了中国的贡献。中方同时指出，中国正在经历人口老龄化、工业化和城镇化过程，多种健康影响因素交织。同时，卫生事业发展不平衡，发展方式亟待转型升级。这些挑战很大程度上也是各国共同面临的难题。中国将与各国携手努力，为促进全球可持续发展做出新的更大的贡献。李克强在湖北考察时强调 以改革创新增内生动力促发展升级 在机制和动能转换中推动经济实现双中高23日至24日，中共中央政治局常委、国务院总理李克强在湖北十堰、武汉考察。在十堰东风重卡车间，李克强察看装配检测生产线和“双创工作室”，了解企业深化改革、调整结构等情况。他说，要坚定不移深化国企改革，激发市场活力，推进“瘦身健体”，坚持有进有退、有所为有所不为，下决心解决产业分布过广、管理层级过多等结构性问题，提高资源配置效率。增强创新能力，做优主业，坚决退出不具优势的非主营业务，提高全要素生产率。他还看望了参加二汽初建的离退休老同志，叮嘱要保障好他们的生活。李克强对十堰在二汽总部搬迁后通过努力实现多元发展予以肯定。他说，老工业基地、资源型城市都要立足改革开放，跳出原有“一亩三分地”，积极培育新经济、新动能，走出转型升级新路子。在武钢集团，李克强与管理层和工人代表商议企业化解过剩产能和脱困发展对策。他说，这是供给侧结构性改革的重要任务，要坚决减去低效无效落后产能。这个月国务院有关部门已与各地签订新一轮化解过剩钢铁、煤炭产能责任书，要落实到位。探索多种方式有效降低企业杠杆率，减轻债务负担。各级党委政府要帮助企业做好富余人员安置工作，力争做到转岗不下岗、转业不失业，确有困难的由社保兜底。企业要发挥主体作用，敢于先行先试，赢得新的发展。李克强来到东湖自主创新示范区，得知武汉市高新技术产业、现代服务业等新动能占经济总量的比重已经超过60%，他说，培育新动能和改造提升传统动能可以融合发展，能够增加大量就业岗位，也为化解钢煤过剩产能创造条件。要在简化审批、营造环境上多出实招，吸引各类创新要素，促进新经济加快成长。他还来到武汉新芯集成电路制造公司，鼓励他们制造更多符合国人需求的产品，并努力在全球竞争中占领一席之地。在十堰市民服务中心，李克强询问“放管服”改革落实情况。他强调，要做到一个窗口办事、一站式办结，杜绝群众和企业到窗口办理后还需再到部门“跑腿”。在十堰农商行，李克强了解营改增后金融企业税负变化。他说，营改增改革出发点是为企业减负、让利于民、规范税制，要确保各行业税负整体只减不增。政府部门要主动服务金融企业，避免税负增加转嫁给实体经济特别是小微企业。李克强还来到武汉地下综合管廊施工现场考察。他说，地下基础设施是用好地下资源的重要载体，也是巨大内需潜力所在。要围绕提高新型城镇化质量，像地上工程一样，严格标准，精心建设地下设施。创新机制，吸引社会资金投入，在“补短板”中带动扩大有效投资，促进稳增长调结构惠民生。李克强充分肯定湖北近年来经济社会发展取得的成绩。希望湖北在创新发展和动能转换上走在前列，挺起长江经济带的脊梁，打造内陆新一轮改革开放新高地，在全国发展中更好发挥战略支撑作用。杨晶、周小川陪同考察。国内联播快讯中国核应急救援队成立今天，中国核应急救援队在北京正式成立，中国核应急救援队是在我国已有25支核应急救援分队的基础上另行组建完成的，共计320人，专业覆盖包括辐射防护、医学救援等多个领域。民航首条捐献器官转运绿色通道启用今天，南方航空公司在广州白云机场正式启用人体捐献器官转运绿色通道，这也是中国民航首条人体捐献器官转运绿色通道。携带人体捐献器官的旅客可以通过南航95539客服电话，或在值机柜台提出申请，航空公司将派专人，引领旅客乘坐最快执飞的航班进行器官转运。八部门联合部署庆“六一”活动“六一”国际儿童节将至，全国妇联、教育部等八部门今天联合发出通知，要求各地组织开展“学习和争做美德少年”“关爱农村留守儿童特别行动”等活动，让孩子们度过一个有意义的快乐节日。第三届《CCTV慈善之夜》今晚播出第三届《CCTV慈善之夜》大型公益晚会，将于今晚8点05分在我台社会与法频道、10点37分在综合频道分别播出。晚会围绕“精准扶贫”主题，关注慈善榜样的心路历程，十位“CCTV年度慈善人物”也将在今晚公布。【脱贫攻坚在阜平】第三集：专家把脉问诊 再寻脱贫新路习近平总书记在河北阜平考察扶贫工作时指出：扶贫开发首先要有个好思路、好路子。要坚持从实际出发、因地制宜、完善规划、找准突破口。在经历了养牛、养羊、养猪和栽种果树接连失败后，阜平县和扶贫工作队请来各方专家，实地考察当地自然条件，精准开药方，再寻新出路。专家们“把脉问诊”后，决定立足龙泉关的实际情况，发展大棚蘑菇和新型果树种植。刚一开春儿，乡亲们就扛着树苗上了山，扶贫工作队请来的果树专家刘继伟正在手把手地指导，村民们注意到，这次栽树的方法和前几年不太一样了，既有地膜保温，又有滴灌保湿。专家讲得在理，村民们都很信服，仅仅一个月时间，骆驼湾和顾家台两个村就新栽苹果树320亩，核桃树400亩。刘继伟告诉乡亲们，这回种的果树，保证能让大家挣到钱。前些年种果树赔了本儿，村民们明白是因为管理和技术都没跟上，这次有专家全程指导，大家对赚到钱并不怀疑，可是要在眼前的乱石滩上种蘑菇，村民们心里都犯嘀咕。前几年的产业接连失败，乡亲们都赔怕了，没眼见为实心里总是不托底。听说龙泉关镇50公里外的大台乡，这两年已发展大棚近200个，生产和销售很有起色，扶贫工作队就领着村民代表去实地参观。架上的香菇长得胖嘟嘟的，很招人喜欢，见有客户纷纷过来拉蘑菇，村民代表们有的打听价钱，有的打听行情。看着大把的票子揣进了种植户的腰包，龙泉关的村民代表们羡慕不已。顾秀庭说，上次习近平总书记来龙泉关考察扶贫工作，对大家伙儿的生活十分惦念，现在乡亲们都盼着能早点致富，将来总书记如果有机会再来看大家，也才会放心。河北阜平龙泉关镇顾家台村村民顾秀庭：“和习主席也握过手照过相了，活得也就算是值了。希望有那一天，就等那一天，等习主席再来，还和习主席握手。”看着大台乡的香菇销路好，见钱快，龙泉关村民代表和干部们的心气儿一下子足了起来。大台乡这一趟，卸下了乡亲们的思想包袱，但龙泉关一带沟壑纵横，几乎全是乱石堆，想建大棚难度不小,而且村里的年轻人都外出打工了，劳力也是个大问题。更让扶贫队员们头疼的是，因为前一次养殖点的失败，许多村民还不上钱进了“黑名单”，银行不肯再放贷款，而且发展大棚蘑菇种植，销路也必须提前找好。新一轮的扶贫攻坚已经箭在弦上，解决好这些难题更是迫在眉睫。乡亲们心里没底，扶贫干部和技术专家就领着他们闯，像养育孩子一样培育一个产业，像呵护花朵一样呵护群众信心。有了这样的意识和决心，就没有过不去的坎儿。为了降低风险，扶贫工作队准备给新项目上一道保险，具体情况请您继续关注《脱贫攻坚在阜平》。重庆：弘扬好家风 营造好风气重庆市抓住家庭这个社会细胞，通过开展“家风润万家”活动，推动社会主义核心价值观在家庭里生根。这是重庆市接龙镇新正街社区举行的一次青年集体成人礼的仪式。重庆市从2014年开始，以家庭为细胞，开展居民讨论自家树立什么样的家风，倡导成人礼、拜寿礼、打造书香社区等活动，用树立好家风来带动社会风气的改善。重庆市目前已有85万多个家庭参与到“家风润万家”活动中来，征集优秀家风家训10万余条，逐渐形成了一套培育良好家风的有效机制。国家防总：四大流域可能发生大洪水国家防总通报，今年入汛以来，全国平均降水量130毫米，较常年偏多2.3成，列1961年以来第2位。截至目前，江淮、江南、华南、西南等地连续出现了14次移动性强降水过程，受其影响，湖南湘江、江西赣江、福建闽江等118条河流发生超警洪水，为近5年以来同期最多。当前长江、淮河、西江、太湖等江河水位较常年偏高0.32到3.17米，其中长江中下游干流及鄱阳湖、洞庭湖偏高2.49到3.26米，均高于1998年同期，但均低于警戒水位。【“两学一做” 我为什么入党】徐川：把有意义的事做得有意思我为什么入党？这是每一名共产党员入党时必须要直面的问题，也是每一名党员在日后的工作和生活中，时时都该谨记的追问。从今天起，《新闻联播文字版》推出《“两学一做”我为什么入党》系列报道，展现不同年代优秀共产党员的故事与感受，一起重温党旗下的誓词，重温党的宗旨。我们首先来认识南京的一位大学老师，徐川。被同学们称为“川书记”“川哥”的徐川，是南京航空航天大学能源与动力学院的党委副书记，在学校教党课。徐川是一名80后，他的党课在学校选课系统一开通，名额很快就被学生一抢而空。徐川的党课从不照搬教科书，而是结合现实和自己的思考。上课之余，徐川还建立了自己的微博、微信公众号，“川哥问答”“节日谈”、“粉丝”超过10万。今年4月，一名大学生在徐川的微信公众号上留言，说自己已经具备入党条件，但最终选择是否入党时却犹豫了，想听听“川哥”的看法。这一次，徐川没有在48小时内回复，而是回忆了自己大学时期的入党经历。让徐川坚定入党信念的是发生在他大三时的一件事情，当时学院有两个保研名额，学院党委书记的亲侄女在徐川班上，成绩一直是院里的前三名，同学们私下都在议论，有这样一个院领导亲戚，她肯定能成功保研。然而，最终这个女孩却落选了，学院党委书记并没有照顾自己的亲侄女。徐川大学时期的党委书记做出的这个选择，给徐川触动很大，这也成为他后来入党最重要的原因，徐川把这段往事作为给那位同学的回信。后来，徐川还重温了中共党史，并写了一篇3700字的文章《答学生问：我为什么加入中国共产党》，贴在了他的微信公众号上。徐川认为，“加入一个组织，就要了解一个组织的过去，看清一个组织的未来”，他没有讲大道理，而是试着和学生们从党的诞生之初去寻找答案。这篇文章的单日阅读量就超过了200万。通过故事讲道理，把有意义的事做得有意思，这是徐川讲党课所追求的方式方法。详细情况请看今晚的《焦点访谈》：《徐川：用故事 讲道理》。国务院印发《2016年推进简政放权放管结合优化服务改革工作要点》经李克强总理签批，国务院日前印发《2016年推进简政放权放管结合优化服务改革工作要点》，对2016年简政放权、放管结合、优化服务改革工作作出部署。刘云山在广东调研中共中央政治局常委、中央书记处书记刘云山5月21日--23日在广东调研时强调，要深入贯彻习近平总书记系列重要讲话精神，从严从实推进党的基层组织建设，扎实开展“两学一做”学习教育，落实主体责任、解决实际问题，更好带领群众谋发展、奔小康。刘云山到广州、韶关、清远，深入农村、社区、企业和学校，就基层党建工作和“两学一做”学习教育进行调研。刘云山来到乳源瑶族自治县八一瑶族新村、乌石岭村和乐昌市乐城街道公共服务中心，了解基层党建、便民服务和扶贫开发情况，看望老党员和困难群众。刘云山说，全面从严治党是为了更好保持党的先进性纯洁性，更好为民造福、为民谋利。每名党员都要强化党的意识和宗旨观念，牢记第一身份是共产党员、第一职责是服务群众，以实际行动彰显先锋本色。每个基层党组织都要落实好全面从严治党责任，抓班子带队伍、促发展惠民生，健全直接联系服务群众制度，特别是贫困地区要着力做好精准扶贫、精准脱贫的工作，发挥好党组织战斗堡垒作用。在乐昌市黄坌村和英德市锦田村、英红镇综合服务中心，刘云山仔细询问“两学一做”学习教育情况，听取党员干部的意见建议。刘云山说，“两学一做”基础在学，要把自己摆进去，联系实际认真学习党章党规确立的遵循和规范，深入领会习近平总书记系列重要讲话的基本要求。要对准问题去、带着问题改，把学习教育同加强基层党组织建设结合起来，同加强党员日常教育管理结合起来，同解决群众关心的实际问题结合起来，具体化、接地气、见实效，防止搞没有实质内容、花里胡哨的东西，防止形式主义、走过场。在广州市国光电器股份有限公司，刘云山听取企业生产经营和党建工作情况后指出，要紧紧围绕中心任务推动党的建设，着眼改革发展稳定加强党建工作，引导党员干部提振精气神、增强进取心，在决胜全面建成小康社会中勇于担当作为。在广东期间，刘云山还到中山大学、华南师范大学，就加强改进高校思想政治工作和党的建设进行调研，并同部分高校负责同志和师生代表座谈交流。刘延东参加高校调研和座谈，胡春华参加调研。俞正声在河南调研时强调 提高民族宗教工作水平 促进民族团结宗教和谐中共中央政治局常委、全国政协主席俞正声22日至24日先后来到河南南阳、郑州等地，深入市场、学校和宗教场所，并多次主持召开座谈会，考察了解基层宗教民族工作情况。俞正声十分关心少数民族群众和学生到内地务工经商、就学就业情况。在南阳市镇平县石佛寺镇，他来到天下玉源市场，详细了解涉疆服务管理情况。在郑州市第七中学，他亲切看望师生员工，仔细询问少数民族内高班办学规模、经费投入和师资力量。在部分大中专院校负责同志座谈会、高校毕业生代表座谈会、预科班学生代表座谈会上，他认真听取关于内地新疆籍学生教育培养工作的意见建议。俞正声指出，做好民族工作关系民族团结、社会稳定和国家统一。要坚持中国特色解决民族问题的正确道路，加强各民族交往交流交融，强化“三个离不开”“五个认同”思想，让各民族在中华民族大家庭中手足相亲、守望相助。要扎实做好少数民族流动人口服务管理工作，依法保障其合法权益，让少数民族群众更好融入内地。要认真总结内地少数民族学生教育培养工作经验，不断提高办学质量和水平，加强对他们的就业指导服务，使他们把个人前途同中华民族整体利益紧密结合在一起，成长为促进各民族共同团结奋斗、共同繁荣发展的重要力量。如何加强和改进新形势下的宗教工作，俞正声高度关注。他来到郑州北大清真寺、惠济区天主堂，与宗教教职人员和信教群众亲切交谈，仔细询问宗教活动开展、宗教团体建设等情况。他还与宗教界代表人士和党政干部就贯彻落实全国宗教工作会议精神进行深入交流。俞正声强调，宗教工作在党和国家工作全局中具有特殊重要性，要全面贯彻党的宗教工作基本方针，坚持和发展中国特色社会主义宗教理论，坚持保护合法、制止非法、遏制极端、抵御渗透、打击犯罪的基本原则，结合实际深入研究和妥善处理宗教领域面临的突出问题，加强和改进党对新形势下宗教工作的领导。要提高宗教工作法治化水平，用法律规范政府管理宗教事务的行为，用法律调节涉及宗教的各种社会关系，教育引导广大信教群众正确认识和处理国法和教规的关系，增强他们依法依规开展宗教活动的自觉性和主动性。要支持宗教团体加强自身建设和人才培养，更好地发挥宗教团体的桥梁纽带作用，最大限度把广大宗教界人士和信教群众团结在党和政府周围。调研期间，俞正声还看望了河南省政协机关干部。"
}