{
  "url": "http://www.xwlbo.com/4074.html",
  "date": "2016-01-08",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p>中英互推公民两年期多次往返签证</p><p>为进一步落实《中英关于构建面向21世纪全球全面战略伙伴关系的联合宣言》，英国将于11号开始为中国公民提供全新的两年期多次往返签证，持有两年签证的中国旅客可以多次入境，在英国每年累计可停留180天。相应地，中国也将从11号开始为从事商务、旅游等活动且符合条件的英国公民提供两年有效、多次入境的相应类别签证。</p><p>利警察训练中心遭袭 至少65人死亡</p><p>7号，一名袭击者驾驶一辆油罐车闯入利比亚西部城市兹利坦的一处警察训练中心，并引爆炸弹，造成至少65人死亡，上百人受伤。目前尚无组织宣称实施了此次袭击。有安全部门人士分析，袭击很可能是极端组织在利比亚的分支策划的。自2011年利比亚战争结束以来，利比亚政局一直不稳，多地安全形势堪忧，不少恐怖和极端组织趁机在利境内扩大势力范围。</p><p>普拉蒂尼退出国际足联主席竞选</p><p>欧足联主席普拉蒂尼7号宣布退出今年2月举行的国际足联主席竞选，转而专注于为自己“澄清名誉”。去年，国际足联深陷贪腐丑闻，主席布拉特被迫辞职，普拉蒂尼一度被认为是新一任主席的最热门人选。但去年9月，瑞士检方就布拉特违规向普拉蒂尼支付200万瑞士法郎酬金发起刑事调查。12月，国际足联道德委员会宣布，对布拉特和普拉蒂尼处以禁止参加一切与足球相关活动八年的处罚。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">法国纪念《查理周刊》遇袭一周年</span></strong></p><p>7号是法国《查理周刊》总部遇袭一周年纪念日，法国总统奥朗德当天表示，法国仍面临恐怖主义威胁。而就在当天，一名持刀男子在试图闯入巴黎一个警察局时遭射杀。</p><p>法国当天举行纪念活动，悼念去年1月在《查理周刊》杂志社总部遭袭等恐怖袭击中的遇难者。</p><p>在讲话中，奥朗德表示，尽管法国政府加强了安全警戒，并通过了新的反恐措施，但法国面临的恐怖袭击威胁仍然很高，法国将不遗余力地打击恐怖主义。</p><p>而就在奥朗德发表讲话后不久，一名携带刀械的男子在巴黎第18区试图闯入警察局时被射杀。警方在该男子身上发现了一部手机和一张印有极端组织旗帜的纸。事件发生后，警方增派大量警力，迅速封锁案发现场，并派出排爆机器人，检查这名男子是否携带爆炸物。经过排查，警方最终确认男子身上穿的，是一件假的自杀式爆炸背心。目前，巴黎地方检察机关正在对此事展开进一步调查。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p>黑龙江镜泊湖冬捕开网</p><p>在黑龙江镜泊湖零下摄氏二十多度的冰面上，一年一度的冬捕拉开了序幕，头网就捕捞上了8万多斤鱼，镜泊湖冬捕将持续到2月底结束。</p><p>中老警方联手摧毁跨国电信网络诈骗集团</p><p>在中国和老挝警方联合打击下，“12·22”特大跨国电信网络诈骗案成功告破，在老挝抓获的300名犯罪嫌疑人今天顺利从中老边境押解至福建。该电信网络诈骗团伙在老挝边境，涉嫌仿冒境外知名博彩网页设置虚假赌博网站，诱骗中国公民投注赌博进行诈骗，涉案金额高达2亿元。</p><p>多地海关连续破获冻品走私大案</p><p>海关总署近日指挥黄埔海关和广州海关，分别破获了两起特大农冻品走私案，合计案值高达8.76亿元，抓获犯罪嫌疑人33名，现场查获各类走私冻品70多吨。</p><p>第十三届网博会开幕</p><p>第十三届中国国际网络文化博览会在北京举行，展示了动漫、游戏等网络文化内容和终端硬件方面的最新技术和成果。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">《当代精品直通世界 文学翻译沟通心灵——中国当代作品翻译工程成效纪实》今天播发</span></strong></p><p>《当代精品直通世界 文学翻译沟通心灵——中国当代作品翻译工程成效纪实》今天播发。</p><p>文章说，一大批思想精深、艺术精湛、制作精良的文学翻译作品，带着中华民族的诚意大步“走出去”，让国外民众在阅读过程中感受中华文化的独特魅力，加深了对中华文化的认识和理解。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">创新派驻监督体制 党内监督不留空白</span></strong></p><p>日前，经党中央同意，中共中央办公厅印发了《关于全面落实中央纪委向中央一级党和国家机关派驻纪检机构的方案》的通知。中央纪委共设置47家派驻机构，实现对139家中央一级党和国家机关派驻纪检机构全覆盖。全面派驻纪检机构怎么派？如何驻？记者就有关问题专访了中央纪委副书记杨晓渡。</p><p>中央纪委副书记杨晓渡：过去我们党对党的工作部门，没有派驻过纪律检查的机构，形成了一些比较大的管党治党的空白地带，在这些地方，同样存在治党不严而需要从严，同样存在党的领导涣散软弱而需要加强，这样的一种局面。加强派驻机构的建设，首先我们就抓住了对中央一级党和国家机关派驻的关键。</p><p>此次《方案》的出台，对现有派驻机构进行整合、撤并。在设立的47家派驻机构中，27家为综合派驻，20家为单独派驻。中央纪委通过划转、调剂等方式充实派驻机构力量，使有限的编制集中起来、统筹安排，整合了监督力量。</p><p>中央纪委副书记杨晓渡：本质上是上级纪委对下级党组织和党员领导干部实行监督这样一种形式。这次改革我们也充分创新了理念，加大了综合派驻的力度，所谓综合派驻就是纪检组驻在一家机关，同时监督若干家机关的事情，地位相对比较超脱，就好比是一个常驻的巡视组，所以能更好地履行监督执纪问责的职能，充分发挥“派”的权威和“驻”的优势。</p><p>《方案》规定，派驻机构要围绕监督执纪问责，履行党的纪律检查职能，督促驻在部门党委（党组）落实全面从严治党主体责任。</p><p>中央纪委副书记杨晓渡：派驻机构专门监督驻在部门的党组织和党员领导干部，它在履行监督责任的时候，应该发现的重大问题没有发现，这样的话就是失职，如果发现问题徇私不向上报告就是渎职，同样也要被追究责任。</p><p>据记者了解，目前，新设的派驻纪检组主要负责人已经到位，选配派驻机构领导班子和干部队伍的工作也正在进行中。</p><p>中央纪委副书记杨晓渡：各省按照中央要求，也需要比照中央纪委的方式，对省一级党和国家的机关部门实行派驻机构全覆盖。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【治国理政新实践】坚持自主创新 弯道超车引领科技发展</span></strong></p><p>习近平指出,自力更生是中华民族自立于世界民族之林的奋斗基点,自主创新是我们攀登世界科技高峰的必由之路。随着创新驱动战略的不断深入推进，一批科研机构、企业在自主创新的路上练就“独门绝技”，争当全球科技创新赛场上的领跑者。</p><p>在华大基因的实验室里，150多台先进基因测序仪，每天可以对数千个人类基因组进行分析。他们曾在这里完成了世界第一个黄种人基因组图谱、第一个大熊猫基因组图谱。日前，华大基因发布了两款基因测序仪，最快可在24小时内完成对肿瘤基因的检测。</p><p>然而几年前，华大基因却由于长期依赖基因测序仪器的进口，不得不受制于人。2012年，外国厂商为了遏制其迅速发展，甚至一度停止向他们出售新仪器。经过三年时间，20万个小时的试验，研发团队最终开发出了完全国产化的测序仪，不仅在性能和应用方面能够和国际接轨，而且检测价格只有国外同类产品的六分之一。今天的华大基因在世界基因测序上贡献已超出50%。</p><p>习近平总书记指出，创新是民族进步的灵魂,是中华民族最深沉的民族禀赋,正所谓“苟日新,日日新,又日新”。靠什么创新，核心的关键就是把关键技术掌握在自己手中。近年来，我国不断加大对源头创新的研发支持力度。2014年全社会研究和开发支出达13300多亿元，占GDP比重达2.09%；根据英国《自然》杂志日前发布的《2015中国自然指数》增刊显示，中国高质量的科研产出在2012年到2014年期间增长了37%，中国对世界高质量科研的总体贡献仅次于美国，居全球第二位。</p><p>自主创新能力的不断提高正在引领着我国科技发展在全球赛道上弯道超车。在中关村的中国科学院北京纳米能源与系统研究所里，一项围绕纳米技术的全球竞赛正在悄然进行。他们发现了一种全新的能源形态——纳米发电机。稍作揉搓，一个涂满了纳米材料的薄膜就可以发电，点亮几十只LED灯泡。仅有我们头发丝五万分之一大小的纳米材料混合在聚合物薄膜表面，通过摩擦起电和静电感应共同作用，加入电极，产生电流，就成为了世界上最小的发电设备。纳米所王中林院士在全球不仅率先提出了纳米发电机理论，还通过十年研究，不断提高纳米发电机的效率。</p><p>中国人从来不缺创新的能力，关键在于如何充分激活创新的动力。在创新驱动发展战略的推动下，科技体制改革作为推动发展的点火系正在不断完善，创新驱动的新引擎正在全速发动。2015年，天津、成都、西安、杭州、珠三角等地先后获批建设国家级自主创新示范区。这使国家自主创新示范区的数量达到了11个，遍及全国。作为科技体制改革先行先试的示范区，正在对区域经济、新兴产业发挥着重要的引领、辐射和带动作用。</p><p>从一个团队的超越，一个科学家的领先，到一个个协作平台、战略联盟、示范区域的崛起，创新的源泉正在充分涌流。依靠自主创新，中国正在为自己、也为这个世界创造最耀眼的未来。</p><p>无论是体制改革，还是技术突破，创新从来都不是一件简单的事。创新需要久久为功，需要大量投入，需要花大把时间，甚至需要下笨功夫。但是只有依靠自主创新，才能占领先机；只有勇于创新，才能赢得优势。党的十八大以来，创新在国家发展全局中越发重要，直至成为党中央治国理政的核心理念之一。中国已经走上全面创新之路，而这正是中国发展永葆活力与生机的有力保障，也是中国深度融入世界经济的底气所在。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">重庆：建设创新开放的内陆发展高地</span></strong></p><p>习近平总书记在重庆视察时的殷切希望和寄语，在广大重庆干部群众中引起强烈共鸣，大家备受鼓舞。</p><p>这两天，在重庆两江新区的果园港，大家谈论的话题都是习近平总书记的调研。</p><p>习近平总书记在考察中叮嘱港口员工，要把握“一带一路”和长江经济带建设难得的发展机遇，形成“乘法效应”，让果园港成为内河枢纽港，为重庆打造长江上游航运中心贡献力量。</p><p>在重庆京东方光电科技有限公司，习近平总书记在调研中，非常关注企业的创新成果，这让研发人员感触颇深。</p><p>习近平总书记在交流中提出，“核心技术不是别人赐予的”，鼓励大家要做创新的优秀种子。这让大家感同身受。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">全国统战部长会议在京召开 俞正声出席会议并讲话</span></strong></p><p>全国统战部长会议今天在北京召开，中共中央政治局常委、全国政协主席俞正声出席并讲话，强调统一战线要全面贯彻党的十八届三中、四中、五中全会精神，深入学习贯彻习近平总书记系列重要讲话精神，紧紧围绕协调推进“四个全面”战略布局、树立和贯彻“五大发展理念”，在新的起点上进一步开创统一战线事业发展新局面，为全面建成小康社会决胜阶段开好局、起好步提供广泛力量支持。</p><p>俞正声对过去一年统战工作给予充分肯定。他指出，一年来，在以习近平同志为总书记的党中央领导下，在有关方面大力支持下，各级统战部门和统战干部敢于担当、奋发有为、开拓创新、埋头苦干，统战工作取得了重要进展，交出了一份出色的答卷。</p><p>俞正声指出，十八大以来，以习近平同志为总书记的党中央把统一战线摆在治国理政的重要位置，对统战工作进行了全面谋划、密集部署，特别是召开中央统战工作会议，颁布《中国共产党统一战线工作条例（试行）》，成为统一战线历史上的重要里程碑。要深入贯彻落实党中央关于统一战线的一系列重大决策部署，吃透中央精神，把握核心要义；抓住重要“窗口期”，推动解决重点难点问题；加强督促检查，确保各项政策规定落到实处。</p><p>俞正声强调，服务“十三五”规划制定实施，是统一战线的重要任务，也是新形势下统一战线发挥法宝作用的集中体现。要立足自身优势，整合民主党派、工商联、无党派人士等各方面的资源力量，在促进科学民主决策、投身国家重大发展战略、助推非公有制企业转型升级、参与脱贫攻坚等方面发挥积极作用。要全面推进新的社会阶层人士统战工作，创新工作方式载体，加强联系沟通，团结引导他们做合格的中国特色社会主义事业建设者。</p><p>俞正声指出，党委主要负责同志要认真履行统战工作第一责任人的职责，形成在党委统一领导下，各有关方面既有分工、又有协作的大统战工作格局。</p><p>中共中央政治局委员、中央统战部部长孙春兰主持会议并作工作报告，强调要把今年作为党中央关于统一战线一系列重大决策部署的全面落实之年，加强调研，突出重点，勇于创新，开展督查，扎实做好统一战线各领域工作。</p><p>王正伟出席会议。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【2015年度国家科学技术奖励大会】创新引领产业发展 服务国家战略</span></strong></p><p>在本届评选中，由于参评国家最高科技奖的人员均没有通过评审，时隔十一年之后，最高科技奖再次出现了空缺。自然科学奖、技术发明奖和科学技术进步奖这三大奖共授予295个获奖项目，涌现出一大批引领产业发展、服务国家战略的重大成果。</p><p>这是潘建伟和团队正在研制的全球首颗量子通信卫星，今年发射后将和即将建成的京沪量子保密通信干线一起，组成“天地一体化”的量子通信网，实现政务、金融等重要信息的安全传输。这项技术的基础就源于潘建伟团队在“多光子纠缠干涉”领域的一系列突破，在2015年度国家科技奖中，这一成果就获得了体现重大原始创新的自然科学一等奖。</p><p>在众多原始创新成果引领新兴产业发展的同时，一大批服务国家战略的科技成果也取得重大突破。</p><p>在2015年度国家自然科学奖和技术发明奖中，“70后”超过一半，主要完成人的平均年龄为47.6岁，年轻科技人员活跃在第一线，为我国科技发展提供了创新活力。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">中共中央国务院隆重举行国家科学技术奖励大会</span></strong></p><p>中共中央、国务院8号上午在北京隆重举行国家科学技术奖励大会。党和国家领导人习近平、李克强、刘云山、张高丽出席大会并为获奖代表颁奖。李克强代表党中央、国务院在大会上讲话。张高丽主持大会。</p><p>上午10时，大会在雄壮的国歌声中开始。在热烈的掌声中，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导人向获得2015年度国家自然科学奖、国家技术发明奖、国家科学技术进步奖和中华人民共和国国际科学技术合作奖的代表颁奖，并同他们热情握手表示祝贺。</p><p>2015年度国家科学技术奖共授奖295项成果和7位外籍科技专家。国家自然科学奖42项，其中一等奖1项、二等奖41项；国家技术发明奖66项，其中一等奖1项、二等奖65项；国家科学技术进步奖187项，其中特等奖3项、一等奖17项、二等奖167项；授予7名外籍科技专家中华人民共和国国际科学技术合作奖。</p><p>中共中央政治局常委、国务院总理李克强在讲话中代表党中央、国务院，向全体获奖人员表示热烈祝贺，向全国广大科技工作者致以崇高敬意和诚挚问候，向参与和支持中国科技事业的外国专家表示衷心感谢。</p><p>李克强指出，过去一年是我国发展克服多重困难和挑战取得重大成就的一年，也是科技界喜报频传的一年。我国多名科学家在国际科技大奖中折桂，因对青蒿素研究成果有重大贡献，曾获国家重大科技成果奖、国家发明奖，全国十大科技成就奖等多个奖项的屠呦呦成为我国首位获得诺贝尔奖的科学家。中国科学家为人类科学事业作出了卓越贡献。创新驱动发展战略不断深化，大众创业、万众创新激发了全社会的创新潜能，中国科技创新成就令世界瞩目，全国人民倍感振奋和自豪。当前，全面建成小康社会进入决胜阶段，经济结构性改革处在关键时期，必须把创新摆在国家发展全局的核心位置，不断提高全要素生产率，用创新的翅膀使中国经济飞向新高度。</p><p>李克强强调，创新是引领发展的第一动力。要培育发展新动能，改造提升传统动能，塑造更多依靠创新驱动的引领型发展。在战略必争领域前瞻部署，加速基础研究和应用研究的衔接融合。实施一批重大科技项目，建设一批重大科技基础设施，打造一批“双创”示范基地。在传统产业广泛开展“互联网+”行动，让“老产业”焕发出“新活力”。要通过改革，完善科研管理、人才评价等机制，让科技人员把更多精力用在研究上，用活科技人才，释放创新潜能。要强化企业创新主体地位，促进产学研用贯通，使创新成果转化为现实生产力。</p><p>李克强指出，要汇聚众智众力，扩大创新供给。创新的深厚伟力在于民众之中。创新是供给侧结构性改革的重要内容，要破除束缚创新的桎梏，促进创新要素流动，打造大中小企业和高校、科研机构“五方协同”的众创平台，形成各类创新主体互促、民间草根与科技精英并肩、线上与线下互动的生动局面。各级政府要以敬民之心行简政之道，满腔热情地为创新提供支持和服务。培育尊重知识、崇尚创造、追求卓越的创新文化，让更多创新者梦想成真。要推进开放合作，打造创新高地。主动融入全球创新网络，吸引更多海外技术、人才和资本到中国创新创业，积极推动我国先进适用技术和产品走出去。要加快建设创新型国家步伐，为全面建成小康社会、实现中华民族伟大复兴的中国梦作出更大贡献。</p><p>中共中央政治局常委、国务院副总理张高丽在主持大会时说，科技是国家强盛之基，创新是民族进步之魂。希望广大科技工作者以获奖者为榜样，继续发扬求真务实、勇于创新的科学精神，把人生理想融入国家和民族的事业中，带动全社会深入实施创新驱动发展战略，发挥科技在全面创新中的引领作用，推动形成大众创业、万众创新的生动局面，努力创造出无愧于时代的业绩。我们要紧密团结在以习近平同志为总书记的党中央周围，全面贯彻落实党的十八大和十八届三中、四中、五中全会精神，坚定不移走中国特色自主创新道路，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大贡献。</p><p>中共中央政治局委员、国务院副总理刘延东在会上宣读了《国务院关于2015年度国家科学技术奖励的决定》。</p><p>国家自然科学奖一等奖获奖项目“多光子纠缠及干涉度量”第一完成人、中国科学院院士、中国科技大学常务副校长潘建伟代表全体获奖人员发言。</p><p>出席大会的领导同志还有：刘奇葆、许其亮、赵乐际、栗战书、杨晶、陈竺、万钢。</p><p>中央和国家机关及军队有关方面负责同志，国家科技教育领导小组成员，国家科学技术奖励委员会委员和首都科技界代表等共约3300人出席大会。</p><p>奖励大会开始前，习近平等党和国家领导人会见了国家科学技术奖获奖代表，并同大家合影留念。</p> </div>",
  "text": "国际联播快讯中英互推公民两年期多次往返签证为进一步落实《中英关于构建面向21世纪全球全面战略伙伴关系的联合宣言》，英国将于11号开始为中国公民提供全新的两年期多次往返签证，持有两年签证的中国旅客可以多次入境，在英国每年累计可停留180天。相应地，中国也将从11号开始为从事商务、旅游等活动且符合条件的英国公民提供两年有效、多次入境的相应类别签证。利警察训练中心遭袭 至少65人死亡7号，一名袭击者驾驶一辆油罐车闯入利比亚西部城市兹利坦的一处警察训练中心，并引爆炸弹，造成至少65人死亡，上百人受伤。目前尚无组织宣称实施了此次袭击。有安全部门人士分析，袭击很可能是极端组织在利比亚的分支策划的。自2011年利比亚战争结束以来，利比亚政局一直不稳，多地安全形势堪忧，不少恐怖和极端组织趁机在利境内扩大势力范围。普拉蒂尼退出国际足联主席竞选欧足联主席普拉蒂尼7号宣布退出今年2月举行的国际足联主席竞选，转而专注于为自己“澄清名誉”。去年，国际足联深陷贪腐丑闻，主席布拉特被迫辞职，普拉蒂尼一度被认为是新一任主席的最热门人选。但去年9月，瑞士检方就布拉特违规向普拉蒂尼支付200万瑞士法郎酬金发起刑事调查。12月，国际足联道德委员会宣布，对布拉特和普拉蒂尼处以禁止参加一切与足球相关活动八年的处罚。法国纪念《查理周刊》遇袭一周年7号是法国《查理周刊》总部遇袭一周年纪念日，法国总统奥朗德当天表示，法国仍面临恐怖主义威胁。而就在当天，一名持刀男子在试图闯入巴黎一个警察局时遭射杀。法国当天举行纪念活动，悼念去年1月在《查理周刊》杂志社总部遭袭等恐怖袭击中的遇难者。在讲话中，奥朗德表示，尽管法国政府加强了安全警戒，并通过了新的反恐措施，但法国面临的恐怖袭击威胁仍然很高，法国将不遗余力地打击恐怖主义。而就在奥朗德发表讲话后不久，一名携带刀械的男子在巴黎第18区试图闯入警察局时被射杀。警方在该男子身上发现了一部手机和一张印有极端组织旗帜的纸。事件发生后，警方增派大量警力，迅速封锁案发现场，并派出排爆机器人，检查这名男子是否携带爆炸物。经过排查，警方最终确认男子身上穿的，是一件假的自杀式爆炸背心。目前，巴黎地方检察机关正在对此事展开进一步调查。国内联播快讯黑龙江镜泊湖冬捕开网在黑龙江镜泊湖零下摄氏二十多度的冰面上，一年一度的冬捕拉开了序幕，头网就捕捞上了8万多斤鱼，镜泊湖冬捕将持续到2月底结束。中老警方联手摧毁跨国电信网络诈骗集团在中国和老挝警方联合打击下，“12·22”特大跨国电信网络诈骗案成功告破，在老挝抓获的300名犯罪嫌疑人今天顺利从中老边境押解至福建。该电信网络诈骗团伙在老挝边境，涉嫌仿冒境外知名博彩网页设置虚假赌博网站，诱骗中国公民投注赌博进行诈骗，涉案金额高达2亿元。多地海关连续破获冻品走私大案海关总署近日指挥黄埔海关和广州海关，分别破获了两起特大农冻品走私案，合计案值高达8.76亿元，抓获犯罪嫌疑人33名，现场查获各类走私冻品70多吨。第十三届网博会开幕第十三届中国国际网络文化博览会在北京举行，展示了动漫、游戏等网络文化内容和终端硬件方面的最新技术和成果。《当代精品直通世界 文学翻译沟通心灵——中国当代作品翻译工程成效纪实》今天播发《当代精品直通世界 文学翻译沟通心灵——中国当代作品翻译工程成效纪实》今天播发。文章说，一大批思想精深、艺术精湛、制作精良的文学翻译作品，带着中华民族的诚意大步“走出去”，让国外民众在阅读过程中感受中华文化的独特魅力，加深了对中华文化的认识和理解。创新派驻监督体制 党内监督不留空白日前，经党中央同意，中共中央办公厅印发了《关于全面落实中央纪委向中央一级党和国家机关派驻纪检机构的方案》的通知。中央纪委共设置47家派驻机构，实现对139家中央一级党和国家机关派驻纪检机构全覆盖。全面派驻纪检机构怎么派？如何驻？记者就有关问题专访了中央纪委副书记杨晓渡。中央纪委副书记杨晓渡：过去我们党对党的工作部门，没有派驻过纪律检查的机构，形成了一些比较大的管党治党的空白地带，在这些地方，同样存在治党不严而需要从严，同样存在党的领导涣散软弱而需要加强，这样的一种局面。加强派驻机构的建设，首先我们就抓住了对中央一级党和国家机关派驻的关键。此次《方案》的出台，对现有派驻机构进行整合、撤并。在设立的47家派驻机构中，27家为综合派驻，20家为单独派驻。中央纪委通过划转、调剂等方式充实派驻机构力量，使有限的编制集中起来、统筹安排，整合了监督力量。中央纪委副书记杨晓渡：本质上是上级纪委对下级党组织和党员领导干部实行监督这样一种形式。这次改革我们也充分创新了理念，加大了综合派驻的力度，所谓综合派驻就是纪检组驻在一家机关，同时监督若干家机关的事情，地位相对比较超脱，就好比是一个常驻的巡视组，所以能更好地履行监督执纪问责的职能，充分发挥“派”的权威和“驻”的优势。《方案》规定，派驻机构要围绕监督执纪问责，履行党的纪律检查职能，督促驻在部门党委（党组）落实全面从严治党主体责任。中央纪委副书记杨晓渡：派驻机构专门监督驻在部门的党组织和党员领导干部，它在履行监督责任的时候，应该发现的重大问题没有发现，这样的话就是失职，如果发现问题徇私不向上报告就是渎职，同样也要被追究责任。据记者了解，目前，新设的派驻纪检组主要负责人已经到位，选配派驻机构领导班子和干部队伍的工作也正在进行中。中央纪委副书记杨晓渡：各省按照中央要求，也需要比照中央纪委的方式，对省一级党和国家的机关部门实行派驻机构全覆盖。【治国理政新实践】坚持自主创新 弯道超车引领科技发展习近平指出,自力更生是中华民族自立于世界民族之林的奋斗基点,自主创新是我们攀登世界科技高峰的必由之路。随着创新驱动战略的不断深入推进，一批科研机构、企业在自主创新的路上练就“独门绝技”，争当全球科技创新赛场上的领跑者。在华大基因的实验室里，150多台先进基因测序仪，每天可以对数千个人类基因组进行分析。他们曾在这里完成了世界第一个黄种人基因组图谱、第一个大熊猫基因组图谱。日前，华大基因发布了两款基因测序仪，最快可在24小时内完成对肿瘤基因的检测。然而几年前，华大基因却由于长期依赖基因测序仪器的进口，不得不受制于人。2012年，外国厂商为了遏制其迅速发展，甚至一度停止向他们出售新仪器。经过三年时间，20万个小时的试验，研发团队最终开发出了完全国产化的测序仪，不仅在性能和应用方面能够和国际接轨，而且检测价格只有国外同类产品的六分之一。今天的华大基因在世界基因测序上贡献已超出50%。习近平总书记指出，创新是民族进步的灵魂,是中华民族最深沉的民族禀赋,正所谓“苟日新,日日新,又日新”。靠什么创新，核心的关键就是把关键技术掌握在自己手中。近年来，我国不断加大对源头创新的研发支持力度。2014年全社会研究和开发支出达13300多亿元，占GDP比重达2.09%；根据英国《自然》杂志日前发布的《2015中国自然指数》增刊显示，中国高质量的科研产出在2012年到2014年期间增长了37%，中国对世界高质量科研的总体贡献仅次于美国，居全球第二位。自主创新能力的不断提高正在引领着我国科技发展在全球赛道上弯道超车。在中关村的中国科学院北京纳米能源与系统研究所里，一项围绕纳米技术的全球竞赛正在悄然进行。他们发现了一种全新的能源形态——纳米发电机。稍作揉搓，一个涂满了纳米材料的薄膜就可以发电，点亮几十只LED灯泡。仅有我们头发丝五万分之一大小的纳米材料混合在聚合物薄膜表面，通过摩擦起电和静电感应共同作用，加入电极，产生电流，就成为了世界上最小的发电设备。纳米所王中林院士在全球不仅率先提出了纳米发电机理论，还通过十年研究，不断提高纳米发电机的效率。中国人从来不缺创新的能力，关键在于如何充分激活创新的动力。在创新驱动发展战略的推动下，科技体制改革作为推动发展的点火系正在不断完善，创新驱动的新引擎正在全速发动。2015年，天津、成都、西安、杭州、珠三角等地先后获批建设国家级自主创新示范区。这使国家自主创新示范区的数量达到了11个，遍及全国。作为科技体制改革先行先试的示范区，正在对区域经济、新兴产业发挥着重要的引领、辐射和带动作用。从一个团队的超越，一个科学家的领先，到一个个协作平台、战略联盟、示范区域的崛起，创新的源泉正在充分涌流。依靠自主创新，中国正在为自己、也为这个世界创造最耀眼的未来。无论是体制改革，还是技术突破，创新从来都不是一件简单的事。创新需要久久为功，需要大量投入，需要花大把时间，甚至需要下笨功夫。但是只有依靠自主创新，才能占领先机；只有勇于创新，才能赢得优势。党的十八大以来，创新在国家发展全局中越发重要，直至成为党中央治国理政的核心理念之一。中国已经走上全面创新之路，而这正是中国发展永葆活力与生机的有力保障，也是中国深度融入世界经济的底气所在。重庆：建设创新开放的内陆发展高地习近平总书记在重庆视察时的殷切希望和寄语，在广大重庆干部群众中引起强烈共鸣，大家备受鼓舞。这两天，在重庆两江新区的果园港，大家谈论的话题都是习近平总书记的调研。习近平总书记在考察中叮嘱港口员工，要把握“一带一路”和长江经济带建设难得的发展机遇，形成“乘法效应”，让果园港成为内河枢纽港，为重庆打造长江上游航运中心贡献力量。在重庆京东方光电科技有限公司，习近平总书记在调研中，非常关注企业的创新成果，这让研发人员感触颇深。习近平总书记在交流中提出，“核心技术不是别人赐予的”，鼓励大家要做创新的优秀种子。这让大家感同身受。全国统战部长会议在京召开 俞正声出席会议并讲话全国统战部长会议今天在北京召开，中共中央政治局常委、全国政协主席俞正声出席并讲话，强调统一战线要全面贯彻党的十八届三中、四中、五中全会精神，深入学习贯彻习近平总书记系列重要讲话精神，紧紧围绕协调推进“四个全面”战略布局、树立和贯彻“五大发展理念”，在新的起点上进一步开创统一战线事业发展新局面，为全面建成小康社会决胜阶段开好局、起好步提供广泛力量支持。俞正声对过去一年统战工作给予充分肯定。他指出，一年来，在以习近平同志为总书记的党中央领导下，在有关方面大力支持下，各级统战部门和统战干部敢于担当、奋发有为、开拓创新、埋头苦干，统战工作取得了重要进展，交出了一份出色的答卷。俞正声指出，十八大以来，以习近平同志为总书记的党中央把统一战线摆在治国理政的重要位置，对统战工作进行了全面谋划、密集部署，特别是召开中央统战工作会议，颁布《中国共产党统一战线工作条例（试行）》，成为统一战线历史上的重要里程碑。要深入贯彻落实党中央关于统一战线的一系列重大决策部署，吃透中央精神，把握核心要义；抓住重要“窗口期”，推动解决重点难点问题；加强督促检查，确保各项政策规定落到实处。俞正声强调，服务“十三五”规划制定实施，是统一战线的重要任务，也是新形势下统一战线发挥法宝作用的集中体现。要立足自身优势，整合民主党派、工商联、无党派人士等各方面的资源力量，在促进科学民主决策、投身国家重大发展战略、助推非公有制企业转型升级、参与脱贫攻坚等方面发挥积极作用。要全面推进新的社会阶层人士统战工作，创新工作方式载体，加强联系沟通，团结引导他们做合格的中国特色社会主义事业建设者。俞正声指出，党委主要负责同志要认真履行统战工作第一责任人的职责，形成在党委统一领导下，各有关方面既有分工、又有协作的大统战工作格局。中共中央政治局委员、中央统战部部长孙春兰主持会议并作工作报告，强调要把今年作为党中央关于统一战线一系列重大决策部署的全面落实之年，加强调研，突出重点，勇于创新，开展督查，扎实做好统一战线各领域工作。王正伟出席会议。【2015年度国家科学技术奖励大会】创新引领产业发展 服务国家战略在本届评选中，由于参评国家最高科技奖的人员均没有通过评审，时隔十一年之后，最高科技奖再次出现了空缺。自然科学奖、技术发明奖和科学技术进步奖这三大奖共授予295个获奖项目，涌现出一大批引领产业发展、服务国家战略的重大成果。这是潘建伟和团队正在研制的全球首颗量子通信卫星，今年发射后将和即将建成的京沪量子保密通信干线一起，组成“天地一体化”的量子通信网，实现政务、金融等重要信息的安全传输。这项技术的基础就源于潘建伟团队在“多光子纠缠干涉”领域的一系列突破，在2015年度国家科技奖中，这一成果就获得了体现重大原始创新的自然科学一等奖。在众多原始创新成果引领新兴产业发展的同时，一大批服务国家战略的科技成果也取得重大突破。在2015年度国家自然科学奖和技术发明奖中，“70后”超过一半，主要完成人的平均年龄为47.6岁，年轻科技人员活跃在第一线，为我国科技发展提供了创新活力。中共中央国务院隆重举行国家科学技术奖励大会中共中央、国务院8号上午在北京隆重举行国家科学技术奖励大会。党和国家领导人习近平、李克强、刘云山、张高丽出席大会并为获奖代表颁奖。李克强代表党中央、国务院在大会上讲话。张高丽主持大会。上午10时，大会在雄壮的国歌声中开始。在热烈的掌声中，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导人向获得2015年度国家自然科学奖、国家技术发明奖、国家科学技术进步奖和中华人民共和国国际科学技术合作奖的代表颁奖，并同他们热情握手表示祝贺。2015年度国家科学技术奖共授奖295项成果和7位外籍科技专家。国家自然科学奖42项，其中一等奖1项、二等奖41项；国家技术发明奖66项，其中一等奖1项、二等奖65项；国家科学技术进步奖187项，其中特等奖3项、一等奖17项、二等奖167项；授予7名外籍科技专家中华人民共和国国际科学技术合作奖。中共中央政治局常委、国务院总理李克强在讲话中代表党中央、国务院，向全体获奖人员表示热烈祝贺，向全国广大科技工作者致以崇高敬意和诚挚问候，向参与和支持中国科技事业的外国专家表示衷心感谢。李克强指出，过去一年是我国发展克服多重困难和挑战取得重大成就的一年，也是科技界喜报频传的一年。我国多名科学家在国际科技大奖中折桂，因对青蒿素研究成果有重大贡献，曾获国家重大科技成果奖、国家发明奖，全国十大科技成就奖等多个奖项的屠呦呦成为我国首位获得诺贝尔奖的科学家。中国科学家为人类科学事业作出了卓越贡献。创新驱动发展战略不断深化，大众创业、万众创新激发了全社会的创新潜能，中国科技创新成就令世界瞩目，全国人民倍感振奋和自豪。当前，全面建成小康社会进入决胜阶段，经济结构性改革处在关键时期，必须把创新摆在国家发展全局的核心位置，不断提高全要素生产率，用创新的翅膀使中国经济飞向新高度。李克强强调，创新是引领发展的第一动力。要培育发展新动能，改造提升传统动能，塑造更多依靠创新驱动的引领型发展。在战略必争领域前瞻部署，加速基础研究和应用研究的衔接融合。实施一批重大科技项目，建设一批重大科技基础设施，打造一批“双创”示范基地。在传统产业广泛开展“互联网+”行动，让“老产业”焕发出“新活力”。要通过改革，完善科研管理、人才评价等机制，让科技人员把更多精力用在研究上，用活科技人才，释放创新潜能。要强化企业创新主体地位，促进产学研用贯通，使创新成果转化为现实生产力。李克强指出，要汇聚众智众力，扩大创新供给。创新的深厚伟力在于民众之中。创新是供给侧结构性改革的重要内容，要破除束缚创新的桎梏，促进创新要素流动，打造大中小企业和高校、科研机构“五方协同”的众创平台，形成各类创新主体互促、民间草根与科技精英并肩、线上与线下互动的生动局面。各级政府要以敬民之心行简政之道，满腔热情地为创新提供支持和服务。培育尊重知识、崇尚创造、追求卓越的创新文化，让更多创新者梦想成真。要推进开放合作，打造创新高地。主动融入全球创新网络，吸引更多海外技术、人才和资本到中国创新创业，积极推动我国先进适用技术和产品走出去。要加快建设创新型国家步伐，为全面建成小康社会、实现中华民族伟大复兴的中国梦作出更大贡献。中共中央政治局常委、国务院副总理张高丽在主持大会时说，科技是国家强盛之基，创新是民族进步之魂。希望广大科技工作者以获奖者为榜样，继续发扬求真务实、勇于创新的科学精神，把人生理想融入国家和民族的事业中，带动全社会深入实施创新驱动发展战略，发挥科技在全面创新中的引领作用，推动形成大众创业、万众创新的生动局面，努力创造出无愧于时代的业绩。我们要紧密团结在以习近平同志为总书记的党中央周围，全面贯彻落实党的十八大和十八届三中、四中、五中全会精神，坚定不移走中国特色自主创新道路，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大贡献。中共中央政治局委员、国务院副总理刘延东在会上宣读了《国务院关于2015年度国家科学技术奖励的决定》。国家自然科学奖一等奖获奖项目“多光子纠缠及干涉度量”第一完成人、中国科学院院士、中国科技大学常务副校长潘建伟代表全体获奖人员发言。出席大会的领导同志还有：刘奇葆、许其亮、赵乐际、栗战书、杨晶、陈竺、万钢。中央和国家机关及军队有关方面负责同志，国家科技教育领导小组成员，国家科学技术奖励委员会委员和首都科技界代表等共约3300人出席大会。奖励大会开始前，习近平等党和国家领导人会见了国家科学技术奖获奖代表，并同大家合影留念。"
}