{
  "url": "http://www.xwlbo.com/4072.html",
  "date": "2016-01-17",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">【时代先锋】李双星：群众的笑容是最大的回报</span></strong></p><p>河北衡水阜城县扶贫办主任李双星，靠着韧劲和市场眼光，用13年的时间，把一个省级扶贫重点县变成无公害瓜菜生产基地，带着8万群众走出了贫困。</p><p>最近，记者走进了阜城县许家铺村的新民居。</p><p>可在2002年，这里的人可是一愁莫展，找不到出路。那一年整个阜城县被确定为河北省级贫困县，当时是乡党委书记的李双星被任命为县扶贫办主任。经过调研，他把目光落到了大棚种植上。可到村里一动员，就遭到反对。</p><p>原来之前有村民自发种过大棚，但因为销路有问题赔了钱。为了恢复农民的信心，那时候一到周末，李双星就到山东找客商，在与100多位客商达成收购协议后，他在许家铺村试点建起了大棚。</p><p>很快大棚种植在阜城县各个乡村铺开。13年来，李双星没有休过星期天，他北上南下，让阜城的瓜菜销到大半个中国。152个贫困村一个一个全都脱了贫，年人均收入超过5000元。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p>布基纳法索酒店遭袭 遇难人数上升</p><p>布基纳法索安全部长孔波雷16号宣布，首都辉煌酒店发生的恐怖袭击事件造成至少29人遇难、数十人受伤，另有176名人质获救。遇害者来自美国、加拿大等至少18个国家或地区。布基纳法索政府16号宣布，自18号起为袭击事件的遇难者哀悼3天。</p><p>15号晚，一伙武装分子袭击这家酒店，将店内人员劫为人质，并与安全部队交火。“基地”组织北非分支宣称制造袭击。</p><p>首届缅甸联邦和平会议未达成协议</p><p>首届缅甸联邦和平会议16号在内比都闭幕，与会各方没有达成协议。会议期间来自缅甸政府、少数民族武装和各政党的数百名代表围绕政治、经济、土地与自然资源议题进行了讨论。</p><p>缅甸自1948年独立以来，一直受到国内武装冲突困扰，为使全国实现和平，去年10月15号，缅甸政府与8支少数民族武装领导人签署了全国停火协议。</p><p>分析认为，尽管此次会议没有达成协议，但是将成为各方政治力量展开对话的基础。</p><p>大熊猫“贝贝”在美首次与公众见面</p><p>大熊猫幼崽“贝贝”16号在位于华盛顿的美国国家动物园首次与公众见面，当天来参观的人们排成长队，游人与媒体记者一起争睹“贝贝”的风采。</p><p>去年8月，旅美中国大熊猫“美香”和“添添”通过体外受精的方式产下“贝贝”。5个月大的“贝贝”是雄性熊猫宝宝，体重已经达到约11公斤，性情活泼。根据中美两国的协议，贝贝将在大约4岁的时候返回中国。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">伊核问题全面协议开始执行</span></strong></p><p>国际原子能机构16号发布报告，证实伊朗完成开始执行全面协议的必要准备步骤，这意味着伊核全面协议正式开始执行，欧盟和美国随后宣布解除对伊朗相关经济和金融制裁。</p><p>国际原子能机构总干事天野之弥16号在维也纳宣布，经过地面核查人员核实，国际原子能机构 确认，伊朗已经完成执行伊核问题全面协议的必要准备，相关报告已经递交机构理事会和联合国安理会。</p><p>欧盟外交和安全政策高级代表莫盖里尼和伊朗外交部长扎里夫随后在维也纳宣布，鉴于国际原子能机构证实伊朗履行全面协议承诺，伊核问题全面协议当天正式执行，对伊朗的相关制裁按照全面协议要求得以解除。美国总统奥巴马同一天签署行政命令，他决定撤销制裁伊朗的命令，以履行美方在全面协议中所作承诺。</p><p>英国、法国以及德国当天也对伊核全面协议进入“执行日”表示欢迎。中国外交部长王毅17号表示， “执行日”到来是国际社会2016年伊始迎来的一个积极消息。中方主张各方应继续恪守承诺、增进互信、互谅互让，执行好协议，再次创造历史。</p><p>伊朗总统鲁哈尼17号对国际社会解除对伊制裁表示欢迎，他说，伊核问题全面协议正式执行是伊朗经济发展的“转折点”，是伊朗与国际社会关系发展的新篇章。</p><p>伊朗与伊核问题六国于去年7月14号达成伊核问题全面协议。根据协议，伊朗将限制核计划；作为交换，国际社会将解除对伊朗制裁。未来，国际原子能机构将继续监督伊朗执行伊核问题全面协议。但根据协议，如果伊朗在执行过程中有违反协议的情况出现，相关对伊制裁将重启。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">人民日报评论员文章：把握全面从严治党的新内涵新要求</span></strong></p><p>明天出版的人民日报将发表评论员文章，题目是《把握全面从严治党的新内涵新要求——四论学习贯彻习近平同志在十八届中央纪委六次全会讲话精神》。</p><p>文章指出，“全面从严治党，核心是加强党的领导，基础在全面，关键在严，要害在治。”“全面”就是管全党、治全党。“严”就是真管真严、敢管敢严、长管长严。“治”就是各级党委都要肩负起主体责任，各级纪委要担负起监督责任。</p><p>文章强调，全面从严治党永远在路上。我们必须坚持不懈抓下去，使管党治党真正从宽、松、软，走向严、紧、硬。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p>精准扶贫 甘肃去年减贫100万人</p><p>甘肃省把扶贫攻坚与干部联村联户相结合，采取建档立卡、因户施策等措施精准扶贫，去年减少贫困人口100万，贫困发生率下降到15%。</p><p>中国海军舰艇首访东帝汶</p><p>正在执行环球访问任务的中国海军152舰艇编队，当地时间16日抵达东帝汶，开始为期5天的友好访问。这是中国海军舰艇首次访问东帝汶。</p><p>福建八闽古村落摄影展在京举行</p><p>为期12天的福建八闽古村落古民居摄影作品展在中国美术馆举行，200多幅作品展示了福建省在保护古村落、古民居等方面取得的成果。现场同时推出非遗项目动态展演展示，使有形文化遗产与非物质文化遗产交相辉映。</p><p>黄河山西芮城段出现大面积流凌</p><p>受近期持续低温影响，黄河山西芮城段出现大面积流凌，浮冰最大面积20平方米以上。沿线正密切关注凌情变化，落实责任制，以确保安全。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">各国期待亚投行助力区域经济发展</span></strong></p><p>由我国倡议成立的亚洲基础设施投资银行正在北京举行开业仪式系列活动，亚投行从我国倡议提出到成立用了两年多的时间，作为全新的多边开发金融机构，未来它将为域内外国家带来更多的发展新机遇。</p><p>在昨天的亚投行开业仪式上，中国宣布将出资5000万美元，投入亚投行即将设立的项目准备特别基金，支持欠发达成员国开展基础设施项目准备。</p><p>据测算，2010年至2020年，亚洲发展中国家的基础设施投资需求在年均7300亿美元左右，而现有多边开发银行每年的投资规模仅约100-200亿美元。亚投行未来将有力弥补这个资金缺口。</p><p>作为全新的多边开发金融机构，未来，亚投行将与亚洲开发银行、世界银行等已有多边开发银行一起，共同促进全球经济的增长。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">第十三届全国冬运会准备工作就绪</span></strong></p><p>第十三届全国冬运会将于本月20号在新疆举行，目前各项准备工作已就绪。</p><p>在新疆冰上运动中心，维吾尔族、哈萨克族等8个民族的600多名演员，正在为开幕式演出做最后的排练。总建筑面积7.8万平方米的新疆冰上运动中心，是本届冬运会冰上项目的竞赛地，其场馆设计、智能化程度、竞赛技术条件都达到国际一流水准。</p><p>目前，来自全国52个代表团的1389名运动员已陆续抵达新疆，开始热身备战，跳台滑雪和冰球比赛已先期举行。全国选拔产生的1400多名志愿者，也已全部上岗。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【治国理政新实践·脱贫军令状】梯度搬迁 “阳光院”助特困户脱贫</span></strong></p><p>我国现有7000多万贫困人口，其中1000多万人需要通过移民搬迁的方式脱贫，但有少部分特困户，因各种原因不想搬、不愿搬。习总书记指出，扶贫开发要坚持因人因地施策，做到对症下药、精准滴灌、靶向治疗。《治国理政新实践》专栏今天播出《脱贫军令状》系列报道，去看看湖南桑植县针对特困群体梯度搬迁 “阳光院”的新做法。</p><p>这间不足30平米的木板房子，就是黄天胜一家唯一的住处。因为长期患病，两个孩子正在上学，老黄一家的生活只能靠妻子在外打零工艰难维持。按照县里的脱贫规划，像老黄这样的贫困户，必须先搬下山。</p><p>桑植县地处武陵山区，属于全国14个集中连片特困地区之一，贫困人口11.9万人，其中3.6万人居住在深山峡谷和高寒山区，想脱贫，先要搬下山。对这些贫困户，政府大都采用集中安置的方式，还为每户提供一万到两万五的补助，帮助他们搬下山、建新房。针对老黄这些特困户，桑植县尝试推出了“阳光院”模式，每套30-60平方米不等，产权归公，免费入住。</p><p>“阳光院”的建设地点，非常讲究。一方面离老房子不能太远，原来的农田能顾得上，另一方面，交通比较方便，能带来更多的就业机会。</p><p>2015年初，第一个试点——舒家坪“阳光院”建成。到现在，建成24家“阳光院”，306户特困家庭已经入住。</p><p>1月9日，老黄和其他11户特困家庭也搬进了离家不远的李家庄“阳光院”。</p><p>老黄的新居，三室一厅，配齐了电视、沙发等生活用品，拎包入住。女儿和儿子第一次有了各自的房间。</p><p>李家庄阳光院建在中心村，老黄搬进来后，离合作社的项目只要走五分钟，明年开春，他就可以在那里打工了。前两天他又被聘为村里的保洁员，加起来每年能挣一万多元。另外，阳光院离老黄的旧房子约一个小时路程，山上的农田，他也能顾得上。</p><p>目前这种免费入住、周转使用的阳光院模式已经在桑植县全县推广，计划到2019年修建1600套阳光院，让全县所有的农村特困户，都能异地搬迁，实现脱贫。</p><p>创新模式、精选地点，湖南桑植县在针对特困群体的搬迁问题上，花了不少心思，用了不少办法。扶贫搬迁要搬得出、稳得住，就不能简单地一搬了之，而是要充分考虑群众的实际情况和承受能力，综合运用各项政策，找到精准方法。因人出招、对症下药，只有做足了精细的功夫，扶贫搬迁才能服水土、顺民心、得实效。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">中台办、国台办负责人就台湾地区选举结果发表谈话</span></strong></p><p>台湾地区领导人选举昨天举行，民进党候选人蔡英文当选。16日，中共中央台办、国务院台办负责人就台湾地区选举结果发表谈话。</p><p>中台办、国台办负责人表示：我们注意到台湾地区选举结果。</p><p>近8年来，两岸双方在坚持“九二共识”、反对“台独”的政治基础上，与两岸同胞携手开辟两岸关系和平发展道路，建构两岸交流合作制度框架，增进两岸同胞福祉，保持了台海和平稳定。这一良好局面得来不易，需要倍加珍惜。</p><p>我们的对台大政方针是一贯的、明确的、不因台湾地区的选举结果而改变。我们将继续坚持“九二共识”，坚决反对任何形式的“台独”分裂活动。在维护国家主权和领土完整的重大原则问题上，我们的意志坚如磐石，态度始终如一。我们愿意与所有认同两岸同属一个中国的政党和团体加强接触交流，与两岸同胞一道，维护两岸共同政治基础，维护两岸关系和平发展和台海和平稳定，共创中华民族伟大复兴的光明未来。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">河南：加速跨境电子商务试验区建设</span></strong></p><p>“买全球”、“卖全球”，河南郑州全面加速跨境电子商务综合试验区的建设，用互联网思维，找到中部地区经济发展的新动力。</p><p>在河南保税物流中心，再有几个月，全国最大的分拨查验中心将投入使用，进口包裹的日处理能力将提升三倍以上。去年一年，郑州跨境电商的出货量首次突破5000万单，比2014年翻了100多倍，综合指标居全国试点城市首位，这也吸引了国内一批大的电商品牌，将自己全国或大区分拨中心放在了郑州，而郑州今年出货量目标已经瞄向了一亿单。</p><p>发力的不仅是“买全球”，同样还有“卖全球”。今年，河南将在首尔、吉隆坡、等地新建5个海外仓库，并在境外建立邮件扫描和投运中心。目前，进口国已达77个，出口国达到55个。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">山东：推动绿色出行 打造绿色消费</span></strong></p><p>山东创新新能源汽车推广应用方式，推动绿色消费融入百姓生活。</p><p>这段时间，在青岛市崂山区，市民上班出行有了一种新方式，打开手机软件，搜索附近的停车点，一两分钟就能预约租一辆电动汽车。</p><p>这是青岛市为推动绿色出行而量身打造的电动汽车分时租赁系统。为迅速铺开电动汽车充电网络，山东省出台了在批地上优先保障建设充电设施的用地、2020年前暂免收基本电费等26条政策支持。相关企业则从技术上突破，开发出能够同时给40台车充电的电动汽车群智能充电系统。政府推动、技术发力，目前，一张覆盖17个城市的智能充电骨干网络在山东初步建成。</p><p>“十三五”期间，山东将建成由1200座充换电站、18万台充电终端组成的充换电服务网络，可满足20万辆新能源汽车的充电需求，每年可减排二氧化碳85万吨。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">陕西：生态“组合拳”保一江清水送京津</span></strong></p><p>作为国家“南水北调”中线工程核心的水源区，陕西打出生态“组合拳”，多项措施保优质水源。</p><p>位于陕西石泉县境内的饶峰河、蒲堤河是汉江的支流，为确保水质，这里搞起了“河长制”，县、镇、村辖区分三级，层层有人管。特别是各村干部任溪长、沟长或者段长，负责对辖区内地表水污染、河道周边垃圾等进行监督管理，并纳入年终目标考核。同时，为了调动每一个村民的积极性，这里还按照每户3亩的标准将责任落实到人，实行“网格化”管理，村民当起了“片长”，每年还有近万元的收入。</p><p>截至目前，陕西累计治理小流域470条，面积近一万平方公里。十三五期间，陕西还将重拳治理水源地的面源污染，确保一江清水送京津。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">多部门合力保障无户口人员依法落户</span></strong></p><p>依法登记户口是法律赋予我国公民的一项基本权利。国务院办公厅不久前印发了《关于解决无户口人员登记户口问题的意见》。这一指导性的文件将全面解决中国无户口人员登记户口问题，彰显以人为本的执政理念。</p><p>《意见》明确了不符合计划生育政策的无户口人员，未办理《出生医学证明》的无户口人员，未办理收养手续的事实收养无户口人员，被宣告失踪或者宣告死亡后户口被注销人员，农村地区因婚嫁被注销原籍户口的人员，户口迁移证件遗失或者超过有效期限造成的无户口人员，我国公民与外国人、无国籍人非婚生育的无户口人员，以及其他无户口人员依法登记户口的具体政策。这八项政策覆盖了无户口人员的全部类型。</p><p>记者从公安部了解到，《意见》出台后，公安机关将深入开展调查摸底，会同有关部门研究制定实施办法，报当地政府审批后向社会公布，同时，规范受理审批程序，及时为无户口人员登记户口。</p><p>近年来，全国公安机关通过开展户口登记管理清理整顿工作，共为1000多万无户口人员办理了户口登记。但由于一些地方和部门还存在政策性障碍等因素，当前部分公民无户口的问题仍然比较突出。针对这一情况，该《意见》明确要求：禁止设立不符合户口登记规定的任何前置条件。《意见》印发后，各地各部门将加快对以前存在的户口登记障碍性政策的修订。</p><p>《意见》要求，各部门要坚持综合配套，将解决无户口人员登记户口问题与健全完善计划生育、收养登记、流浪乞讨救助、国籍管理等相关领域政策统筹考虑、协同推进。《意见》的印发将对保障民生以及公民各项权益起到积极作用。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">全国铁路9千余公里新线助力春运</span></strong></p><p>来自全国铁路工作会议的最新消息，2015年，全国铁路完成固定资产投资8238亿元，新增运营里程9531公里，将进一步缓解今年铁路春运的客流压力。</p><p>全国铁路春运即将于1月24日正式启动，春运新增列车提前十天开行，就在本周，上海南站向务工客流集中的成都，开出了今年春运首趟临客列车。</p><p>今年春运全国铁路预计发送旅客超过3亿人次，同比增长8%左右。为缓解客流压力，春运前，全国铁路进行了一次大规模调图，新增旅客列车285.5对，春运期间，全国铁路每天可开行图定旅客列车3142对，热门线路还将随时增开临客列车。</p><p>吉林到图们、珲春；沈阳到丹东、天津到保定、合肥到福州、成都到重庆等新建铁路线今年首次投入春运，这些新线连接起哈大、京沪、京广、沪汉蓉等高铁大动脉，为增开中长途列车提供了运力基础。</p><p>“十二五”期间，全国铁路固定资产投资完成3.58万亿元、新线投产3.05万公里，较“十一五”分别增长47.3%和109%。</p><p>2016年，全国铁路计划完成固定资产投资8000亿元，进一步完善中西部高速铁路网。</p> </div>",
  "text": "【时代先锋】李双星：群众的笑容是最大的回报河北衡水阜城县扶贫办主任李双星，靠着韧劲和市场眼光，用13年的时间，把一个省级扶贫重点县变成无公害瓜菜生产基地，带着8万群众走出了贫困。最近，记者走进了阜城县许家铺村的新民居。可在2002年，这里的人可是一愁莫展，找不到出路。那一年整个阜城县被确定为河北省级贫困县，当时是乡党委书记的李双星被任命为县扶贫办主任。经过调研，他把目光落到了大棚种植上。可到村里一动员，就遭到反对。原来之前有村民自发种过大棚，但因为销路有问题赔了钱。为了恢复农民的信心，那时候一到周末，李双星就到山东找客商，在与100多位客商达成收购协议后，他在许家铺村试点建起了大棚。很快大棚种植在阜城县各个乡村铺开。13年来，李双星没有休过星期天，他北上南下，让阜城的瓜菜销到大半个中国。152个贫困村一个一个全都脱了贫，年人均收入超过5000元。国际联播快讯布基纳法索酒店遭袭 遇难人数上升布基纳法索安全部长孔波雷16号宣布，首都辉煌酒店发生的恐怖袭击事件造成至少29人遇难、数十人受伤，另有176名人质获救。遇害者来自美国、加拿大等至少18个国家或地区。布基纳法索政府16号宣布，自18号起为袭击事件的遇难者哀悼3天。15号晚，一伙武装分子袭击这家酒店，将店内人员劫为人质，并与安全部队交火。“基地”组织北非分支宣称制造袭击。首届缅甸联邦和平会议未达成协议首届缅甸联邦和平会议16号在内比都闭幕，与会各方没有达成协议。会议期间来自缅甸政府、少数民族武装和各政党的数百名代表围绕政治、经济、土地与自然资源议题进行了讨论。缅甸自1948年独立以来，一直受到国内武装冲突困扰，为使全国实现和平，去年10月15号，缅甸政府与8支少数民族武装领导人签署了全国停火协议。分析认为，尽管此次会议没有达成协议，但是将成为各方政治力量展开对话的基础。大熊猫“贝贝”在美首次与公众见面大熊猫幼崽“贝贝”16号在位于华盛顿的美国国家动物园首次与公众见面，当天来参观的人们排成长队，游人与媒体记者一起争睹“贝贝”的风采。去年8月，旅美中国大熊猫“美香”和“添添”通过体外受精的方式产下“贝贝”。5个月大的“贝贝”是雄性熊猫宝宝，体重已经达到约11公斤，性情活泼。根据中美两国的协议，贝贝将在大约4岁的时候返回中国。伊核问题全面协议开始执行国际原子能机构16号发布报告，证实伊朗完成开始执行全面协议的必要准备步骤，这意味着伊核全面协议正式开始执行，欧盟和美国随后宣布解除对伊朗相关经济和金融制裁。国际原子能机构总干事天野之弥16号在维也纳宣布，经过地面核查人员核实，国际原子能机构 确认，伊朗已经完成执行伊核问题全面协议的必要准备，相关报告已经递交机构理事会和联合国安理会。欧盟外交和安全政策高级代表莫盖里尼和伊朗外交部长扎里夫随后在维也纳宣布，鉴于国际原子能机构证实伊朗履行全面协议承诺，伊核问题全面协议当天正式执行，对伊朗的相关制裁按照全面协议要求得以解除。美国总统奥巴马同一天签署行政命令，他决定撤销制裁伊朗的命令，以履行美方在全面协议中所作承诺。英国、法国以及德国当天也对伊核全面协议进入“执行日”表示欢迎。中国外交部长王毅17号表示， “执行日”到来是国际社会2016年伊始迎来的一个积极消息。中方主张各方应继续恪守承诺、增进互信、互谅互让，执行好协议，再次创造历史。伊朗总统鲁哈尼17号对国际社会解除对伊制裁表示欢迎，他说，伊核问题全面协议正式执行是伊朗经济发展的“转折点”，是伊朗与国际社会关系发展的新篇章。伊朗与伊核问题六国于去年7月14号达成伊核问题全面协议。根据协议，伊朗将限制核计划；作为交换，国际社会将解除对伊朗制裁。未来，国际原子能机构将继续监督伊朗执行伊核问题全面协议。但根据协议，如果伊朗在执行过程中有违反协议的情况出现，相关对伊制裁将重启。人民日报评论员文章：把握全面从严治党的新内涵新要求明天出版的人民日报将发表评论员文章，题目是《把握全面从严治党的新内涵新要求——四论学习贯彻习近平同志在十八届中央纪委六次全会讲话精神》。文章指出，“全面从严治党，核心是加强党的领导，基础在全面，关键在严，要害在治。”“全面”就是管全党、治全党。“严”就是真管真严、敢管敢严、长管长严。“治”就是各级党委都要肩负起主体责任，各级纪委要担负起监督责任。文章强调，全面从严治党永远在路上。我们必须坚持不懈抓下去，使管党治党真正从宽、松、软，走向严、紧、硬。国内联播快讯精准扶贫 甘肃去年减贫100万人甘肃省把扶贫攻坚与干部联村联户相结合，采取建档立卡、因户施策等措施精准扶贫，去年减少贫困人口100万，贫困发生率下降到15%。中国海军舰艇首访东帝汶正在执行环球访问任务的中国海军152舰艇编队，当地时间16日抵达东帝汶，开始为期5天的友好访问。这是中国海军舰艇首次访问东帝汶。福建八闽古村落摄影展在京举行为期12天的福建八闽古村落古民居摄影作品展在中国美术馆举行，200多幅作品展示了福建省在保护古村落、古民居等方面取得的成果。现场同时推出非遗项目动态展演展示，使有形文化遗产与非物质文化遗产交相辉映。黄河山西芮城段出现大面积流凌受近期持续低温影响，黄河山西芮城段出现大面积流凌，浮冰最大面积20平方米以上。沿线正密切关注凌情变化，落实责任制，以确保安全。各国期待亚投行助力区域经济发展由我国倡议成立的亚洲基础设施投资银行正在北京举行开业仪式系列活动，亚投行从我国倡议提出到成立用了两年多的时间，作为全新的多边开发金融机构，未来它将为域内外国家带来更多的发展新机遇。在昨天的亚投行开业仪式上，中国宣布将出资5000万美元，投入亚投行即将设立的项目准备特别基金，支持欠发达成员国开展基础设施项目准备。据测算，2010年至2020年，亚洲发展中国家的基础设施投资需求在年均7300亿美元左右，而现有多边开发银行每年的投资规模仅约100-200亿美元。亚投行未来将有力弥补这个资金缺口。作为全新的多边开发金融机构，未来，亚投行将与亚洲开发银行、世界银行等已有多边开发银行一起，共同促进全球经济的增长。第十三届全国冬运会准备工作就绪第十三届全国冬运会将于本月20号在新疆举行，目前各项准备工作已就绪。在新疆冰上运动中心，维吾尔族、哈萨克族等8个民族的600多名演员，正在为开幕式演出做最后的排练。总建筑面积7.8万平方米的新疆冰上运动中心，是本届冬运会冰上项目的竞赛地，其场馆设计、智能化程度、竞赛技术条件都达到国际一流水准。目前，来自全国52个代表团的1389名运动员已陆续抵达新疆，开始热身备战，跳台滑雪和冰球比赛已先期举行。全国选拔产生的1400多名志愿者，也已全部上岗。【治国理政新实践·脱贫军令状】梯度搬迁 “阳光院”助特困户脱贫我国现有7000多万贫困人口，其中1000多万人需要通过移民搬迁的方式脱贫，但有少部分特困户，因各种原因不想搬、不愿搬。习总书记指出，扶贫开发要坚持因人因地施策，做到对症下药、精准滴灌、靶向治疗。《治国理政新实践》专栏今天播出《脱贫军令状》系列报道，去看看湖南桑植县针对特困群体梯度搬迁 “阳光院”的新做法。这间不足30平米的木板房子，就是黄天胜一家唯一的住处。因为长期患病，两个孩子正在上学，老黄一家的生活只能靠妻子在外打零工艰难维持。按照县里的脱贫规划，像老黄这样的贫困户，必须先搬下山。桑植县地处武陵山区，属于全国14个集中连片特困地区之一，贫困人口11.9万人，其中3.6万人居住在深山峡谷和高寒山区，想脱贫，先要搬下山。对这些贫困户，政府大都采用集中安置的方式，还为每户提供一万到两万五的补助，帮助他们搬下山、建新房。针对老黄这些特困户，桑植县尝试推出了“阳光院”模式，每套30-60平方米不等，产权归公，免费入住。“阳光院”的建设地点，非常讲究。一方面离老房子不能太远，原来的农田能顾得上，另一方面，交通比较方便，能带来更多的就业机会。2015年初，第一个试点——舒家坪“阳光院”建成。到现在，建成24家“阳光院”，306户特困家庭已经入住。1月9日，老黄和其他11户特困家庭也搬进了离家不远的李家庄“阳光院”。老黄的新居，三室一厅，配齐了电视、沙发等生活用品，拎包入住。女儿和儿子第一次有了各自的房间。李家庄阳光院建在中心村，老黄搬进来后，离合作社的项目只要走五分钟，明年开春，他就可以在那里打工了。前两天他又被聘为村里的保洁员，加起来每年能挣一万多元。另外，阳光院离老黄的旧房子约一个小时路程，山上的农田，他也能顾得上。目前这种免费入住、周转使用的阳光院模式已经在桑植县全县推广，计划到2019年修建1600套阳光院，让全县所有的农村特困户，都能异地搬迁，实现脱贫。创新模式、精选地点，湖南桑植县在针对特困群体的搬迁问题上，花了不少心思，用了不少办法。扶贫搬迁要搬得出、稳得住，就不能简单地一搬了之，而是要充分考虑群众的实际情况和承受能力，综合运用各项政策，找到精准方法。因人出招、对症下药，只有做足了精细的功夫，扶贫搬迁才能服水土、顺民心、得实效。中台办、国台办负责人就台湾地区选举结果发表谈话台湾地区领导人选举昨天举行，民进党候选人蔡英文当选。16日，中共中央台办、国务院台办负责人就台湾地区选举结果发表谈话。中台办、国台办负责人表示：我们注意到台湾地区选举结果。近8年来，两岸双方在坚持“九二共识”、反对“台独”的政治基础上，与两岸同胞携手开辟两岸关系和平发展道路，建构两岸交流合作制度框架，增进两岸同胞福祉，保持了台海和平稳定。这一良好局面得来不易，需要倍加珍惜。我们的对台大政方针是一贯的、明确的、不因台湾地区的选举结果而改变。我们将继续坚持“九二共识”，坚决反对任何形式的“台独”分裂活动。在维护国家主权和领土完整的重大原则问题上，我们的意志坚如磐石，态度始终如一。我们愿意与所有认同两岸同属一个中国的政党和团体加强接触交流，与两岸同胞一道，维护两岸共同政治基础，维护两岸关系和平发展和台海和平稳定，共创中华民族伟大复兴的光明未来。河南：加速跨境电子商务试验区建设“买全球”、“卖全球”，河南郑州全面加速跨境电子商务综合试验区的建设，用互联网思维，找到中部地区经济发展的新动力。在河南保税物流中心，再有几个月，全国最大的分拨查验中心将投入使用，进口包裹的日处理能力将提升三倍以上。去年一年，郑州跨境电商的出货量首次突破5000万单，比2014年翻了100多倍，综合指标居全国试点城市首位，这也吸引了国内一批大的电商品牌，将自己全国或大区分拨中心放在了郑州，而郑州今年出货量目标已经瞄向了一亿单。发力的不仅是“买全球”，同样还有“卖全球”。今年，河南将在首尔、吉隆坡、等地新建5个海外仓库，并在境外建立邮件扫描和投运中心。目前，进口国已达77个，出口国达到55个。山东：推动绿色出行 打造绿色消费山东创新新能源汽车推广应用方式，推动绿色消费融入百姓生活。这段时间，在青岛市崂山区，市民上班出行有了一种新方式，打开手机软件，搜索附近的停车点，一两分钟就能预约租一辆电动汽车。这是青岛市为推动绿色出行而量身打造的电动汽车分时租赁系统。为迅速铺开电动汽车充电网络，山东省出台了在批地上优先保障建设充电设施的用地、2020年前暂免收基本电费等26条政策支持。相关企业则从技术上突破，开发出能够同时给40台车充电的电动汽车群智能充电系统。政府推动、技术发力，目前，一张覆盖17个城市的智能充电骨干网络在山东初步建成。“十三五”期间，山东将建成由1200座充换电站、18万台充电终端组成的充换电服务网络，可满足20万辆新能源汽车的充电需求，每年可减排二氧化碳85万吨。陕西：生态“组合拳”保一江清水送京津作为国家“南水北调”中线工程核心的水源区，陕西打出生态“组合拳”，多项措施保优质水源。位于陕西石泉县境内的饶峰河、蒲堤河是汉江的支流，为确保水质，这里搞起了“河长制”，县、镇、村辖区分三级，层层有人管。特别是各村干部任溪长、沟长或者段长，负责对辖区内地表水污染、河道周边垃圾等进行监督管理，并纳入年终目标考核。同时，为了调动每一个村民的积极性，这里还按照每户3亩的标准将责任落实到人，实行“网格化”管理，村民当起了“片长”，每年还有近万元的收入。截至目前，陕西累计治理小流域470条，面积近一万平方公里。十三五期间，陕西还将重拳治理水源地的面源污染，确保一江清水送京津。多部门合力保障无户口人员依法落户依法登记户口是法律赋予我国公民的一项基本权利。国务院办公厅不久前印发了《关于解决无户口人员登记户口问题的意见》。这一指导性的文件将全面解决中国无户口人员登记户口问题，彰显以人为本的执政理念。《意见》明确了不符合计划生育政策的无户口人员，未办理《出生医学证明》的无户口人员，未办理收养手续的事实收养无户口人员，被宣告失踪或者宣告死亡后户口被注销人员，农村地区因婚嫁被注销原籍户口的人员，户口迁移证件遗失或者超过有效期限造成的无户口人员，我国公民与外国人、无国籍人非婚生育的无户口人员，以及其他无户口人员依法登记户口的具体政策。这八项政策覆盖了无户口人员的全部类型。记者从公安部了解到，《意见》出台后，公安机关将深入开展调查摸底，会同有关部门研究制定实施办法，报当地政府审批后向社会公布，同时，规范受理审批程序，及时为无户口人员登记户口。近年来，全国公安机关通过开展户口登记管理清理整顿工作，共为1000多万无户口人员办理了户口登记。但由于一些地方和部门还存在政策性障碍等因素，当前部分公民无户口的问题仍然比较突出。针对这一情况，该《意见》明确要求：禁止设立不符合户口登记规定的任何前置条件。《意见》印发后，各地各部门将加快对以前存在的户口登记障碍性政策的修订。《意见》要求，各部门要坚持综合配套，将解决无户口人员登记户口问题与健全完善计划生育、收养登记、流浪乞讨救助、国籍管理等相关领域政策统筹考虑、协同推进。《意见》的印发将对保障民生以及公民各项权益起到积极作用。全国铁路9千余公里新线助力春运来自全国铁路工作会议的最新消息，2015年，全国铁路完成固定资产投资8238亿元，新增运营里程9531公里，将进一步缓解今年铁路春运的客流压力。全国铁路春运即将于1月24日正式启动，春运新增列车提前十天开行，就在本周，上海南站向务工客流集中的成都，开出了今年春运首趟临客列车。今年春运全国铁路预计发送旅客超过3亿人次，同比增长8%左右。为缓解客流压力，春运前，全国铁路进行了一次大规模调图，新增旅客列车285.5对，春运期间，全国铁路每天可开行图定旅客列车3142对，热门线路还将随时增开临客列车。吉林到图们、珲春；沈阳到丹东、天津到保定、合肥到福州、成都到重庆等新建铁路线今年首次投入春运，这些新线连接起哈大、京沪、京广、沪汉蓉等高铁大动脉，为增开中长途列车提供了运力基础。“十二五”期间，全国铁路固定资产投资完成3.58万亿元、新线投产3.05万公里，较“十一五”分别增长47.3%和109%。2016年，全国铁路计划完成固定资产投资8000亿元，进一步完善中西部高速铁路网。"
}