{
  "url": "http://www.xwlbo.com/4226.html",
  "date": "2016-05-25",
  "content": "<div class=\"text_content\">\n\n<p><strong>叙反对派称进攻极端组织控制区</strong></p><p>24号，一个名为“叙利亚民主力量”的叙反对派武装联盟宣布，开始对叙中部拉卡省一个名叫艾因·伊萨的极端组织控制区展开进攻，这里距离极端组织在叙大本营拉卡市以北仅60多公里，行动得到美国和俄罗斯的支持。据报道，由美国支持的“叙民主力量”联盟去年10月成立，由库尔德人和阿拉伯人组成。本月13号，美国国防部发言人称，由于担心很快将遭到围困，极端组织在叙利亚的大本营拉卡已出现恐慌。</p><p><strong>阿富汗塔利班宣布选出新领导人</strong></p><p>阿富汗塔利班今天发表声明，确认其最高领导人曼苏尔已经死亡，并推选哈巴图拉为新任最高领导人。据报道，哈巴图拉是曼苏尔的副手，曾领导塔利班的司法机构。美国国防部21号确认，美军在位于阿富汗和巴基斯坦边境地区实施的定点清除行动中击毙了曼苏尔。由于塔利班扬言将会对曼苏尔的死亡进行报复，近期阿富汗在政府部门、机场等地加强了安全戒备。</p><p><strong>希腊转移数千滞留边境地区的难民</strong></p><p>希腊政府24号证实，当天出动40多辆大巴，将两千多名难民从希腊与马其顿交界的伊多迈尼地区难民营撤出，转移到政府设立的难民接待中心。希腊难民协调委员会发言人说，转移行动可能还得持续至少一周。希腊政府已在北部地区新设立6个难民接待中心，可容纳7千人，政府为此出动了上千名防暴警察维持秩序。</p><p><strong>美公司称俄在叙基地遭极端组织袭击</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：美国“战略预测公司”24号爆料称，俄罗斯的军事装备在叙利亚中部“提亚斯”空军基地遭到了极端组织的袭击。但俄罗斯随后予以否认。</p><p>战略预测公司在其网站发布了两张据称遭袭的俄罗斯空军基地的卫星图，声称分别拍摄于5月14号和5月17号，该公司称通过对比可以看出，俄罗斯军方停放在该基地的4架武装直升机和20辆卡车被毁，应该是遭到极端组织攻击。</p><p>据报道，该空军基地位于霍姆斯以东90公里处，今年3月，俄军曾在此驻扎，俄军直升机从这里起飞，参与了打击极端组织的行动。</p><p>对于军事装备在叙利亚遭袭的消息，俄罗斯军方予以否认。国防部发言人科纳申科夫24号表示，这一消息纯属谣言，俄罗斯部署在叙境内的军用直升机仍在执行预定的反恐任务，俄罗斯在叙空军基地没有遭受任何损失。他说，消息发布者提供的照片，可能是几个月前叙政府军与极端组织争夺机场的战斗后拍摄的。俄军方还称，极端组织10天前就曾试图出售这条假新闻，但没有成功。</p><p><strong>世卫边会关注残疾人辅助器具议题</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：第69届世界卫生大会24号举行辅助器具主题边会，会议由中国、巴基斯坦等国共同主办，来自世卫组织成员、联合国机构等100多名代表出席。据统计，目前全球需要辅助器具服务的残疾人约有十亿，为此世卫组织发起了“辅助技术全球合作计划”，帮助任何地区有需要的人士获得负担得起的辅助器具。</p><p>中国代表说，中国政府高度重视维护残疾人平等权利，目前中国已建成了覆盖全国的辅助器具服务网络，每年为上百万残疾人提供服务。</p><p><strong>二十国集团妇女会议开幕</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：由全国妇联主办的二十国集团妇女会议25日在西安开幕。</p><p>这次会议是二十国集团峰会的配套活动，主题为“平等参与，创新发展”，二十国集团成员、嘉宾国和国际组织代表近200人出席。</p><p>会议认为，习近平主席在全球妇女峰会上提出的主张，凝聚了妇女平等参与、全面发展的全球共识。希望各国共同努力，将倡议变成现实。各国应制定发展战略，创新政策手段，推动妇女平等参与发展进程，为经济发展激发“女性动力”、贡献“女性力量”。</p><p><strong>【调结构转方式·北京科技创新调研行】高精尖领跑未来</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：北京市主动舍弃一些曾经的经济增长支柱，把集聚资源求发展，转为疏解功能求发展，构建“高精尖”经济结构，进而推动供给侧结构性改革，催生了一批领跑全球的科技创新成果。《新闻联播文字版》今天推出“调结构转方式·北京科技创新调研行”，今天播出第一集。</p><p>正在为患者做活检手术的张建国，是我国功能神经外科学术带头人，与以往的手术不同，这次，他的手术多了个机器人助手。</p><p>这个多模态影像融合系统，能帮助医生制定穿刺路径，锁定穿刺位置，患者手术留下的创口还不到2毫米。</p><p>去年底，这款机器人获得国家有关部门审批，成为全球第二款实现量产的神经外科机器人。</p><p>事实上，这款机器人催生了北京一个新产业，替代了一个老产业。现在，一个年产600台机器人的生产线正在建设，而这个生产基地，原本是一家印刷机制造企业。</p><p>传统的印刷机生产线退出的同时，这家企业的办公楼也变身世界顶尖机器人的孵化平台，吸引来上下游产业进驻，目前已集聚近20家研发生产企业。而它所在的大兴亦庄，通过空间结构调整，盘活闲置的、利用效率低下的项目，正在形成多个特色创新园。</p><p>污染企业淘汰退出1000多家，一般制造业企业坚决不新增，北京市在“舍与得”“退与进”“减与加”的深度转换中，催生了一批国际高水平创新成果。</p><p>这是世界首台液态金属打印机，可以打印电路,它的诞生，意味着科幻电影中，液态金属机器人将成为现实；这套全球独家生产的医用电子加速器，可以让末期癌症病人的二年生存率从7%提高到53%；这项叫“深度学习”的人脸识别技术正在试点，可以预警异常的人流。</p><p>如今，智能机器人、光通信、3D打印、脑科学这些前沿技术，北京正在超前布局，累计创制国际标准184项，在人工智能、高端显示等领域逐步掌握了话语权。</p><p><strong>张高丽在江西、海南调研时强调 坚定不移推进供给侧结构性改革 努力推动经济社会持续健康发展</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院副总理张高丽5月23日至25日在江西、海南调研，了解供给侧结构性改革、生态文明建设和环境保护等情况。</p><p>张高丽在调研中反复强调，推进供给侧结构性改革，是党中央综合研判世界经济形势和我国经济发展新常态作出的重大决策。要深入学习贯彻习近平总书记系列重要讲话精神，落实李克强总理重要指示要求，按照中央经济工作会议和《政府工作报告》的部署，坚持以创新、协调、绿色、开放、共享的发展理念引领发展，实行宏观政策要稳、产业政策要准、微观政策要活、改革政策要实、社会政策要托底的总体思路，坚持以推进供给侧结构性改革为主线，全面落实“去产能、去库存、去杠杆、降成本、补短板”五大重点任务，努力实现“十三五”时期经济社会发展的良好开局。要把良好的生态环境作为供给侧结构性改革的题中应有之义，作为评价供给侧结构性改革成效的重要标准，推动形成绿色发展方式和生活方式，促进经济社会持续健康发展。在工作中，要确保党中央确定的政策不走样、不变形，决不能因为包袱重而等待、困难多而不作为、有风险而躲避、有阵痛而不前，要用钉钉子精神把供给侧结构性改革抓实抓好抓出成效。</p><p>在江西调研期间，张高丽先后考察赣江生态环境整治示范工程、隆祥苑小区、程家变电站、曲江煤炭公司，了解江西推进“三去一降一补”工作情况，主持召开供给侧结构性改革座谈会。张高丽希望江西抓住机遇，发挥优势，坚持弘扬井冈山精神，深入实施创新驱动发展战略，加快推动产业结构优化升级；坚持做好“三农”工作，推动农业发展、农民增收、农村繁荣；大力推动绿色发展，巩固提升生态优势；积极参与“一带一路”建设，加快构建内陆双向开放新高地；坚持保障和改善民生，把共享发展理念落到实处；着力推动老区加快发展，全力打好脱贫攻坚战。</p><p>在海南调研期间，张高丽先后来到三亚河生态环境整治工程、凤凰岛国际港口综合大厅和二期工程建设现场，了解海南生态修复和环境保护工作、推进省域“多规合一”改革和“一带一路”建设等情况，主持召开保护生态绿色发展座谈会。张高丽希望海南以推进供给侧结构性改革为主线，全面提升国际旅游岛建设水平；强力推动“多规合一”，高起点、高标准、高水平做好规划建设管理工作；着力打造海上丝绸之路的重要节点，推动开放型经济迈上新水平；大力发展海洋经济，加快海洋强省建设步伐；坚持实施“生态立省”战略，谱写美丽中国海南篇章。</p><p><strong>李克强同出席中国大数据产业峰会暨中国电子商务创新发展峰会的业界人士对话座谈</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强24日下午在贵阳花溪迎宾馆同出席中国大数据产业峰会暨中国电子商务创新发展峰会的国内外业界人士举行对话会。</p><p>来自业界的中外知名企业家、大数据领域专家学者以及高校、研究机构、传媒界等代表100余人出席。戴尔、思爱普、富士康、腾讯、印度国家信息技术学院、中国电子科技集团等企业和机构的负责人围绕“以大数据引领创新驱动，推动实体经济转型升级”的主题，分别就大数据产业创新合作与可持续发展、先进智能制造、人才和技能培养、分享经济等作了发言。李克强同他们深入互动交流。</p><p>李克强表示，当前中国经济正处于转型升级的关键阶段。大数据、云计算等前沿技术和共享经济的蓬勃发展，有利于发展新经济、培育新动能。我们将推动大数据、“互联网+”等同制造业相融合，改造和提升传统产业，促进中国经济转型升级，保持中高速增长，迈向中高端水平。</p><p>李克强指出，中国经济的新旧动能转换，需要更多发挥人力资源优势，大力提倡企业家精神和工匠精神，培养大量既熟悉新经济又掌握传统产业技能的人才，创造更多适应市场和消费者需求的产品。推动大众创业、万众创新，为不断涌现的成长型企业创造平等竞争的环境。对于新生业态要给予充分的发展空间，同时做好符合规律的监管和规范工作，使其在公平竞争中不断发展完善。</p><p>李克强强调，中国正在推进新一轮更高水平的对外开放。我们注重保护知识产权，尊重和保护商业秘密，加强网络安全，致力于为在国内注册的内外资企业营造一视同仁的营商环境。中国东西部发展还很不平衡，中西部地区蕴含巨大的发展潜力和投资机遇。欢迎外国企业继续在华拓展业务，特别是到中西部地区投资兴业，共创共享发展机遇，更好实现互利共赢。</p><p>与会发言人士表示，信息技术是全球经济增长的重要动力。大数据、云计算、移动互联网的快速发展，对传统产业升级、新经济发展乃至社会生活进步具有重要促进作用。各方看好中国经济的向好势头和长期发展前景，愿积极对接“十三五”规划、中国制造2025、“互联网+”等发展战略，深入参与中国特别是中西部地区大数据产业发展合作，同中国市场共同成长。</p><p>杨晶、周小川出席活动。</p><p><strong>习近平在黑龙江考察调研时强调 深化改革开放优化发展环境 闯出老工业基地振兴发展新路</strong></p> </div>",
  "text": "叙反对派称进攻极端组织控制区24号，一个名为“叙利亚民主力量”的叙反对派武装联盟宣布，开始对叙中部拉卡省一个名叫艾因·伊萨的极端组织控制区展开进攻，这里距离极端组织在叙大本营拉卡市以北仅60多公里，行动得到美国和俄罗斯的支持。据报道，由美国支持的“叙民主力量”联盟去年10月成立，由库尔德人和阿拉伯人组成。本月13号，美国国防部发言人称，由于担心很快将遭到围困，极端组织在叙利亚的大本营拉卡已出现恐慌。阿富汗塔利班宣布选出新领导人阿富汗塔利班今天发表声明，确认其最高领导人曼苏尔已经死亡，并推选哈巴图拉为新任最高领导人。据报道，哈巴图拉是曼苏尔的副手，曾领导塔利班的司法机构。美国国防部21号确认，美军在位于阿富汗和巴基斯坦边境地区实施的定点清除行动中击毙了曼苏尔。由于塔利班扬言将会对曼苏尔的死亡进行报复，近期阿富汗在政府部门、机场等地加强了安全戒备。希腊转移数千滞留边境地区的难民希腊政府24号证实，当天出动40多辆大巴，将两千多名难民从希腊与马其顿交界的伊多迈尼地区难民营撤出，转移到政府设立的难民接待中心。希腊难民协调委员会发言人说，转移行动可能还得持续至少一周。希腊政府已在北部地区新设立6个难民接待中心，可容纳7千人，政府为此出动了上千名防暴警察维持秩序。美公司称俄在叙基地遭极端组织袭击央视网消息(新闻联播文字版)：美国“战略预测公司”24号爆料称，俄罗斯的军事装备在叙利亚中部“提亚斯”空军基地遭到了极端组织的袭击。但俄罗斯随后予以否认。战略预测公司在其网站发布了两张据称遭袭的俄罗斯空军基地的卫星图，声称分别拍摄于5月14号和5月17号，该公司称通过对比可以看出，俄罗斯军方停放在该基地的4架武装直升机和20辆卡车被毁，应该是遭到极端组织攻击。据报道，该空军基地位于霍姆斯以东90公里处，今年3月，俄军曾在此驻扎，俄军直升机从这里起飞，参与了打击极端组织的行动。对于军事装备在叙利亚遭袭的消息，俄罗斯军方予以否认。国防部发言人科纳申科夫24号表示，这一消息纯属谣言，俄罗斯部署在叙境内的军用直升机仍在执行预定的反恐任务，俄罗斯在叙空军基地没有遭受任何损失。他说，消息发布者提供的照片，可能是几个月前叙政府军与极端组织争夺机场的战斗后拍摄的。俄军方还称，极端组织10天前就曾试图出售这条假新闻，但没有成功。世卫边会关注残疾人辅助器具议题央视网消息(新闻联播文字版)：第69届世界卫生大会24号举行辅助器具主题边会，会议由中国、巴基斯坦等国共同主办，来自世卫组织成员、联合国机构等100多名代表出席。据统计，目前全球需要辅助器具服务的残疾人约有十亿，为此世卫组织发起了“辅助技术全球合作计划”，帮助任何地区有需要的人士获得负担得起的辅助器具。中国代表说，中国政府高度重视维护残疾人平等权利，目前中国已建成了覆盖全国的辅助器具服务网络，每年为上百万残疾人提供服务。二十国集团妇女会议开幕央视网消息(新闻联播文字版)：由全国妇联主办的二十国集团妇女会议25日在西安开幕。这次会议是二十国集团峰会的配套活动，主题为“平等参与，创新发展”，二十国集团成员、嘉宾国和国际组织代表近200人出席。会议认为，习近平主席在全球妇女峰会上提出的主张，凝聚了妇女平等参与、全面发展的全球共识。希望各国共同努力，将倡议变成现实。各国应制定发展战略，创新政策手段，推动妇女平等参与发展进程，为经济发展激发“女性动力”、贡献“女性力量”。【调结构转方式·北京科技创新调研行】高精尖领跑未来央视网消息(新闻联播文字版)：北京市主动舍弃一些曾经的经济增长支柱，把集聚资源求发展，转为疏解功能求发展，构建“高精尖”经济结构，进而推动供给侧结构性改革，催生了一批领跑全球的科技创新成果。《新闻联播文字版》今天推出“调结构转方式·北京科技创新调研行”，今天播出第一集。正在为患者做活检手术的张建国，是我国功能神经外科学术带头人，与以往的手术不同，这次，他的手术多了个机器人助手。这个多模态影像融合系统，能帮助医生制定穿刺路径，锁定穿刺位置，患者手术留下的创口还不到2毫米。去年底，这款机器人获得国家有关部门审批，成为全球第二款实现量产的神经外科机器人。事实上，这款机器人催生了北京一个新产业，替代了一个老产业。现在，一个年产600台机器人的生产线正在建设，而这个生产基地，原本是一家印刷机制造企业。传统的印刷机生产线退出的同时，这家企业的办公楼也变身世界顶尖机器人的孵化平台，吸引来上下游产业进驻，目前已集聚近20家研发生产企业。而它所在的大兴亦庄，通过空间结构调整，盘活闲置的、利用效率低下的项目，正在形成多个特色创新园。污染企业淘汰退出1000多家，一般制造业企业坚决不新增，北京市在“舍与得”“退与进”“减与加”的深度转换中，催生了一批国际高水平创新成果。这是世界首台液态金属打印机，可以打印电路,它的诞生，意味着科幻电影中，液态金属机器人将成为现实；这套全球独家生产的医用电子加速器，可以让末期癌症病人的二年生存率从7%提高到53%；这项叫“深度学习”的人脸识别技术正在试点，可以预警异常的人流。如今，智能机器人、光通信、3D打印、脑科学这些前沿技术，北京正在超前布局，累计创制国际标准184项，在人工智能、高端显示等领域逐步掌握了话语权。张高丽在江西、海南调研时强调 坚定不移推进供给侧结构性改革 努力推动经济社会持续健康发展央视网消息(新闻联播文字版)：中共中央政治局常委、国务院副总理张高丽5月23日至25日在江西、海南调研，了解供给侧结构性改革、生态文明建设和环境保护等情况。张高丽在调研中反复强调，推进供给侧结构性改革，是党中央综合研判世界经济形势和我国经济发展新常态作出的重大决策。要深入学习贯彻习近平总书记系列重要讲话精神，落实李克强总理重要指示要求，按照中央经济工作会议和《政府工作报告》的部署，坚持以创新、协调、绿色、开放、共享的发展理念引领发展，实行宏观政策要稳、产业政策要准、微观政策要活、改革政策要实、社会政策要托底的总体思路，坚持以推进供给侧结构性改革为主线，全面落实“去产能、去库存、去杠杆、降成本、补短板”五大重点任务，努力实现“十三五”时期经济社会发展的良好开局。要把良好的生态环境作为供给侧结构性改革的题中应有之义，作为评价供给侧结构性改革成效的重要标准，推动形成绿色发展方式和生活方式，促进经济社会持续健康发展。在工作中，要确保党中央确定的政策不走样、不变形，决不能因为包袱重而等待、困难多而不作为、有风险而躲避、有阵痛而不前，要用钉钉子精神把供给侧结构性改革抓实抓好抓出成效。在江西调研期间，张高丽先后考察赣江生态环境整治示范工程、隆祥苑小区、程家变电站、曲江煤炭公司，了解江西推进“三去一降一补”工作情况，主持召开供给侧结构性改革座谈会。张高丽希望江西抓住机遇，发挥优势，坚持弘扬井冈山精神，深入实施创新驱动发展战略，加快推动产业结构优化升级；坚持做好“三农”工作，推动农业发展、农民增收、农村繁荣；大力推动绿色发展，巩固提升生态优势；积极参与“一带一路”建设，加快构建内陆双向开放新高地；坚持保障和改善民生，把共享发展理念落到实处；着力推动老区加快发展，全力打好脱贫攻坚战。在海南调研期间，张高丽先后来到三亚河生态环境整治工程、凤凰岛国际港口综合大厅和二期工程建设现场，了解海南生态修复和环境保护工作、推进省域“多规合一”改革和“一带一路”建设等情况，主持召开保护生态绿色发展座谈会。张高丽希望海南以推进供给侧结构性改革为主线，全面提升国际旅游岛建设水平；强力推动“多规合一”，高起点、高标准、高水平做好规划建设管理工作；着力打造海上丝绸之路的重要节点，推动开放型经济迈上新水平；大力发展海洋经济，加快海洋强省建设步伐；坚持实施“生态立省”战略，谱写美丽中国海南篇章。李克强同出席中国大数据产业峰会暨中国电子商务创新发展峰会的业界人士对话座谈央视网消息(新闻联播文字版)：国务院总理李克强24日下午在贵阳花溪迎宾馆同出席中国大数据产业峰会暨中国电子商务创新发展峰会的国内外业界人士举行对话会。来自业界的中外知名企业家、大数据领域专家学者以及高校、研究机构、传媒界等代表100余人出席。戴尔、思爱普、富士康、腾讯、印度国家信息技术学院、中国电子科技集团等企业和机构的负责人围绕“以大数据引领创新驱动，推动实体经济转型升级”的主题，分别就大数据产业创新合作与可持续发展、先进智能制造、人才和技能培养、分享经济等作了发言。李克强同他们深入互动交流。李克强表示，当前中国经济正处于转型升级的关键阶段。大数据、云计算等前沿技术和共享经济的蓬勃发展，有利于发展新经济、培育新动能。我们将推动大数据、“互联网+”等同制造业相融合，改造和提升传统产业，促进中国经济转型升级，保持中高速增长，迈向中高端水平。李克强指出，中国经济的新旧动能转换，需要更多发挥人力资源优势，大力提倡企业家精神和工匠精神，培养大量既熟悉新经济又掌握传统产业技能的人才，创造更多适应市场和消费者需求的产品。推动大众创业、万众创新，为不断涌现的成长型企业创造平等竞争的环境。对于新生业态要给予充分的发展空间，同时做好符合规律的监管和规范工作，使其在公平竞争中不断发展完善。李克强强调，中国正在推进新一轮更高水平的对外开放。我们注重保护知识产权，尊重和保护商业秘密，加强网络安全，致力于为在国内注册的内外资企业营造一视同仁的营商环境。中国东西部发展还很不平衡，中西部地区蕴含巨大的发展潜力和投资机遇。欢迎外国企业继续在华拓展业务，特别是到中西部地区投资兴业，共创共享发展机遇，更好实现互利共赢。与会发言人士表示，信息技术是全球经济增长的重要动力。大数据、云计算、移动互联网的快速发展，对传统产业升级、新经济发展乃至社会生活进步具有重要促进作用。各方看好中国经济的向好势头和长期发展前景，愿积极对接“十三五”规划、中国制造2025、“互联网+”等发展战略，深入参与中国特别是中西部地区大数据产业发展合作，同中国市场共同成长。杨晶、周小川出席活动。习近平在黑龙江考察调研时强调 深化改革开放优化发展环境 闯出老工业基地振兴发展新路"
}