{
  "url": "http://www.xwlbo.com/4243.html",
  "date": "2016-06-30",
  "content": "<div class=\"text_content\">\n\n<p><strong>欧盟领导人敦促英国尽快有序“脱欧”</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：29号，欧盟27国领导人在布鲁塞尔首次召开没有英国参加的峰会，会后欧盟发表声明，敦促英国应该尽快做好“脱欧”准备，并通知欧盟启动英国“脱欧”程序，以避免陷入长期不安定的局面。</p><p><strong>国务院印发《关于宣布失效一批国务院文件的决定》</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：经李克强总理签批，国务院日前印发《关于宣布失效一批国务院文件的决定》，对506件国务院文件宣布失效。凡宣布失效的国务院文件，自《决定》印发之日起一律停止执行，不再作为行政管理的依据。</p><p><strong>山西 江苏省委主要负责同志职务调整</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央日前决定：骆惠宁同志任山西省委委员、常委、书记；王儒林同志不再担任山西省委书记、常委、委员职务。</p><p>李强同志任江苏省委委员、常委、书记；罗志军同志不再担任江苏省委书记、常委、委员职务。</p><p><strong>张高丽会见沙特能源 工业和矿产大臣</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院副总理张高丽30日在中南海紫光阁会见来华出席二十国集团能源部长会议的沙特能源、工业和矿产大臣法利赫。</p><p>张高丽说，沙特是中国在中东海湾地区重要合作伙伴。今年1月，习近平主席对沙特进行国事访问，两国建立全面战略伙伴关系，揭开中沙关系发展新篇章。下阶段，中方愿同沙方一道，保持两国高层交往势头，加强“一带一路”建设同沙特“2030愿景”的战略对接，开好中沙高级别联合委员会首次会议，密切在国际和地区事务中的协调配合，推动中沙关系迈上新台阶。</p><p>法利赫表示，沙方正在积极落实两国元首达成的重要共识，认真筹备沙中高委会首次会议，通过对接发展战略，深化双方各领域合作，进一步发展沙中关系。</p><p><strong>我国设立国家保险创新综合试验区</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：经国务院批准同意，宁波将建设国家保险创新综合试验区。</p><p><strong>十二届全国人大常委会举行第七十一次委员长会议</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大常委会第七十一次委员长会议30日下午在北京人民大会堂举行，张德江委员长主持会议。</p><p>会议听取了全国人大法律委员会主任委员乔晓阳作的关于资产评估法草案四次审议稿修改意见的汇报、关于野生动物保护法修订草案三次审议稿修改意见的汇报、关于节约能源法等6部法律的修正案草案审议结果的报告。</p><p>会议听取了全国人大外事委员会主任委员傅莹作的关于审议《〈关于持久性有机污染物的斯德哥尔摩公约〉新增列六溴环十二烷修正案》情况及决定草案代拟稿的汇报。</p><p>会议听取了全国人大财政经济委员会副主任委员、全国人大常委会预算工作委员会主任廖晓军作的关于审查2015年中央决算草案和2015年中央决算报告情况及决议草案代拟稿的汇报。</p><p>会议听取了全国人大常委会副委员长兼秘书长王晨作的关于个别代表的代表资格的报告和任免案审议情况的汇报、关于新增人事任免事项有关情况的汇报等。</p><p>委员长会议要求，根据常委会会议的审议意见，对上述议案和草案作进一步审议修改后，提交第七十二次委员长会议决定是否交付十二届全国人大常委会第二十一次会议闭幕会表决。</p><p><strong>十二届全国人大常委会第二十一次会议举行第三次全体会议 张德江作关于检查食品安全法实施情况的报告</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大常委会第二十一次会议30日下午在北京人民大会堂举行第三次全体会议。张德江委员长出席会议并作全国人大常委会执法检查组关于检查食品安全法实施情况的报告。</p><p>王晨副委员长兼秘书长主持会议。常委会组成人员151人出席会议，出席人数符合法定人数。</p><p>张德江在报告执法检查总体情况时说，为贯彻落实习近平总书记关于“四个最严”要求，确保人民群众“舌尖上的安全”，推动修订后的食品安全法全面、深入地贯彻实施，今年4月至5月，全国人大常委会执法检查组对新修订的食品安全法实施情况开展了执法检查。从检查情况看，食品安全法修订施行后，国务院和地方各级政府高度重视，认真贯彻实施，落实监管责任，加强财政保障，加大监管力度，食品安全整体状况明显好转。但食品安全形势依然严峻，部分食品生产经营者主体责任意识较弱，监管体制机制需要进一步研究完善，部门之间配合有待统筹协调，种植养殖环节存在风险隐患，食品安全标准修订需要进一步加强，基层监管执法能力薄弱，食品检验检测能力不足，部分法律适用问题亟须进一步明确。食品安全法实施以及食品安全面临的这些突出问题，必须引起高度重视。</p><p>张德江指出，食品安全事关民生福祉、经济发展、社会和谐甚至政治安全，党中央高度重视，人民群众普遍关心。针对这次执法检查发现的问题，建议继续加大食品安全法的宣传普及力度，把强化法治约束和道德教化结合起来，依法推进食品安全治理体系建设，加强农业种植养殖环节监管力度，加快健全完善食品安全标准，努力强化监管执法能力建设，整合资源强化食品检验检测机构，研究完善食品安全相关法律问题，继续完善部门间的协作配合，着力构建食品安全社会共治格局。</p><p>受国务院委托，环境保护部部长陈吉宁作了关于自然保护区建设和管理工作情况的报告。报告指出，我国已基本形成类型比较齐全、布局基本合理、功能相对完善的自然保护区体系，但生态环境保护压力依然很大。</p><p>受国务院委托，国务院国有资产监督管理委员会主任肖亚庆作了关于国有资产管理与体制改革情况的报告。报告介绍了国有资产管理与体制改革总体情况、存在的主要问题。</p><p>会议还听取审议了最高人民法院院长周强作的关于人民陪审员制度改革试点情况的中期报告。报告建议，进一步加强对试点工作的监督，深入开展专项调研，推动完善相关立法。</p><p><strong>我台七一节目主题鲜明 内容丰富</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：七一期间，中央电视台各频道推出形式多样的电视节目，庆祝中国共产党成立95周年。综合频道将在7月2日晚播出《庆祝中国共产党成立九十五周年电视文艺特别节目——伟大的旗帜》。新闻频道从5月就启动了庆祝建党95周年报道，分别推出《光辉历程》《誓言》等系列主题报道。“央视网”和“央视新闻”通过专题集纳、互动话题等多种形式，分别推出有新媒体传播特色的特别报道。</p><p><strong>【庆祝中国共产党成立95周年】光辉历程：中国梦 实现民族伟大复兴</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：“实现中华民族伟大复兴，就是中华民族近代以来最伟大的中国梦。”党的十八大以来，习近平总书记在一系列重要讲话中，对中国梦进行了系统、全面的论述，中国梦成为激励中华儿女开拓进取的一面旗帜，开启了民族复兴伟业的新征程。</p><p>2012年11月29日，习近平在国家博物馆参观了《复兴之路》的展览。在这个浓缩了中国从屈辱走向辉煌的历史展览前，习近平向全世界庄严昭告了中国梦。</p><p>习近平：“我以为，实现中华民族的伟大复兴，就是中华民族近代最伟大的中国梦。”“我坚信，中国共产党成立一百周年时，全面建成小康社会的目标一定能够实现；我坚信，中华人民共和国成立一百周年之时，把我国建成富强、民主、文明、和谐的社会主义现代化国家的目标一定会实现；我更坚信，中华民族伟大复兴的梦想一定会实现。”</p><p>梁家河，这个中国北方普通的小村庄，却在2015年的秋天蜚声海内外。</p><p>2015年9月22日，美国西雅图，习近平主席向美国各界发表演讲，他说，上世纪60年代末，他在陕西延安一个叫梁家河的小村庄插队当农民，那里的乡亲们生活十分贫困，经常几个月吃不到一块肉。2015年春节，他回到了这个小村子，梁家河的人们住上了砖瓦房，用上了互联网，享有基本养老、医疗保险和良好教育。吃肉已经不成问题。这使他深刻地认识到中国梦是人民的梦，必须同中国人民对美好生活的向往结合起来才能取得成功。</p><p>中国梦像一面旗帜，聚集起全民族的力量，引领中国人民向美好的未来快步前行。从提出“小康路上，不让一个困难群众掉队”到实施精准扶贫、精准脱贫；从让人民在改革中获益到提高百姓幸福指数，城镇新增就业连年超额完成目标，居民收入增速接连“跑赢”经济增速，财政收入用于民生的比例提高到70%以上，棚户区和农村危房改造力度加大，生态环境质量正在改善，建立起重特大疾病医疗救助制度……这是人民群众真金白银的“获得感”，中国梦的目标离我们越来越近了。这不仅是1840年鸦片战争以来中国历史天翻地覆之巨变，也将是近百年来世界历史的重大变迁。正如习近平总书记所指出的：“现在，我们比历史上任何时期都更接近中华民族伟大复兴的目标，比历史上任何时期都更有信心、有能力实现这个目标。”</p><p><strong>《筑梦路上》讲中国故事 展历史细节</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：6月14日到29日，我台综合频道连续播出了32集大型文献纪录片《筑梦路上》，该片用“讲故事、析事理”的方式，呈现中国共产党95年的风雨历程。</p><p>《筑梦路上》以故事化叙述手法呈现那些隐藏在历史事件背后的故事，用翔实的文献资料和历史影像，发掘大量鲜为人知的历史往事。</p><p>《筑梦路上》摄制组历时一年多，采访足迹遍及祖国大江南北乃海外，拍摄高清影像素材700余小时，对重要的革命历史遗迹、代表性地标建筑等进行了大规模立体拍摄。</p><p><strong>庆祝中国共产党成立95周年音乐会《信念永恒》在京举行</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：旗帜飞扬，歌声嘹亮。庆祝中国共产党成立95周年音乐会《信念永恒》29日晚在京举行。习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等党和国家领导人，与首都各界3000多人观看音乐会，共同欢度这个光辉的节日。</p><p>人民大会堂华灯璀璨，气氛喜庆。二楼眺台悬挂着醒目的横幅：“紧密团结在以习近平同志为总书记的党中央周围，锐意进取、开拓创新，全面推进党的建设新的伟大工程，为实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦而努力奋斗!”舞台正中，“信念永恒”四个大字熠熠生辉。舞台两侧，坚实的城墙托起鲜红的党旗，镰刀与锤头组成的党徽高悬其上，“1921-2016”字样金光闪耀。</p><p>19时55分，在欢快的乐曲声中，习近平等党和国家领导人来到音乐会现场，全场响起热烈的掌声。</p><p>95载风雨兼程，95载艰苦奋斗。在《红旗颂》辽阔悠远的旋律中，诗朗诵《信念永恒》拉开音乐会的帷幕。演出包括《历史选择》《浴血荣光》《青春誓言》《激情岁月》《人民向往》《信念永恒》六部分，文艺工作者用动情的歌声、精湛的演奏，抒发对党和国家的无限热爱、对民族复兴的美好憧憬。</p><p>一曲《南湖的船党的摇篮》将人们的思绪带回中国共产党宣告诞生的历史时刻，《七律·长征》《延安颂》《保卫黄河》《山丹丹开花红艳艳》《绣红旗》《天下乡亲》《没有共产党就没有新中国》等脍炙人口的歌曲唤起人们对峥嵘岁月的深情回忆，激发后辈对革命先烈的真挚缅怀。伴着清脆的童声，一曲《召唤》唱出了共产党人为人民奉献牺牲的使命担当。《我们走在大路上》《咱们工人有力量》《唱支山歌给党听》《北京喜讯到边寨》《我爱你，中国》又道出了人民在党的领导下建设美丽家园的壮志豪情。《春天的故事》《在希望的田野上》《走在小康路上》《为了谁》《老阿姨》《推开这扇门》，一首首时代之歌，优美动听，展现亿万人民走在中国特色社会主义大道上的磅礴力量。《党啊，亲爱的妈妈》《我们是共产主义接班人》《光荣与梦想》激昂唱响，全场气氛达到高潮，观众心潮澎湃，掌声如潮。人们为全面建成小康社会的崭新图景而振奋，为中华民族伟大复兴的中国梦而自豪。在《没有共产党就没有新中国》的恢弘乐声中，音乐会落下帷幕。</p><p>中共中央、全国人大常委会、国务院、最高人民法院、最高人民检察院、全国政协、中央军委领导同志观看音乐会。</p><p>出席观看音乐会的还有：中央党政军群各部门及北京市主要负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，老党员、老干部代表，受表彰的全国优秀共产党员、优秀党务工作者、先进基层党组织代表，在华工作的外国专家代表，首都基层党员和各界群众代表，解放军、武警部队官兵代表。</p><p><strong>【庆祝中国共产党成立95周年】榜样的力量：傅企平 滕头村的带头人</strong></p><p><strong>中国共产党最新党内统计数据今天公布</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中国共产党最新党内统计数据今天公布，截至2015年底，中国共产党党员总数为8875.8万名，比上年净增96.5万名，增幅为1.1%。党的基层组织441.3万个，比上年增加5.4万个，增幅为1.2%。</p><p><strong>革命精神代代相传——各地举行活动庆祝建党95周年</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：参观革命圣地，传承前辈精神。这两天，各地举行多种形式的群众教育活动，纪念中国共产党成立95周年。</p><p>浙江嘉兴的红船，是中国共产党的诞生地，今天，参加G20电力保障的当地干部职工，在红船边的广场上重温了入党誓词。</p><p>上海的这栋石库门建筑，是中共二大的召开地，中国共产党第一部党章就诞生在这里。</p><p>革命圣地延安，杨家岭红军小学的少先队员，举行了一场“沿着党的足迹前进”的主题学习活动。</p><p>河北西柏坡，是毛泽东“两个务必”重要思想的诞生地，七一前夕，河北边防部队的官兵，到这里重温新中国诞生的光辉历史，接受革命传统教育。</p><p>上世纪60年代，党中央启动三线建设。无数青年来到祖国大西南，投身祖国建设。这两天，上千余名党员在三线建设博物馆，感受无私奉献、勇于开拓的“三线精神”。</p><p>江苏百姓快闪唱红歌；海南百万农民心向党歌会；甘肃革命歌曲大赛；天津大学生织绣《入党誓词》，山东开放红色基地胶东育儿所。这两天，各地纪念活动丰富多彩，让革命精代代相传。</p><p><strong>人民日报社论：永葆党的生机活力</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：明天出版的人民日报将发表社论，题目是《永葆党的生机活力——热烈庆祝中国共产党成立九十五周年》</p><p><strong>庆祝中国共产党成立95周年大会将于7月1日上午在京举行 广播电视网络直播</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：庆祝中国共产党成立95周年大会将于7月1日上午10时在人民大会堂举行。中共中央总书记、国家主席、中央军委主席习近平将出席大会并发表重要讲话。</p><p>届时，我台综合频道、新闻频道、中文国际频道、英语、法语、西班牙语、阿拉伯语、俄语频道将进行现场直播。中央人民广播电台、中国国际广播电台、人民网、新华网、中国网络电视台、中国网也将同步直播</p> </div>",
  "text": "欧盟领导人敦促英国尽快有序“脱欧”央视网消息(新闻联播文字版)：29号，欧盟27国领导人在布鲁塞尔首次召开没有英国参加的峰会，会后欧盟发表声明，敦促英国应该尽快做好“脱欧”准备，并通知欧盟启动英国“脱欧”程序，以避免陷入长期不安定的局面。国务院印发《关于宣布失效一批国务院文件的决定》央视网消息(新闻联播文字版)：经李克强总理签批，国务院日前印发《关于宣布失效一批国务院文件的决定》，对506件国务院文件宣布失效。凡宣布失效的国务院文件，自《决定》印发之日起一律停止执行，不再作为行政管理的依据。山西 江苏省委主要负责同志职务调整央视网消息(新闻联播文字版)：中共中央日前决定：骆惠宁同志任山西省委委员、常委、书记；王儒林同志不再担任山西省委书记、常委、委员职务。李强同志任江苏省委委员、常委、书记；罗志军同志不再担任江苏省委书记、常委、委员职务。张高丽会见沙特能源 工业和矿产大臣央视网消息(新闻联播文字版)：中共中央政治局常委、国务院副总理张高丽30日在中南海紫光阁会见来华出席二十国集团能源部长会议的沙特能源、工业和矿产大臣法利赫。张高丽说，沙特是中国在中东海湾地区重要合作伙伴。今年1月，习近平主席对沙特进行国事访问，两国建立全面战略伙伴关系，揭开中沙关系发展新篇章。下阶段，中方愿同沙方一道，保持两国高层交往势头，加强“一带一路”建设同沙特“2030愿景”的战略对接，开好中沙高级别联合委员会首次会议，密切在国际和地区事务中的协调配合，推动中沙关系迈上新台阶。法利赫表示，沙方正在积极落实两国元首达成的重要共识，认真筹备沙中高委会首次会议，通过对接发展战略，深化双方各领域合作，进一步发展沙中关系。我国设立国家保险创新综合试验区央视网消息(新闻联播文字版)：经国务院批准同意，宁波将建设国家保险创新综合试验区。十二届全国人大常委会举行第七十一次委员长会议央视网消息(新闻联播文字版)：十二届全国人大常委会第七十一次委员长会议30日下午在北京人民大会堂举行，张德江委员长主持会议。会议听取了全国人大法律委员会主任委员乔晓阳作的关于资产评估法草案四次审议稿修改意见的汇报、关于野生动物保护法修订草案三次审议稿修改意见的汇报、关于节约能源法等6部法律的修正案草案审议结果的报告。会议听取了全国人大外事委员会主任委员傅莹作的关于审议《〈关于持久性有机污染物的斯德哥尔摩公约〉新增列六溴环十二烷修正案》情况及决定草案代拟稿的汇报。会议听取了全国人大财政经济委员会副主任委员、全国人大常委会预算工作委员会主任廖晓军作的关于审查2015年中央决算草案和2015年中央决算报告情况及决议草案代拟稿的汇报。会议听取了全国人大常委会副委员长兼秘书长王晨作的关于个别代表的代表资格的报告和任免案审议情况的汇报、关于新增人事任免事项有关情况的汇报等。委员长会议要求，根据常委会会议的审议意见，对上述议案和草案作进一步审议修改后，提交第七十二次委员长会议决定是否交付十二届全国人大常委会第二十一次会议闭幕会表决。十二届全国人大常委会第二十一次会议举行第三次全体会议 张德江作关于检查食品安全法实施情况的报告央视网消息(新闻联播文字版)：十二届全国人大常委会第二十一次会议30日下午在北京人民大会堂举行第三次全体会议。张德江委员长出席会议并作全国人大常委会执法检查组关于检查食品安全法实施情况的报告。王晨副委员长兼秘书长主持会议。常委会组成人员151人出席会议，出席人数符合法定人数。张德江在报告执法检查总体情况时说，为贯彻落实习近平总书记关于“四个最严”要求，确保人民群众“舌尖上的安全”，推动修订后的食品安全法全面、深入地贯彻实施，今年4月至5月，全国人大常委会执法检查组对新修订的食品安全法实施情况开展了执法检查。从检查情况看，食品安全法修订施行后，国务院和地方各级政府高度重视，认真贯彻实施，落实监管责任，加强财政保障，加大监管力度，食品安全整体状况明显好转。但食品安全形势依然严峻，部分食品生产经营者主体责任意识较弱，监管体制机制需要进一步研究完善，部门之间配合有待统筹协调，种植养殖环节存在风险隐患，食品安全标准修订需要进一步加强，基层监管执法能力薄弱，食品检验检测能力不足，部分法律适用问题亟须进一步明确。食品安全法实施以及食品安全面临的这些突出问题，必须引起高度重视。张德江指出，食品安全事关民生福祉、经济发展、社会和谐甚至政治安全，党中央高度重视，人民群众普遍关心。针对这次执法检查发现的问题，建议继续加大食品安全法的宣传普及力度，把强化法治约束和道德教化结合起来，依法推进食品安全治理体系建设，加强农业种植养殖环节监管力度，加快健全完善食品安全标准，努力强化监管执法能力建设，整合资源强化食品检验检测机构，研究完善食品安全相关法律问题，继续完善部门间的协作配合，着力构建食品安全社会共治格局。受国务院委托，环境保护部部长陈吉宁作了关于自然保护区建设和管理工作情况的报告。报告指出，我国已基本形成类型比较齐全、布局基本合理、功能相对完善的自然保护区体系，但生态环境保护压力依然很大。受国务院委托，国务院国有资产监督管理委员会主任肖亚庆作了关于国有资产管理与体制改革情况的报告。报告介绍了国有资产管理与体制改革总体情况、存在的主要问题。会议还听取审议了最高人民法院院长周强作的关于人民陪审员制度改革试点情况的中期报告。报告建议，进一步加强对试点工作的监督，深入开展专项调研，推动完善相关立法。我台七一节目主题鲜明 内容丰富央视网消息(新闻联播文字版)：七一期间，中央电视台各频道推出形式多样的电视节目，庆祝中国共产党成立95周年。综合频道将在7月2日晚播出《庆祝中国共产党成立九十五周年电视文艺特别节目——伟大的旗帜》。新闻频道从5月就启动了庆祝建党95周年报道，分别推出《光辉历程》《誓言》等系列主题报道。“央视网”和“央视新闻”通过专题集纳、互动话题等多种形式，分别推出有新媒体传播特色的特别报道。【庆祝中国共产党成立95周年】光辉历程：中国梦 实现民族伟大复兴央视网消息(新闻联播文字版)：“实现中华民族伟大复兴，就是中华民族近代以来最伟大的中国梦。”党的十八大以来，习近平总书记在一系列重要讲话中，对中国梦进行了系统、全面的论述，中国梦成为激励中华儿女开拓进取的一面旗帜，开启了民族复兴伟业的新征程。2012年11月29日，习近平在国家博物馆参观了《复兴之路》的展览。在这个浓缩了中国从屈辱走向辉煌的历史展览前，习近平向全世界庄严昭告了中国梦。习近平：“我以为，实现中华民族的伟大复兴，就是中华民族近代最伟大的中国梦。”“我坚信，中国共产党成立一百周年时，全面建成小康社会的目标一定能够实现；我坚信，中华人民共和国成立一百周年之时，把我国建成富强、民主、文明、和谐的社会主义现代化国家的目标一定会实现；我更坚信，中华民族伟大复兴的梦想一定会实现。”梁家河，这个中国北方普通的小村庄，却在2015年的秋天蜚声海内外。2015年9月22日，美国西雅图，习近平主席向美国各界发表演讲，他说，上世纪60年代末，他在陕西延安一个叫梁家河的小村庄插队当农民，那里的乡亲们生活十分贫困，经常几个月吃不到一块肉。2015年春节，他回到了这个小村子，梁家河的人们住上了砖瓦房，用上了互联网，享有基本养老、医疗保险和良好教育。吃肉已经不成问题。这使他深刻地认识到中国梦是人民的梦，必须同中国人民对美好生活的向往结合起来才能取得成功。中国梦像一面旗帜，聚集起全民族的力量，引领中国人民向美好的未来快步前行。从提出“小康路上，不让一个困难群众掉队”到实施精准扶贫、精准脱贫；从让人民在改革中获益到提高百姓幸福指数，城镇新增就业连年超额完成目标，居民收入增速接连“跑赢”经济增速，财政收入用于民生的比例提高到70%以上，棚户区和农村危房改造力度加大，生态环境质量正在改善，建立起重特大疾病医疗救助制度……这是人民群众真金白银的“获得感”，中国梦的目标离我们越来越近了。这不仅是1840年鸦片战争以来中国历史天翻地覆之巨变，也将是近百年来世界历史的重大变迁。正如习近平总书记所指出的：“现在，我们比历史上任何时期都更接近中华民族伟大复兴的目标，比历史上任何时期都更有信心、有能力实现这个目标。”《筑梦路上》讲中国故事 展历史细节央视网消息(新闻联播文字版)：6月14日到29日，我台综合频道连续播出了32集大型文献纪录片《筑梦路上》，该片用“讲故事、析事理”的方式，呈现中国共产党95年的风雨历程。《筑梦路上》以故事化叙述手法呈现那些隐藏在历史事件背后的故事，用翔实的文献资料和历史影像，发掘大量鲜为人知的历史往事。《筑梦路上》摄制组历时一年多，采访足迹遍及祖国大江南北乃海外，拍摄高清影像素材700余小时，对重要的革命历史遗迹、代表性地标建筑等进行了大规模立体拍摄。庆祝中国共产党成立95周年音乐会《信念永恒》在京举行央视网消息(新闻联播文字版)：旗帜飞扬，歌声嘹亮。庆祝中国共产党成立95周年音乐会《信念永恒》29日晚在京举行。习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等党和国家领导人，与首都各界3000多人观看音乐会，共同欢度这个光辉的节日。人民大会堂华灯璀璨，气氛喜庆。二楼眺台悬挂着醒目的横幅：“紧密团结在以习近平同志为总书记的党中央周围，锐意进取、开拓创新，全面推进党的建设新的伟大工程，为实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦而努力奋斗!”舞台正中，“信念永恒”四个大字熠熠生辉。舞台两侧，坚实的城墙托起鲜红的党旗，镰刀与锤头组成的党徽高悬其上，“1921-2016”字样金光闪耀。19时55分，在欢快的乐曲声中，习近平等党和国家领导人来到音乐会现场，全场响起热烈的掌声。95载风雨兼程，95载艰苦奋斗。在《红旗颂》辽阔悠远的旋律中，诗朗诵《信念永恒》拉开音乐会的帷幕。演出包括《历史选择》《浴血荣光》《青春誓言》《激情岁月》《人民向往》《信念永恒》六部分，文艺工作者用动情的歌声、精湛的演奏，抒发对党和国家的无限热爱、对民族复兴的美好憧憬。一曲《南湖的船党的摇篮》将人们的思绪带回中国共产党宣告诞生的历史时刻，《七律·长征》《延安颂》《保卫黄河》《山丹丹开花红艳艳》《绣红旗》《天下乡亲》《没有共产党就没有新中国》等脍炙人口的歌曲唤起人们对峥嵘岁月的深情回忆，激发后辈对革命先烈的真挚缅怀。伴着清脆的童声，一曲《召唤》唱出了共产党人为人民奉献牺牲的使命担当。《我们走在大路上》《咱们工人有力量》《唱支山歌给党听》《北京喜讯到边寨》《我爱你，中国》又道出了人民在党的领导下建设美丽家园的壮志豪情。《春天的故事》《在希望的田野上》《走在小康路上》《为了谁》《老阿姨》《推开这扇门》，一首首时代之歌，优美动听，展现亿万人民走在中国特色社会主义大道上的磅礴力量。《党啊，亲爱的妈妈》《我们是共产主义接班人》《光荣与梦想》激昂唱响，全场气氛达到高潮，观众心潮澎湃，掌声如潮。人们为全面建成小康社会的崭新图景而振奋，为中华民族伟大复兴的中国梦而自豪。在《没有共产党就没有新中国》的恢弘乐声中，音乐会落下帷幕。中共中央、全国人大常委会、国务院、最高人民法院、最高人民检察院、全国政协、中央军委领导同志观看音乐会。出席观看音乐会的还有：中央党政军群各部门及北京市主要负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，老党员、老干部代表，受表彰的全国优秀共产党员、优秀党务工作者、先进基层党组织代表，在华工作的外国专家代表，首都基层党员和各界群众代表，解放军、武警部队官兵代表。【庆祝中国共产党成立95周年】榜样的力量：傅企平 滕头村的带头人中国共产党最新党内统计数据今天公布央视网消息(新闻联播文字版)：中国共产党最新党内统计数据今天公布，截至2015年底，中国共产党党员总数为8875.8万名，比上年净增96.5万名，增幅为1.1%。党的基层组织441.3万个，比上年增加5.4万个，增幅为1.2%。革命精神代代相传——各地举行活动庆祝建党95周年央视网消息(新闻联播文字版)：参观革命圣地，传承前辈精神。这两天，各地举行多种形式的群众教育活动，纪念中国共产党成立95周年。浙江嘉兴的红船，是中国共产党的诞生地，今天，参加G20电力保障的当地干部职工，在红船边的广场上重温了入党誓词。上海的这栋石库门建筑，是中共二大的召开地，中国共产党第一部党章就诞生在这里。革命圣地延安，杨家岭红军小学的少先队员，举行了一场“沿着党的足迹前进”的主题学习活动。河北西柏坡，是毛泽东“两个务必”重要思想的诞生地，七一前夕，河北边防部队的官兵，到这里重温新中国诞生的光辉历史，接受革命传统教育。上世纪60年代，党中央启动三线建设。无数青年来到祖国大西南，投身祖国建设。这两天，上千余名党员在三线建设博物馆，感受无私奉献、勇于开拓的“三线精神”。江苏百姓快闪唱红歌；海南百万农民心向党歌会；甘肃革命歌曲大赛；天津大学生织绣《入党誓词》，山东开放红色基地胶东育儿所。这两天，各地纪念活动丰富多彩，让革命精代代相传。人民日报社论：永葆党的生机活力央视网消息(新闻联播文字版)：明天出版的人民日报将发表社论，题目是《永葆党的生机活力——热烈庆祝中国共产党成立九十五周年》庆祝中国共产党成立95周年大会将于7月1日上午在京举行 广播电视网络直播央视网消息(新闻联播文字版)：庆祝中国共产党成立95周年大会将于7月1日上午10时在人民大会堂举行。中共中央总书记、国家主席、中央军委主席习近平将出席大会并发表重要讲话。届时，我台综合频道、新闻频道、中文国际频道、英语、法语、西班牙语、阿拉伯语、俄语频道将进行现场直播。中央人民广播电台、中国国际广播电台、人民网、新华网、中国网络电视台、中国网也将同步直播"
}