{
  "url": "http://www.xwlbo.com/4142.html",
  "date": "2016-03-14",
  "content": "<div class=\"text_content\">\n\n<p><strong>全国政协十二届常委会第十五次会议举行</strong></p><p>央视网消息（新闻联播文字版）：政协第十二届全国委员会常务委员会第十五次会议14日上午在北京举行。中共中央政治局常委、全国政协主席俞正声主持会议。</p><p>会议通过了政协第十二届全国委员会第四次会议关于常务委员会工作报告的决议（草案）、政协第十二届全国委员会提案委员会关于政协十二届四次会议提案审查情况的报告（草案）、政协第十二届全国委员会第四次会议政治决议（草案）。会议决定将上述文件草案提交3月14日下午举行的政协十二届四次会议闭幕会审议。</p><p>13日下午，俞正声主持召开了全国政协第四十二次主席会议。会议听取了政协第十二届全国委员会第四次会议全体会议和分组会议情况的综合汇报，审议了各项报告和决议（草案）。</p><p>政协十二届四次会议按照议程和日程安排，有序推进、进展顺利。委员们认真审议政协常委会工作报告、提案工作情况的报告和各项决议（草案），并结合常委会工作报告讨论政协工作，充分肯定了2015年政协各项工作取得的新进展和新成绩，并对更好发挥人民政协作为爱国统一战线组织作用，发挥社会主义协商民主重要渠道和专门协商机构作用提出了很好的意见建议。</p><p><strong>土耳其首都遭爆炸袭击 上百人伤亡</strong></p><p>央视网消息（新闻联播文字版）：13号，土耳其首都安卡拉市中心发生汽车炸弹爆炸事件，造成至少37人死亡，目前尚有71人在医院接受治疗。目前，还没有组织宣称制造了这起事件。土耳其安全部门14号说，初步调查显示，制造爆炸事件的一名女性袭击者是库尔德工人党成员。14号，土耳其战机轰炸了位于伊拉克北部的库尔德工人党武装人员据点。</p><p><strong>全国政协十二届四次会议闭幕</strong></p><p>央视网消息（新闻联播文字版）：民主协商聚共识，坚定信心谋发展。中国人民政治协商会议第十二届全国委员会第四次会议圆满完成各项议程，14号下午在人民大会堂闭幕。会议号召，人民政协的各级组织、各参加单位和广大政协委员，更加紧密地团结在以习近平同志为总书记的中共中央周围，高举中国特色社会主义伟大旗帜，全面贯彻中共十八大和十八届三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神，开拓进取，扎实工作，为全面建成小康社会、实现中华民族伟大复兴的中国梦而努力奋斗。</p><p>下午3时，闭幕会开始。全国政协主席俞正声主持闭幕会。全国政协副主席杜青林、韩启德、帕巴拉·格列朗杰、董建华、万钢、林文漪、罗富和、何厚铧、张庆黎、李海峰、陈元、卢展工、周小川、王家瑞、王正伟、马飚、齐续春、陈晓光、马培华、刘晓峰、王钦敏在主席台前排就座。</p><p>习近平、李克强、张德江、刘云山、王岐山、张高丽等在主席台就座。</p><p>俞正声宣布，中国人民政治协商会议第十二届全国委员会第四次会议应出席委员2214人，今天实到2101人，符合规定人数。</p><p>会议通过了政协第十二届全国委员会第四次会议关于常务委员会工作报告的决议、政协第十二届全国委员会提案委员会关于政协十二届四次会议提案审查情况的报告、政协第十二届全国委员会第四次会议政治决议。</p><p>俞正声在讲话时说，会议期间，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志，出席大会开幕会和闭幕会，深入界别小组听取意见和建议，与委员共商国是。广大政协委员认真贯彻中共中央治国理政新理念新思想新战略，紧紧围绕“五位一体”总体布局和“四个全面”战略布局，深入讨论政府工作报告、“十三五”规划纲要草案和全国政协常委会工作报告等重要文件，议大事谋良策，取得重要成果。会议坚持民主、团结、求实、奋进，充分发挥人民政协作为协商民主重要渠道和专门协商机构作用，是中国特色社会主义民主政治的生动实践，是全面建成小康社会的广泛动员。</p><p>俞正声指出，小康社会承载着中华民族千年梦想，承载着中国人民对美好生活的不懈追求。经过长期艰辛探索和顽强奋斗，我们已经进入全面建成小康社会的决胜阶段，迎来了向第一个百年奋斗目标冲刺的关键时刻。历史大幕已经拉开，艰巨任务落在我们这一代人肩上。我们始终坚信，有中国共产党的坚强领导，有中国特色社会主义的制度优势，有新中国成立特别是改革开放以来奠定的坚实物质基础，我们一定能够夺取全面建成小康社会的伟大胜利。我们清醒地知道，全面小康不是等来的，必须坚守信念与定力，咬紧牙关、屏息聚力，一步一个脚印奋力前行。我们深切懂得，全面小康是惠及13亿中国人民的小康，必须坚持以人民为中心的发展思想，最大限度地凝聚共识、凝聚智慧、凝聚力量，以必胜的信心、昂扬的斗志、扎实的努力铸就全中国人民的共同愿望。</p><p>俞正声指出，紧紧围绕全面建成小康社会献计出力，是人民政协义不容辞的责任。要自觉服从服务全面建成小康社会大局，把坚持和发展中国特色社会主义作为巩固共同思想政治基础的主轴，毫不动摇坚持中国共产党的领导，坚持和完善中国共产党领导的多党合作和政治协商制度，确保正确政治方向；要始终聚焦全面建成小康社会目标，把为“十三五”时期发展献计出力作为履行职能的主线，贯彻创新、协调、绿色、开放、共享发展理念，紧扣经济社会发展的重大问题、全面深化改革的难点问题、推动创新创造的关键问题，深度调研、集中议政、有效监督，努力提出更多真知灼见；要广泛汇聚全面建成小康社会力量，更好发挥人民政协作为爱国统一战线组织作用，正确处理一致性与多样性关系，扩大团结面，增进共识度，努力形成共创伟业的良好局面。广大政协委员要积极投身全面建成小康社会实践，进一步增强政治意识、大局意识、责任意识，充分发挥委员主体作用，做到懂政协、会协商、善议政，坚持建真言、谋良策、出实招，客观理性、拒绝极端主张，脚踏实地、力戒虚浮作风，在政协工作中履职尽责，在本职岗位上建功立业，在界别群众中示范引领，为推动党和国家事业发展作出新贡献。</p><p>俞正声最后说：“各位委员、同志们！团结成就伟业，奋斗实现理想。让我们更加紧密地团结在以习近平同志为总书记的中共中央周围，高举中国特色社会主义伟大旗帜，同心协力，顽强拼搏，不断推进人民政协事业发展，为全面建成小康社会、实现中华民族伟大复兴中国梦而努力奋斗！”</p><p>出席闭幕会的领导同志还有：马凯、王沪宁、刘延东、刘奇葆、许其亮、孙春兰、孙政才、李建国、李源潮、汪洋、张春贤、范长龙、孟建柱、赵乐际、胡春华、栗战书、郭金龙、韩正、赵洪祝、杨晶等。</p><p>中共中央、全国人大、国务院有关部门负责人列席闭幕会。各国驻华使节应邀旁听闭幕会。</p><p>大会在雄壮的国歌声中闭幕。</p><p><strong>“寻找最美医生”颁奖典礼今晚播出</strong></p><p>央视网消息（新闻联播文字版）：2015“寻找最美医生”颁奖典礼将于今晚（3月14日）20:00在我台综合频道、21：48在我台科教频道中播出。颁奖典礼通过展现最美医生们的感人故事和崇高精神境界，弘扬社会主义核心价值观，反映“十二五”期间我国医疗卫生事业的长足发展。</p><p><strong>国务院办公厅印发《全民科学素质行动计划纲要实施方案（2016－2020年）》</strong></p><p>央视网消息（新闻联播文字版）：国务院办公厅近日印发《全民科学素质行动计划纲要实施方案（2016－2020年）》。《方案》对“十三五”期间我国公民科学素质实现跨越提升作出总体部署。</p><p><strong>十二届全国人大四次会议举行记者会</strong></p><p>央视网消息（新闻联播文字版）：十二届全国人大四次会议今天举行记者会，就“深化出租汽车改革与发展”回答中外记者提问。在回答本台记者提问时，交通运输部部长杨传堂表示，深化出租汽车改革和网络约车的相关文件公开征求意见结束后正在修改完善中，将尽快出台实施。</p><p>交通运输部部长杨传堂：“通过传统出租汽车的经营权、份子钱、运价机制、运力动态调控等方面的改革，减轻驾驶员的负担。”</p><p>而对于私家车进入网络约车平台算不算黑车的问题，杨传堂表示，这种行为不符合现行法律法规，但通过改革会给这种服务方式一个合法的出路。</p><p>交通运输部部长杨传堂：“私家车想要转化为网约车，通过一定的程序转化为合规的营运车辆之后，就可以从事经营性的运输服务。”</p><p><strong>港区代表委员热议“十三五”规划 新发展新蓝图 香港当自强</strong></p><p>央视网消息（新闻联播文字版）：“十三五”规划纲要草案，首次提及“提升港澳在国家经济发展和对外开放中的地位和功能”。港区全国人大代表和政协委员表示，这为香港带来重大发展机遇。</p><p>“十三五”规划纲要草案中提出要加快完善高速铁路网。</p><p>高铁建设，正是香港当前重要的基建工程。其中一条连接广州、东莞、深圳以及香港的广深港高铁，香港段工程需要追加拨款，香港特区立法会3月11号进行审议，多位正在北京参加全国两会的香港特区立法会议员，特别请假返港投票。</p><p>全国人大代表、香港特区立法会议员叶国谦：“我们是三个人，11号一早四点半起床，五点半在饭店出发，八点钟飞机回到参加会议。”</p><p>全国人大代表、香港特区立法会议员马逢国：“就必须要请假回去，确保额外的拨款能够顺利通过。把我们最后一段都建好的话，往后跟全国有高铁的网络就可以联系起来了。”</p><p>“十三五”规划纲要草案中还专门设立章节提出要“支持香港澳门长期繁荣稳定发展”，支持香港巩固和提升国际金融、航运、贸易三大中心地位，并支持香港参与“一带一路”建设。</p><p>全国人大代表、香港培华教育基金会常委会副主席王敏刚：“我们香港固有的工业，过去十多年还是因为经济转型，劳动力、土地，廉价的都没有了，也是苦于要找出路。‘一带一路’就已经描绘了一个六十多亿人的一个新市场。”</p><p>全国人大代表、沪港经济发展协会会长姚祖辉：“我觉得相比‘十二五’规划来讲，‘十三五’规划对香港的篇幅是加大了，也是确定、稳定香港在国家未来发展作为一个金融中心，作为一个国际金融中心，作为一个人民币离岸中心的定位，我觉得这是非常鼓舞我们的。”</p><p>全国政协委员、香港新活力青年智库总监杨志红：“我们也准备带一些年轻人回来，重新认识我们的国家，使他们能够把自己的年轻的智慧，投入到‘十三五’规划里边来。”</p><p>全国人大代表、香港工会联合会理事长吴秋北：“我觉得香港的机遇，香港的未来发展跟国家是紧密相连的，命运与共的，我们能够拿到什么成绩，也看你香港所投入的努力有多少。”</p><p>全国人大代表、香港特区立法会议员廖长江：“‘十三五’规划里面对香港是有一些照顾，但是我们也要自强不息，才可以利用国家的政策，在香港进一步发展。”</p><p><strong>【代表委员议国是】</strong></p><p>央视网消息（新闻联播文字版）：人大代表在审议中认为，过去一年司法改革不断深化，既有顶层设计，又有深入实践，成果丰硕。</p><p>全国人大代表、甘肃省人民检察院检察长路志强：“立案数和审结数都分别增长了40%以上，确实有效地解决了群众告状难，打官司难问题。”</p><p>全国人大代表、海南省东方市委书记吉明江：“去年我们检察系统加大了反腐败的力度，查处了原处级以上的人员达到4568人，厅级以上是700多人，这一组数字确实了不起。”</p><p>全国人大代表、辽宁鞍山华夏巾帼社区服务有限公司经理张素荣：“各级检察院在督办职务犯罪工作上下的也是很大的力气，也取得了不错的成绩，建议继续保持惩治腐败的高压态势。”</p><p>全国人大代表、中国工商银行云南省分行行长许海：“重点打击金融犯罪，做了很多卓有成效的工作，维护国家经济发展稳定的大局。”</p><p>全国人大代表、天津中医药大学校长张伯礼：“司法监督力度加大，包括维护起拆人的合法权益，加大监督纠正减刑假释等内容很多，从严治检，规范司法。”</p><p>代表们认为，司法改革贴近群众服务大局；新一年改革工作，必将有效推动依法治国进程。</p><p>全国人大代表、贵州省交通运输厅厅长王秉清：“司法改革的力度很大，使老百姓打得起官司，在每个司法案件中得到一个司法公平，体现得非常好。尤其是法院立案制改成登记制，有诉必接，这个改革的力度大。”</p><p>全国人大代表、全国工商联常委高德康：“两院在服务经济发展新常态下，营造法制化的营商环境，提供有效的法律服务，感触特别深。”</p><p>全国人大代表、黑龙江省龙电律师事务所主任李亚兰：“我们的诉讼服务中心的建设，一些志愿者，一些法学家，能够为前来诉讼的这些当事人提供服务，是一大亮点。”</p><p>全国人大代表、湖北凯乐科技股份有限公司董事长朱弟雄：“司法体制改革，从群众最期盼的领域入手，着力清除了影响司法公正和司法公信力的体制机制障碍，有效地促进了阳光司法。”</p><p><strong>人民日报社论：民主激荡智慧 团结汇聚力量</strong></p><p>央视网消息（新闻联播文字版）：明天出版的人民日报将发表社论，题目是《民主激荡智慧团结汇聚力量——热烈祝贺全国政协十二届四次会议胜利闭幕》。</p><p><strong>【新闻特写】民主开放和谐高效 新风扑面话两会</strong></p><p>央视网消息（新闻联播文字版）：全国政协十二届四次会议今天落幕。回顾12天的会议，政协委员们在民主、开放的气氛中，坦诚交流，碰撞观点，进一步凝聚共识、汇聚力量，彰显了协商民主的生机与活力。</p><p>无论是小组讨论，还是大会发言，委员们的关切，都直面社会热点。今年经济话题最热，因为下行压力大、社会普遍关心，委员中的经济学家成为媒体追访的焦点人物。</p><p>全国政协委员林毅夫：“我倒觉得是一种责任嘛，因为大家关注，所以我想经济学家也可以利用政协的这个平台，做一些比较全面的阐述。然后可以对我们怎样做好经济工作，提出建议。”</p><p>建言建在需要时，议政议到点子上，委员们同国家领导人一起共商国是，充分发表意见和建议。习近平总书记参加民建工商联的联组讨论，委员们围绕非公经济的难题，敞开提建议。总书记的讲话，更是现场回应了大家的关切。</p><p>全国政协委员高峰：“今年的两会对我来说收获很大，总书记在会上发表了重要讲话，对非公经济要两个毫不动摇，这无疑是给我们非公经济人士应该说吃了定心丸。”</p><p>民主协商是为了集思广益、群策群力、攻坚克难。在大会发言中，面对在座的部长们，李稻葵委员发言犀利，道出千万“股民”的痛点，提出了金融改革建议。</p><p>全国政协委员李稻葵：“现场有很多政府部门的行政的领导，还有很多的行业内的以及行业外的很多的委员，所以说这也是民主协商的特殊的一种形式。”</p><p>民主、开放的政协会议，离不开来自基层的声音。安徽省政协委员何宗文登上了政协大会主席台，讲述自己27年为基层群众排忧解难的经历。把基层委员，请到政协的“最高讲坛”，这也是历史上的第一次。</p><p>列席全国政协十二届四次会议的安徽省政协委员何宗文：“多年履职的经历告诉我，为群众‘多跑腿’，就知道群众困难，‘痛点’在哪里。”</p><p>开放，也是媒体对今年政协的突出感受。3日下午政协大会开幕时，4位部长主动发声，拉开了今年“部长通道”的大幕。提问不设“禁区”，回应知无不言。“部长通道”，成了回应民众关切的新闻发布台。</p><p>全国政协十二届四次会议新闻发言人王国庆：“现在看到20多位部长，而且有几次都排着队在那儿等着接受采访，回应热点。部长们能够经常走到发布平台上来，经常走到记者面前，对我们整个国家民主开放是非常有意义的。”</p><p>此外，在政协举办的几场记者会上，委员们的回答也少了闪烁其词、多了现身说法。在记者会上，黄洁夫委员谈到家人看病的经历，就引发了各方的关注。</p><p>全国政协委员黄洁夫：“讲真话嘛，出实招嘛，我想这就是政协委员的职责所在。”</p><p>全国政协委员伊尔扎提·扎达：“今年的任务非常重，要有‘十三五’的规划的一些审定，还有一些《慈善法》的出台，走朋访友的少了，都是在宾馆里面认认真真坐下来，提出了我们的一些提案和一些建议。”</p><p>本次政协会议，委员们还通过新媒体和网友频繁互动。在央视新闻、新浪微博等新媒体平台，有关教育、工资、房价、就业等问题的好建议，成为转发的热点。百姓的期待，网友的点赞，也是前行的动力。新一年政协工作和协商的重点已经确定，履职的新征程再度开启。</p><p><strong>【我和主席议国是】自觉创新 勇于创新</strong></p><p>央视网消息（新闻联播文字版）：昨天下午，中共中央总书记、国家主席、中央军委主席习近平出席十二届全国人大四次会议解放军代表团全体会议时强调，全面实施创新驱动发展战略，推动国防和军队建设实现新跨越。习主席的重要讲话增强了军队代表们自觉创新、勇于创新的紧迫感和责任感。</p><p>昨天下午会议刚结束，习主席就来到部分基层部队和科研一线的代表中间，了解他们的学习工作情况，勉励他们立足本职岗位，勇于创新。这让代表们备受鼓舞。</p><p>全国人大代表（军事科学院研究员）陈舟：“把创新摆在军队建设发展全局的重要位置，习主席在会上的讲话主题重大、立意高远。讲话重点强调了创新二字。通过创新，军队建设发展将找到新的动力源、新的增长点。”</p><p>“创新”无疑是这次习主席重要讲话中的关键词。他强调，要下大气力抓理论创新、抓科技创新、抓科学管理、抓人才集聚、抓实践创新，这“五抓”为军队创新驱动发展指明了方向。</p><p>全国人大代表（航天员大队航天员）刘洋：“习主席在这次讲话中指出，创新能力是一支军队的核心竞争力，也是生成和提高战斗力的加速器。当前就是一个创新的时代，特别是军事领域竞争是异常激烈，创新是必由之路。习主席关于创新的战略思想，必将引领我们更快发展。”</p><p>全国人大代表（北部战区海军政委）康非：“这次习主席亲自部署的军队领导指挥体制调整改革，包括五大战区的成立，其实就是军队组织形态和军事制度的重大创新，并以此为龙头来牵引和推动军事理论、技术、管理、文化等各方面创新。”</p><p>深入实施创新驱动发展战略，是党中央、中央军委、习主席着眼实现中国梦强军梦作出的重大战略决策，是决定军队前途命运的关键，是建设强大军队的根本之策。谈到科研成果如何转化为战斗力，代表们深有感触。</p><p>全国人大代表（军委后勤保障部教授）陈微：“针对这一紧迫问题，习主席特别强调把创新成果转化为实实在在的战斗力，这让我们科技工作者备受鼓舞、充满信心，随着体制机制矛盾问题逐步解决，相信成果转化的速度和效益都会得到极大提高。”</p><p>全国人大代表（军委科学技术委员会主任）刘国治：“我们要深刻领会习主席对军队创新驱动发展的‘五抓’战略意图，按照习主席和中央军委赋予的重大使命任务，加紧集聚高端人才，选准突破口，加强前瞻性、探索性、颠覆性的重大技术研究和新概念研究，积极谋取军事技术竞争优势。”</p><p><strong>俞正声看望参加全国政协十二届四次会议报道的新闻工作者</strong></p><p>央视网消息（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声14日下午在人民大会堂会见了参加全国政协十二届四次会议新闻报道工作的中央主要新闻媒体负责同志和记者代表，向参加大会报道的新闻工作者表示诚挚慰问和衷心感谢。</p><p>下午4时许，全国政协十二届四次会议闭幕后，俞正声来到湖南厅，亲切会见了人民日报、新华社、光明日报、经济日报、中国日报、中央人民广播电台、中央电视台、中国国际广播电台等中央主要新闻媒体负责同志和记者代表，与大家一一握手，对大会的新闻报道工作表示充分肯定。</p><p>俞正声说，本次大会宣传报道工作卓有成效，凝聚了共识，传播了正能量。中央新闻单位按照中央宣传方针，坚持正确政治方向，坚持团结稳定鼓劲、正面宣传为主的方针，紧紧围绕会议议题，充分报道政协委员围绕“十三五”时期经济社会发展积极建言献策的履职实践，讲好中国故事，讲好政协故事，讲好协商民主故事，振奋了精神，鼓舞了士气，为大会的顺利成功召开营造了良好的舆论氛围。</p> </div>",
  "text": "全国政协十二届常委会第十五次会议举行央视网消息（新闻联播文字版）：政协第十二届全国委员会常务委员会第十五次会议14日上午在北京举行。中共中央政治局常委、全国政协主席俞正声主持会议。会议通过了政协第十二届全国委员会第四次会议关于常务委员会工作报告的决议（草案）、政协第十二届全国委员会提案委员会关于政协十二届四次会议提案审查情况的报告（草案）、政协第十二届全国委员会第四次会议政治决议（草案）。会议决定将上述文件草案提交3月14日下午举行的政协十二届四次会议闭幕会审议。13日下午，俞正声主持召开了全国政协第四十二次主席会议。会议听取了政协第十二届全国委员会第四次会议全体会议和分组会议情况的综合汇报，审议了各项报告和决议（草案）。政协十二届四次会议按照议程和日程安排，有序推进、进展顺利。委员们认真审议政协常委会工作报告、提案工作情况的报告和各项决议（草案），并结合常委会工作报告讨论政协工作，充分肯定了2015年政协各项工作取得的新进展和新成绩，并对更好发挥人民政协作为爱国统一战线组织作用，发挥社会主义协商民主重要渠道和专门协商机构作用提出了很好的意见建议。土耳其首都遭爆炸袭击 上百人伤亡央视网消息（新闻联播文字版）：13号，土耳其首都安卡拉市中心发生汽车炸弹爆炸事件，造成至少37人死亡，目前尚有71人在医院接受治疗。目前，还没有组织宣称制造了这起事件。土耳其安全部门14号说，初步调查显示，制造爆炸事件的一名女性袭击者是库尔德工人党成员。14号，土耳其战机轰炸了位于伊拉克北部的库尔德工人党武装人员据点。全国政协十二届四次会议闭幕央视网消息（新闻联播文字版）：民主协商聚共识，坚定信心谋发展。中国人民政治协商会议第十二届全国委员会第四次会议圆满完成各项议程，14号下午在人民大会堂闭幕。会议号召，人民政协的各级组织、各参加单位和广大政协委员，更加紧密地团结在以习近平同志为总书记的中共中央周围，高举中国特色社会主义伟大旗帜，全面贯彻中共十八大和十八届三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神，开拓进取，扎实工作，为全面建成小康社会、实现中华民族伟大复兴的中国梦而努力奋斗。下午3时，闭幕会开始。全国政协主席俞正声主持闭幕会。全国政协副主席杜青林、韩启德、帕巴拉·格列朗杰、董建华、万钢、林文漪、罗富和、何厚铧、张庆黎、李海峰、陈元、卢展工、周小川、王家瑞、王正伟、马飚、齐续春、陈晓光、马培华、刘晓峰、王钦敏在主席台前排就座。习近平、李克强、张德江、刘云山、王岐山、张高丽等在主席台就座。俞正声宣布，中国人民政治协商会议第十二届全国委员会第四次会议应出席委员2214人，今天实到2101人，符合规定人数。会议通过了政协第十二届全国委员会第四次会议关于常务委员会工作报告的决议、政协第十二届全国委员会提案委员会关于政协十二届四次会议提案审查情况的报告、政协第十二届全国委员会第四次会议政治决议。俞正声在讲话时说，会议期间，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志，出席大会开幕会和闭幕会，深入界别小组听取意见和建议，与委员共商国是。广大政协委员认真贯彻中共中央治国理政新理念新思想新战略，紧紧围绕“五位一体”总体布局和“四个全面”战略布局，深入讨论政府工作报告、“十三五”规划纲要草案和全国政协常委会工作报告等重要文件，议大事谋良策，取得重要成果。会议坚持民主、团结、求实、奋进，充分发挥人民政协作为协商民主重要渠道和专门协商机构作用，是中国特色社会主义民主政治的生动实践，是全面建成小康社会的广泛动员。俞正声指出，小康社会承载着中华民族千年梦想，承载着中国人民对美好生活的不懈追求。经过长期艰辛探索和顽强奋斗，我们已经进入全面建成小康社会的决胜阶段，迎来了向第一个百年奋斗目标冲刺的关键时刻。历史大幕已经拉开，艰巨任务落在我们这一代人肩上。我们始终坚信，有中国共产党的坚强领导，有中国特色社会主义的制度优势，有新中国成立特别是改革开放以来奠定的坚实物质基础，我们一定能够夺取全面建成小康社会的伟大胜利。我们清醒地知道，全面小康不是等来的，必须坚守信念与定力，咬紧牙关、屏息聚力，一步一个脚印奋力前行。我们深切懂得，全面小康是惠及13亿中国人民的小康，必须坚持以人民为中心的发展思想，最大限度地凝聚共识、凝聚智慧、凝聚力量，以必胜的信心、昂扬的斗志、扎实的努力铸就全中国人民的共同愿望。俞正声指出，紧紧围绕全面建成小康社会献计出力，是人民政协义不容辞的责任。要自觉服从服务全面建成小康社会大局，把坚持和发展中国特色社会主义作为巩固共同思想政治基础的主轴，毫不动摇坚持中国共产党的领导，坚持和完善中国共产党领导的多党合作和政治协商制度，确保正确政治方向；要始终聚焦全面建成小康社会目标，把为“十三五”时期发展献计出力作为履行职能的主线，贯彻创新、协调、绿色、开放、共享发展理念，紧扣经济社会发展的重大问题、全面深化改革的难点问题、推动创新创造的关键问题，深度调研、集中议政、有效监督，努力提出更多真知灼见；要广泛汇聚全面建成小康社会力量，更好发挥人民政协作为爱国统一战线组织作用，正确处理一致性与多样性关系，扩大团结面，增进共识度，努力形成共创伟业的良好局面。广大政协委员要积极投身全面建成小康社会实践，进一步增强政治意识、大局意识、责任意识，充分发挥委员主体作用，做到懂政协、会协商、善议政，坚持建真言、谋良策、出实招，客观理性、拒绝极端主张，脚踏实地、力戒虚浮作风，在政协工作中履职尽责，在本职岗位上建功立业，在界别群众中示范引领，为推动党和国家事业发展作出新贡献。俞正声最后说：“各位委员、同志们！团结成就伟业，奋斗实现理想。让我们更加紧密地团结在以习近平同志为总书记的中共中央周围，高举中国特色社会主义伟大旗帜，同心协力，顽强拼搏，不断推进人民政协事业发展，为全面建成小康社会、实现中华民族伟大复兴中国梦而努力奋斗！”出席闭幕会的领导同志还有：马凯、王沪宁、刘延东、刘奇葆、许其亮、孙春兰、孙政才、李建国、李源潮、汪洋、张春贤、范长龙、孟建柱、赵乐际、胡春华、栗战书、郭金龙、韩正、赵洪祝、杨晶等。中共中央、全国人大、国务院有关部门负责人列席闭幕会。各国驻华使节应邀旁听闭幕会。大会在雄壮的国歌声中闭幕。“寻找最美医生”颁奖典礼今晚播出央视网消息（新闻联播文字版）：2015“寻找最美医生”颁奖典礼将于今晚（3月14日）20:00在我台综合频道、21：48在我台科教频道中播出。颁奖典礼通过展现最美医生们的感人故事和崇高精神境界，弘扬社会主义核心价值观，反映“十二五”期间我国医疗卫生事业的长足发展。国务院办公厅印发《全民科学素质行动计划纲要实施方案（2016－2020年）》央视网消息（新闻联播文字版）：国务院办公厅近日印发《全民科学素质行动计划纲要实施方案（2016－2020年）》。《方案》对“十三五”期间我国公民科学素质实现跨越提升作出总体部署。十二届全国人大四次会议举行记者会央视网消息（新闻联播文字版）：十二届全国人大四次会议今天举行记者会，就“深化出租汽车改革与发展”回答中外记者提问。在回答本台记者提问时，交通运输部部长杨传堂表示，深化出租汽车改革和网络约车的相关文件公开征求意见结束后正在修改完善中，将尽快出台实施。交通运输部部长杨传堂：“通过传统出租汽车的经营权、份子钱、运价机制、运力动态调控等方面的改革，减轻驾驶员的负担。”而对于私家车进入网络约车平台算不算黑车的问题，杨传堂表示，这种行为不符合现行法律法规，但通过改革会给这种服务方式一个合法的出路。交通运输部部长杨传堂：“私家车想要转化为网约车，通过一定的程序转化为合规的营运车辆之后，就可以从事经营性的运输服务。”港区代表委员热议“十三五”规划 新发展新蓝图 香港当自强央视网消息（新闻联播文字版）：“十三五”规划纲要草案，首次提及“提升港澳在国家经济发展和对外开放中的地位和功能”。港区全国人大代表和政协委员表示，这为香港带来重大发展机遇。“十三五”规划纲要草案中提出要加快完善高速铁路网。高铁建设，正是香港当前重要的基建工程。其中一条连接广州、东莞、深圳以及香港的广深港高铁，香港段工程需要追加拨款，香港特区立法会3月11号进行审议，多位正在北京参加全国两会的香港特区立法会议员，特别请假返港投票。全国人大代表、香港特区立法会议员叶国谦：“我们是三个人，11号一早四点半起床，五点半在饭店出发，八点钟飞机回到参加会议。”全国人大代表、香港特区立法会议员马逢国：“就必须要请假回去，确保额外的拨款能够顺利通过。把我们最后一段都建好的话，往后跟全国有高铁的网络就可以联系起来了。”“十三五”规划纲要草案中还专门设立章节提出要“支持香港澳门长期繁荣稳定发展”，支持香港巩固和提升国际金融、航运、贸易三大中心地位，并支持香港参与“一带一路”建设。全国人大代表、香港培华教育基金会常委会副主席王敏刚：“我们香港固有的工业，过去十多年还是因为经济转型，劳动力、土地，廉价的都没有了，也是苦于要找出路。‘一带一路’就已经描绘了一个六十多亿人的一个新市场。”全国人大代表、沪港经济发展协会会长姚祖辉：“我觉得相比‘十二五’规划来讲，‘十三五’规划对香港的篇幅是加大了，也是确定、稳定香港在国家未来发展作为一个金融中心，作为一个国际金融中心，作为一个人民币离岸中心的定位，我觉得这是非常鼓舞我们的。”全国政协委员、香港新活力青年智库总监杨志红：“我们也准备带一些年轻人回来，重新认识我们的国家，使他们能够把自己的年轻的智慧，投入到‘十三五’规划里边来。”全国人大代表、香港工会联合会理事长吴秋北：“我觉得香港的机遇，香港的未来发展跟国家是紧密相连的，命运与共的，我们能够拿到什么成绩，也看你香港所投入的努力有多少。”全国人大代表、香港特区立法会议员廖长江：“‘十三五’规划里面对香港是有一些照顾，但是我们也要自强不息，才可以利用国家的政策，在香港进一步发展。”【代表委员议国是】央视网消息（新闻联播文字版）：人大代表在审议中认为，过去一年司法改革不断深化，既有顶层设计，又有深入实践，成果丰硕。全国人大代表、甘肃省人民检察院检察长路志强：“立案数和审结数都分别增长了40%以上，确实有效地解决了群众告状难，打官司难问题。”全国人大代表、海南省东方市委书记吉明江：“去年我们检察系统加大了反腐败的力度，查处了原处级以上的人员达到4568人，厅级以上是700多人，这一组数字确实了不起。”全国人大代表、辽宁鞍山华夏巾帼社区服务有限公司经理张素荣：“各级检察院在督办职务犯罪工作上下的也是很大的力气，也取得了不错的成绩，建议继续保持惩治腐败的高压态势。”全国人大代表、中国工商银行云南省分行行长许海：“重点打击金融犯罪，做了很多卓有成效的工作，维护国家经济发展稳定的大局。”全国人大代表、天津中医药大学校长张伯礼：“司法监督力度加大，包括维护起拆人的合法权益，加大监督纠正减刑假释等内容很多，从严治检，规范司法。”代表们认为，司法改革贴近群众服务大局；新一年改革工作，必将有效推动依法治国进程。全国人大代表、贵州省交通运输厅厅长王秉清：“司法改革的力度很大，使老百姓打得起官司，在每个司法案件中得到一个司法公平，体现得非常好。尤其是法院立案制改成登记制，有诉必接，这个改革的力度大。”全国人大代表、全国工商联常委高德康：“两院在服务经济发展新常态下，营造法制化的营商环境，提供有效的法律服务，感触特别深。”全国人大代表、黑龙江省龙电律师事务所主任李亚兰：“我们的诉讼服务中心的建设，一些志愿者，一些法学家，能够为前来诉讼的这些当事人提供服务，是一大亮点。”全国人大代表、湖北凯乐科技股份有限公司董事长朱弟雄：“司法体制改革，从群众最期盼的领域入手，着力清除了影响司法公正和司法公信力的体制机制障碍，有效地促进了阳光司法。”人民日报社论：民主激荡智慧 团结汇聚力量央视网消息（新闻联播文字版）：明天出版的人民日报将发表社论，题目是《民主激荡智慧团结汇聚力量——热烈祝贺全国政协十二届四次会议胜利闭幕》。【新闻特写】民主开放和谐高效 新风扑面话两会央视网消息（新闻联播文字版）：全国政协十二届四次会议今天落幕。回顾12天的会议，政协委员们在民主、开放的气氛中，坦诚交流，碰撞观点，进一步凝聚共识、汇聚力量，彰显了协商民主的生机与活力。无论是小组讨论，还是大会发言，委员们的关切，都直面社会热点。今年经济话题最热，因为下行压力大、社会普遍关心，委员中的经济学家成为媒体追访的焦点人物。全国政协委员林毅夫：“我倒觉得是一种责任嘛，因为大家关注，所以我想经济学家也可以利用政协的这个平台，做一些比较全面的阐述。然后可以对我们怎样做好经济工作，提出建议。”建言建在需要时，议政议到点子上，委员们同国家领导人一起共商国是，充分发表意见和建议。习近平总书记参加民建工商联的联组讨论，委员们围绕非公经济的难题，敞开提建议。总书记的讲话，更是现场回应了大家的关切。全国政协委员高峰：“今年的两会对我来说收获很大，总书记在会上发表了重要讲话，对非公经济要两个毫不动摇，这无疑是给我们非公经济人士应该说吃了定心丸。”民主协商是为了集思广益、群策群力、攻坚克难。在大会发言中，面对在座的部长们，李稻葵委员发言犀利，道出千万“股民”的痛点，提出了金融改革建议。全国政协委员李稻葵：“现场有很多政府部门的行政的领导，还有很多的行业内的以及行业外的很多的委员，所以说这也是民主协商的特殊的一种形式。”民主、开放的政协会议，离不开来自基层的声音。安徽省政协委员何宗文登上了政协大会主席台，讲述自己27年为基层群众排忧解难的经历。把基层委员，请到政协的“最高讲坛”，这也是历史上的第一次。列席全国政协十二届四次会议的安徽省政协委员何宗文：“多年履职的经历告诉我，为群众‘多跑腿’，就知道群众困难，‘痛点’在哪里。”开放，也是媒体对今年政协的突出感受。3日下午政协大会开幕时，4位部长主动发声，拉开了今年“部长通道”的大幕。提问不设“禁区”，回应知无不言。“部长通道”，成了回应民众关切的新闻发布台。全国政协十二届四次会议新闻发言人王国庆：“现在看到20多位部长，而且有几次都排着队在那儿等着接受采访，回应热点。部长们能够经常走到发布平台上来，经常走到记者面前，对我们整个国家民主开放是非常有意义的。”此外，在政协举办的几场记者会上，委员们的回答也少了闪烁其词、多了现身说法。在记者会上，黄洁夫委员谈到家人看病的经历，就引发了各方的关注。全国政协委员黄洁夫：“讲真话嘛，出实招嘛，我想这就是政协委员的职责所在。”全国政协委员伊尔扎提·扎达：“今年的任务非常重，要有‘十三五’的规划的一些审定，还有一些《慈善法》的出台，走朋访友的少了，都是在宾馆里面认认真真坐下来，提出了我们的一些提案和一些建议。”本次政协会议，委员们还通过新媒体和网友频繁互动。在央视新闻、新浪微博等新媒体平台，有关教育、工资、房价、就业等问题的好建议，成为转发的热点。百姓的期待，网友的点赞，也是前行的动力。新一年政协工作和协商的重点已经确定，履职的新征程再度开启。【我和主席议国是】自觉创新 勇于创新央视网消息（新闻联播文字版）：昨天下午，中共中央总书记、国家主席、中央军委主席习近平出席十二届全国人大四次会议解放军代表团全体会议时强调，全面实施创新驱动发展战略，推动国防和军队建设实现新跨越。习主席的重要讲话增强了军队代表们自觉创新、勇于创新的紧迫感和责任感。昨天下午会议刚结束，习主席就来到部分基层部队和科研一线的代表中间，了解他们的学习工作情况，勉励他们立足本职岗位，勇于创新。这让代表们备受鼓舞。全国人大代表（军事科学院研究员）陈舟：“把创新摆在军队建设发展全局的重要位置，习主席在会上的讲话主题重大、立意高远。讲话重点强调了创新二字。通过创新，军队建设发展将找到新的动力源、新的增长点。”“创新”无疑是这次习主席重要讲话中的关键词。他强调，要下大气力抓理论创新、抓科技创新、抓科学管理、抓人才集聚、抓实践创新，这“五抓”为军队创新驱动发展指明了方向。全国人大代表（航天员大队航天员）刘洋：“习主席在这次讲话中指出，创新能力是一支军队的核心竞争力，也是生成和提高战斗力的加速器。当前就是一个创新的时代，特别是军事领域竞争是异常激烈，创新是必由之路。习主席关于创新的战略思想，必将引领我们更快发展。”全国人大代表（北部战区海军政委）康非：“这次习主席亲自部署的军队领导指挥体制调整改革，包括五大战区的成立，其实就是军队组织形态和军事制度的重大创新，并以此为龙头来牵引和推动军事理论、技术、管理、文化等各方面创新。”深入实施创新驱动发展战略，是党中央、中央军委、习主席着眼实现中国梦强军梦作出的重大战略决策，是决定军队前途命运的关键，是建设强大军队的根本之策。谈到科研成果如何转化为战斗力，代表们深有感触。全国人大代表（军委后勤保障部教授）陈微：“针对这一紧迫问题，习主席特别强调把创新成果转化为实实在在的战斗力，这让我们科技工作者备受鼓舞、充满信心，随着体制机制矛盾问题逐步解决，相信成果转化的速度和效益都会得到极大提高。”全国人大代表（军委科学技术委员会主任）刘国治：“我们要深刻领会习主席对军队创新驱动发展的‘五抓’战略意图，按照习主席和中央军委赋予的重大使命任务，加紧集聚高端人才，选准突破口，加强前瞻性、探索性、颠覆性的重大技术研究和新概念研究，积极谋取军事技术竞争优势。”俞正声看望参加全国政协十二届四次会议报道的新闻工作者央视网消息（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声14日下午在人民大会堂会见了参加全国政协十二届四次会议新闻报道工作的中央主要新闻媒体负责同志和记者代表，向参加大会报道的新闻工作者表示诚挚慰问和衷心感谢。下午4时许，全国政协十二届四次会议闭幕后，俞正声来到湖南厅，亲切会见了人民日报、新华社、光明日报、经济日报、中国日报、中央人民广播电台、中央电视台、中国国际广播电台等中央主要新闻媒体负责同志和记者代表，与大家一一握手，对大会的新闻报道工作表示充分肯定。俞正声说，本次大会宣传报道工作卓有成效，凝聚了共识，传播了正能量。中央新闻单位按照中央宣传方针，坚持正确政治方向，坚持团结稳定鼓劲、正面宣传为主的方针，紧紧围绕会议议题，充分报道政协委员围绕“十三五”时期经济社会发展积极建言献策的履职实践，讲好中国故事，讲好政协故事，讲好协商民主故事，振奋了精神，鼓舞了士气，为大会的顺利成功召开营造了良好的舆论氛围。"
}