{
  "url": "http://www.xwlbo.com/4140.html",
  "date": "2016-03-13",
  "content": "<div class=\"text_content\">\n\n<p><strong>国际联播快讯</strong></p><p>叙实质和谈将启 总统去留成焦点</p><p>本轮叙利亚和谈“实质性会谈”将从明天开始。叙利亚副总理兼外交部长穆阿利姆12号表示，叙政府代表团不会在和谈中与任何人谈及总统巴沙尔去留问题，这是叙利亚政府的“红线”。而已经抵达日内瓦的叙反对派高级谈判委员会成员则强调，反对派在谈判中的首要目标就是要成立一个将巴沙尔排除在外的过渡政府。</p><p>墨尔本悉尼发生街头冲突事件</p><p>据当地媒体报道，澳大利亚墨尔本12号晚发生帮派火并事件，当地两个帮派约200多人爆发冲突。警方封锁市中心部分路段，动用辣椒喷雾和警棍平息事态并逮捕了数人。中国驻墨尔本总领馆证实，一名中国留学生手机被抢。总领馆已发布安全提醒，呼吁中国留学人员注意安全。</p><p>此外，13号凌晨，悉尼也发生了数十人参与的街头斗殴，目前事件原因仍在调查中。</p><p>李世石首胜\"阿尔法围棋\" 扳回一局</p><p>在韩国首尔举行的围棋“人机大战”今天迎来第四场比赛，继9号、10号、12号连续输掉三场比赛以后，韩国棋手李世石九段赢得对人工智能程序“阿尔法围棋”的首场胜利。比赛中盘，李世石第78手下出妙招，奠定胜局，最终“阿尔法围棋”认输。按照赛前的约定，双方最后一场比赛将在15号进行。</p><p><strong>“寻找最美医生”获奖名单揭晓</strong></p><p>今天，由我台主办的2015“寻找最美医生”公益活动揭晓了“最美医生”名单。姚尚龙、高鑫、胡方斌、陈菊梅、唐子人、占玛泽仁、刘迎龙、晁恩祥、杜丽群、张效房等10人，获得活动组委会授予的“最美医生”称号；健康快车团队获得活动组委会授予的“最美医生”团队称号；李贝、胡大一等10人被推选为活动“特别关注医生”。</p><p><strong>本台明天将直播全国政协十二届四次会议闭幕会</strong></p><p>全国政协十二届四次会议将于3月14日下午在北京人民大会堂召开闭幕会。全国政协主席俞正声将发表讲话。</p><p>届时，我台综合频道、新闻频道、中文国际频道及英语、西班牙语、法语、阿拉伯语、俄语5个外语频道进行现场直播，综合频道、新闻频道将手语同步播报。 中央人民广播电台、中国国际广播电台直播，人民网、新华网、中国网络电视台等将作实时报道。</p><p><strong>【两会新闻特写】部长密集出场 热点精彩回应</strong></p><p>在今年的两会上，“部长通道”成为一大亮点，部长们通过的脚步放慢了，回答记者提问的时间增加了，回答问题的“干货”也更多了。这不仅成为两会期间权威信息发布的一个重要场所，更是两会开放透明的一个象征。今天上午，人民大会堂的部长通道第四次开启，又有十位部长走上采访台，回应热点话题。</p><p>今天的部长通道有两个特点，一个是部长来得早，国资委主任肖亚庆早晨八点零五分就走上了采访台。还有个特点，由于前面的部长回答问题时间长短不确定，出现了不少部长耐心等候的场面。</p><p>国家税务总局局长王军就是在等候了十多分钟后，走上了采访台，营改增政策扩大范围后，如何落地，保证行业税赋只减不增成了大家关注的焦点。</p><p>国家税务总局局长王军：“尽快公布方案并制定一系列操作办法，彻底打通政策落实的‘最后一公里’。透露一个小信息，就在前几天，我还和财政部楼部长我们一同商量，还想建议再给一个行业一个新的过渡措施，以保证税赋只减不增。”</p><p>在今天的部长通道上，文化部部长雒树刚、工信部部长苗圩、发改委主任徐绍史、知识产权局局长申长雨、保监会主席项俊波、司法部部长吴爱英、国家旅游局局长李金早等十位部长相继走上采访台，主动回应大家关心的热点问题。</p><p>针对外国记者关心的，中国政府如何为来华的外籍人士提供更好的服务，国务院侨办主任裘援平表示，中国政府出台了相应的政策措施，扩大家庭团聚类的申请以及长期和永久居留的类型。</p><p><strong>【代表委员议国是】亮眼数字显变化 司法改革促公正</strong></p><p>政协委员们在讨论两高报告时认为，报告回应的是老百姓关切的问题，并高度评价2015年法院检察院司法改革带来的红利，让人民群众切实感受公平正义。</p><p>“检察机关清理的久拖不决的超期非法羁押人数从2013年的4459人，下降到了2015年的6个人”，两高报告众多数据中的这组数字，被委员们称为是最亮眼的数字，这一“断崖式”的下跌，得到了政协委员的高度评价。</p><p>全国法院立案登记制改革得到政协委员的一致点赞，“变审查立案为登记立案”，现场立案的达到95%，让老百姓不用为案件受理“跑断腿”，解决了“立案难”问题。</p><p>委员们还围绕司法改革如何适应和服务经济新常态建言献策。</p><p><strong>【代表委员议国是】深化司法改革 维护公平正义</strong></p><p>人大代表在分组审议时认为，过去一年，各级法院、检察院深化司法改革，促进司法公正，维护国家安全，服务发展大局，各项工作取得新进展。</p><p>全国人大代表朱正栩：“听了今天上午的两院工作报告，总体感觉内容明确、务实，客观真实，同时亮点纷呈，成绩卓著，我完全同意这两个报告。”</p><p>全国人大代表龚稼立：“2015年人民法院各项工作取得全面进展，坚决维护国家政治安全和社会稳定和谐，积极回应了人民群众对司法公正的关切。”</p><p>全国人大代表贾春梅：“去年，检察机关在办理涉及企业的案件的时候，改革司法办案的方式方法，最大限度地保护企业的经营管理秩序，为经济建设保驾护航。”</p><p>全国人大代表尼相·依不拉音：“两高的工作报告，实事求是，也是全面客观地给予了汇报和总结，存在的问题呢，一点都没有回避。”</p><p>代表们认为，最高人民法院和最高人民检察院服务国家重大战略实施，主动适应和服务经济发展新常态，体现了依法治国和司法为民。</p><p>全国人大代表蔡学恩：“一年来，两院始终把握围绕中心服务大局的理念，回应多元司法诉求，为广大人民群众构筑起平安的生活环境，为经济发展提供司法保证。”</p><p>全国人大代表秦希燕：“司法改革力度、深度、难度前所未有，提高了公信力，赢得了满意率，取得了令人振奋的成绩，亮点十分突出，让人民群众在改革中有很大的获得感。”</p><p>全国人大代表马新岚：“依法履职成效显著，把维护国家安全和社会稳定，放在突出位置，严惩贪污贿赂，弘扬了正义。”</p><p>全国人大代表李明：“正确处理好正风反腐与优化环境的关系，反腐不会影响经济发展，反而有利于经济持续健康发展，得到了很好的印证。”</p><p>全国人大代表敬大力：“要落实好普法责任制，依托案件资源，人力资源打造平台，进机关、进乡村、进社区、进学校、进企业，增强全民法制观念，促进法治社会的建设。”</p><p>全国人大代表杨伟程：“强化崇尚法治、忠于法律、严格执法的信念，进一步拓宽和畅通违纪违法的发现渠道，坚持有案必查、违法必究。”</p><p><strong>刘云山参加江西代表团审议</strong></p><p>中共中央政治局常委、中央书记处书记刘云山今天下午参加了江西代表团审议。在听取代表们发言后，刘云山说，实现“十三五”奋斗目标，根本的是把我们党建设好，把全面从严治党的要求落实好，保持严的韧劲、完善严的措施、落实严的责任。要严肃党内政治生活，推动党员干部经常开展积极健康的批评和自我批评，认真践行“三严三实”要求。要抓好“两学一做”学习教育，增强政治意识、大局意识、核心意识、看齐意识。各级党组织要强化全面从严治党主体责任，推动全面从严治党向基层延伸。要把抓好党建工作与促进经济社会发展结合起来，调动干部干事创业积极性。</p><p><strong>十二届全国人大四次会议主席团举行第二次会议</strong></p><p>十二届全国人大四次会议主席团13日上午在人民大会堂举行第二次会议。会议经过表决，决定将十二届全国人大四次会议关于政府工作报告、“十三五”规划纲要、计划报告、预算报告的决议草案和慈善法草案修改稿提请各代表团审议。</p><p>主席团常务主席张德江主持会议。</p><p>3月5日和6日，各代表团认真审议了政府工作报告。代表们普遍表示赞成这个报告。代表们充分肯定国务院过去一年的工作，普遍赞同今年工作的总体部署和安排。审议中，代表们也提出了一些意见和建议。国务院认真研究了代表们的审议意见，对政府工作报告作了进一步修改，共修改61处。主席团常务主席根据各代表团的审议意见和国务院作出的修改，建议批准政府工作报告，并代拟了关于政府工作报告的决议草案。会议经过表决，决定将十二届全国人大四次会议关于政府工作报告的决议草案提请各代表团审议。</p><p>全国人大财政经济委员会主任委员李盛霖向会议分别作了财政经济委员会关于国民经济和社会发展第十三个五年规划纲要草案的审查结果报告和关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划草案的审查结果报告。</p><p>全国人大财政经济委员会副主任委员廖晓军向会议作了财政经济委员会关于2015年中央和地方预算执行情况与2016年中央和地方预算草案的审查结果报告。</p><p>会议经过表决，通过了这三个审查结果报告。</p><p>3月7日，各代表团认真审查了“十三五”规划纲要草案。国务院根据代表们的审查意见，对纲要草案认真进行了修改，共修改57处。3月8日，各代表团认真审查了计划报告和计划草案；3月8日上午和9日上午，各代表团认真审查了预算报告和预算草案。国务院根据代表们的审查意见，分别对两个报告认真进行了修改。主席团常务主席根据各代表团的审查意见、国务院作出的修改和财政经济委员会的审查结果报告，建议批准“十三五”规划纲要草案、计划报告和计划草案、预算报告和中央预算草案，并代拟了关于“十三五”规划纲要、计划报告和计划、预算报告和预算三个决议草案。会议经过表决，决定将关于国民经济和社会发展第十三个五年规划纲要的决议草案、关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划的决议草案、关于2015年中央和地方预算执行情况与2016年中央和地方预算的决议草案，提请各代表团审议。</p><p>3月11日，各代表团认真审议了慈善法草案。全国人大法律委员会根据各代表团的审议意见，对慈善法草案进行了审议，提出了草案修改稿。主席团会议听取了全国人大法律委员会主任委员乔晓阳作的法律委员会关于慈善法草案审议结果的报告。</p><p>会议经过表决，决定将慈善法草案修改稿提请各代表团审议。</p><p><strong>习近平在出席解放军代表团全体会议时强调 全面实施创新驱动发展战略 推动国防和军队建设实现新跨越</strong></p><p>中共中央总书记、国家主席、中央军委主席习近平13日下午在出席十二届全国人大四次会议解放军代表团全体会议时强调，把创新摆在我军建设发展全局的重要位置，靠改革创新推动国防和军队建设实现新跨越，是决定我军前途命运的一个关键，必须全面实施创新驱动发展战略，坚持战斗力标准，下大气力抓理论创新、抓科技创新、抓科学管理、抓人才集聚、抓实践创新，以重点突破带动和推进全面创新，不断开创强军兴军新局面。</p><p>会上，刘国治、庄可柱、梁晓婧、杨波、王树、王娜、梁旭、刘新等8位代表，分别就国防科技创新、新型作战力量建设、创新理论武装、新型陆军作战能力建设、创新人才培养、战略通道建设、军队管理创新、军民融合深度发展等问题提出了意见和建议。</p><p>代表发言后，习近平发表重要讲话。他对“十二五”时期特别是党的十八大以来国防和军队建设取得的成绩给予充分肯定，强调指出，“十三五”时期是全面建成小康社会决胜阶段，也是国防和军队建设的关键时期。全军和武警部队要全面贯彻党的十八大和十八届三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，按照“四个全面”战略布局要求，深入贯彻新发展理念，以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，推进政治建军、改革强军、依法治军，加强军队建设和军事斗争准备，确保如期实现国防和军队现代化建设“三步走”发展战略第二步目标。</p><p>习近平强调，创新是引领发展的第一动力，实施创新驱动发展战略是我国发展的迫切要求，必须摆在突出位置。创新能力是一支军队的核心竞争力，也是生成和提高战斗力的加速器。攻克制约我军建设和改革的突出矛盾，需要以创新的思路办法攻坚破难。各级领导要带头解放思想、实事求是、与时俱进，推动创新、支持创新、引导创新，实现国防和军队建设更高质量、更高效益、更可持续的发展。</p><p>习近平指出，科学的军事理论就是战斗力，一支强大的军队必须有科学理论作指导。要坚持理论联系实际，既开阔视野又不跟在别人后面亦步亦趋，既开动脑筋又不脱离实际好高骛远，大力推进马克思主义军事理论创新，加快形成具有时代性、引领性、独特性的军事理论体系，为强军兴军实践提供科学理论支撑。</p><p>习近平强调，我军必须高度重视战略前沿技术发展，通过自主创新掌握主动，见之于未萌、识之于未发，下好先手棋、打好主动仗。要确定正确的跟进和突破策略，选准主攻方向和突破口，超前布局、超前谋划，加紧在一些重要领域形成独特优势。要抓紧搞好创新性、突破性成果转化运用，把创新成果转化为实实在在的战斗力。</p><p>习近平指出，军队能不能打仗、打胜仗，科学管理起着关键作用。要更新管理理念、完善管理体系、优化管理流程，提高专业化、精细化、科学化水平，推动我军向质量效能型转变，实现集约高效发展。</p><p>习近平强调，人才是创新的核心要素，加紧集聚大批高端人才是推动我军改革创新的当务之急。要积极创新人才培养、引进、保留、使用的体制机制和政策制度，以更加开放的视野引进和集聚人才，努力培养造就宏大的高素质创新型军事人才队伍。</p><p>习近平指出，实现强军目标需要全军官兵共同奋斗，推进军队改革创新需要全军官兵共同努力。各级要尊重官兵主体地位，发挥官兵首创精神，大力弘扬创新文化，激发官兵锐意创新的勇气、敢为人先的锐气、蓬勃向上的朝气，激励大家争当创新的推动者和实践者，使谋划创新、推动创新、落实创新成为全军的自觉行动。</p><p>习近平指出，要把军队创新纳入国家创新体系，大力开展军民协同创新，探索建立有利于国防科技创新的体制机制，推进军民融合深度发展。中央国家机关、地方各级党委和政府要满腔热忱支持国防和军队建设、军事斗争准备，为国防和军队现代化建设创造良好条件。</p><p>中共中央政治局委员、中央军委副主席范长龙主持会议，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加会议。</p><p>会议结束时，习近平亲切接见来自基层部队和教学科研一线的部分军队人大代表，了解他们的学习工作情况，勉励他们立足本职岗位、结合工作实际，勇于实践、勇于创新，发挥示范带动作用，让创新创造在军营蔚然成风。</p><p><strong>十二届全国人大四次会议举行第三次全体会议</strong></p><p>十二届全国人大四次会议13日上午在人民大会堂举行第三次全体会议，听取和审议最高人民法院工作报告和最高人民检察院工作报告。</p><p>习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等出席会议。</p><p>今天的全体会议应出席代表2943人，出席2853人，缺席90人，出席人数符合法定人数。</p><p>最高人民法院院长周强从五个方面报告了最高人民法院2015年依法履职情况：一是认真贯彻总体国家安全观，积极推进平安中国建设；二是坚持服务大局，更好地适应和服务经济发展新常态；三是坚持司法为民，努力满足人民群众多元司法需求；四是坚持从严管理，进一步加强人民法院队伍建设；五是自觉接受监督，不断改进人民法院工作。</p><p>周强说，2015年是全面深化司法体制改革的重要一年。一是全面实施立案登记制改革，解决立案难问题。二是推进最高人民法院巡回法庭建设，实现工作重心下移。三是推进跨行政区域法院建设，解决诉讼“主客场”问题初见成效。四是推进知识产权法院建设，加大知识产权司法保护力度。五是推进司法责任制改革，提升审判质量效率。六是深化执行体制机制改革，努力破解执行难问题。七是完善法律统一适用机制，提高司法公信力。八是推进人员分类管理改革，进一步提升法院队伍正规化、专业化、职业化水平。九是推进人民陪审员制度改革，促进司法民主。十是深化司法公开，推进阳光司法。</p><p>周强从五个方面报告了2016年工作安排：一是充分发挥审判职能，积极推动新发展理念的贯彻落实；二是始终坚持司法为民、公正司法，切实维护社会公平正义；三是全面深化司法体制改革，加快建设公正高效权威的社会主义司法制度；四是继续深化司法公开，加快建设“智慧法院”；五是努力建设忠诚干净担当的人民法院队伍，保障公正廉洁司法。</p><p>最高人民检察院检察长曹建明从七个方面报告了全国检察机关一年来的主要工作：一是依法履行批捕起诉等职能，切实维护国家安全和社会大局稳定，保障人民安居乐业；二是主动适应经济发展新常态，保障经济平稳健康发展；三是坚定不移反对腐败，加大查办和预防职务犯罪力度；四是努力增强对司法活动监督的针对性和有效性，做公平正义的守护者；五是深化司法改革，促进司法公正；六是坚持从严治检，深入推进司法规范化建设；七是自觉接受监督，确保检察权在法治轨道上运行。</p><p>关于2016年检察机关主要任务，曹建明说，一是坚持把防控风险、服务发展摆在更加突出的位置，保障创新、协调、绿色、开放、共享发展；二是下大力气破解难题、补齐短板，切实提高维护国家安全和社会稳定的能力水平；三是坚持有腐必反、有贪必肃不动摇，推动形成不敢腐、不能腐、不想腐的有效机制；四是强化对诉讼活动的法律监督，维护宪法法律权威；五是深入推进司法改革；六是打造过硬检察队伍，提升严格规范公正文明司法水平。</p><p>大会主席团常务主席、执行主席向巴平措主持会议。大会执行主席乃依木·亚森、王东明、王君、尤权、巴音朝鲁、乔晓阳、杜德印、李纪恒、李盛霖、李鸿忠、陆浩、范长龙、罗保铭、赵正永、赵克志、姜异康、贺一诚、骆惠宁、夏宝龙、殷一璀、黄龙云、傅莹在主席台执行主席席就座。</p> </div>",
  "text": "国际联播快讯叙实质和谈将启 总统去留成焦点本轮叙利亚和谈“实质性会谈”将从明天开始。叙利亚副总理兼外交部长穆阿利姆12号表示，叙政府代表团不会在和谈中与任何人谈及总统巴沙尔去留问题，这是叙利亚政府的“红线”。而已经抵达日内瓦的叙反对派高级谈判委员会成员则强调，反对派在谈判中的首要目标就是要成立一个将巴沙尔排除在外的过渡政府。墨尔本悉尼发生街头冲突事件据当地媒体报道，澳大利亚墨尔本12号晚发生帮派火并事件，当地两个帮派约200多人爆发冲突。警方封锁市中心部分路段，动用辣椒喷雾和警棍平息事态并逮捕了数人。中国驻墨尔本总领馆证实，一名中国留学生手机被抢。总领馆已发布安全提醒，呼吁中国留学人员注意安全。此外，13号凌晨，悉尼也发生了数十人参与的街头斗殴，目前事件原因仍在调查中。李世石首胜\"阿尔法围棋\" 扳回一局在韩国首尔举行的围棋“人机大战”今天迎来第四场比赛，继9号、10号、12号连续输掉三场比赛以后，韩国棋手李世石九段赢得对人工智能程序“阿尔法围棋”的首场胜利。比赛中盘，李世石第78手下出妙招，奠定胜局，最终“阿尔法围棋”认输。按照赛前的约定，双方最后一场比赛将在15号进行。“寻找最美医生”获奖名单揭晓今天，由我台主办的2015“寻找最美医生”公益活动揭晓了“最美医生”名单。姚尚龙、高鑫、胡方斌、陈菊梅、唐子人、占玛泽仁、刘迎龙、晁恩祥、杜丽群、张效房等10人，获得活动组委会授予的“最美医生”称号；健康快车团队获得活动组委会授予的“最美医生”团队称号；李贝、胡大一等10人被推选为活动“特别关注医生”。本台明天将直播全国政协十二届四次会议闭幕会全国政协十二届四次会议将于3月14日下午在北京人民大会堂召开闭幕会。全国政协主席俞正声将发表讲话。届时，我台综合频道、新闻频道、中文国际频道及英语、西班牙语、法语、阿拉伯语、俄语5个外语频道进行现场直播，综合频道、新闻频道将手语同步播报。 中央人民广播电台、中国国际广播电台直播，人民网、新华网、中国网络电视台等将作实时报道。【两会新闻特写】部长密集出场 热点精彩回应在今年的两会上，“部长通道”成为一大亮点，部长们通过的脚步放慢了，回答记者提问的时间增加了，回答问题的“干货”也更多了。这不仅成为两会期间权威信息发布的一个重要场所，更是两会开放透明的一个象征。今天上午，人民大会堂的部长通道第四次开启，又有十位部长走上采访台，回应热点话题。今天的部长通道有两个特点，一个是部长来得早，国资委主任肖亚庆早晨八点零五分就走上了采访台。还有个特点，由于前面的部长回答问题时间长短不确定，出现了不少部长耐心等候的场面。国家税务总局局长王军就是在等候了十多分钟后，走上了采访台，营改增政策扩大范围后，如何落地，保证行业税赋只减不增成了大家关注的焦点。国家税务总局局长王军：“尽快公布方案并制定一系列操作办法，彻底打通政策落实的‘最后一公里’。透露一个小信息，就在前几天，我还和财政部楼部长我们一同商量，还想建议再给一个行业一个新的过渡措施，以保证税赋只减不增。”在今天的部长通道上，文化部部长雒树刚、工信部部长苗圩、发改委主任徐绍史、知识产权局局长申长雨、保监会主席项俊波、司法部部长吴爱英、国家旅游局局长李金早等十位部长相继走上采访台，主动回应大家关心的热点问题。针对外国记者关心的，中国政府如何为来华的外籍人士提供更好的服务，国务院侨办主任裘援平表示，中国政府出台了相应的政策措施，扩大家庭团聚类的申请以及长期和永久居留的类型。【代表委员议国是】亮眼数字显变化 司法改革促公正政协委员们在讨论两高报告时认为，报告回应的是老百姓关切的问题，并高度评价2015年法院检察院司法改革带来的红利，让人民群众切实感受公平正义。“检察机关清理的久拖不决的超期非法羁押人数从2013年的4459人，下降到了2015年的6个人”，两高报告众多数据中的这组数字，被委员们称为是最亮眼的数字，这一“断崖式”的下跌，得到了政协委员的高度评价。全国法院立案登记制改革得到政协委员的一致点赞，“变审查立案为登记立案”，现场立案的达到95%，让老百姓不用为案件受理“跑断腿”，解决了“立案难”问题。委员们还围绕司法改革如何适应和服务经济新常态建言献策。【代表委员议国是】深化司法改革 维护公平正义人大代表在分组审议时认为，过去一年，各级法院、检察院深化司法改革，促进司法公正，维护国家安全，服务发展大局，各项工作取得新进展。全国人大代表朱正栩：“听了今天上午的两院工作报告，总体感觉内容明确、务实，客观真实，同时亮点纷呈，成绩卓著，我完全同意这两个报告。”全国人大代表龚稼立：“2015年人民法院各项工作取得全面进展，坚决维护国家政治安全和社会稳定和谐，积极回应了人民群众对司法公正的关切。”全国人大代表贾春梅：“去年，检察机关在办理涉及企业的案件的时候，改革司法办案的方式方法，最大限度地保护企业的经营管理秩序，为经济建设保驾护航。”全国人大代表尼相·依不拉音：“两高的工作报告，实事求是，也是全面客观地给予了汇报和总结，存在的问题呢，一点都没有回避。”代表们认为，最高人民法院和最高人民检察院服务国家重大战略实施，主动适应和服务经济发展新常态，体现了依法治国和司法为民。全国人大代表蔡学恩：“一年来，两院始终把握围绕中心服务大局的理念，回应多元司法诉求，为广大人民群众构筑起平安的生活环境，为经济发展提供司法保证。”全国人大代表秦希燕：“司法改革力度、深度、难度前所未有，提高了公信力，赢得了满意率，取得了令人振奋的成绩，亮点十分突出，让人民群众在改革中有很大的获得感。”全国人大代表马新岚：“依法履职成效显著，把维护国家安全和社会稳定，放在突出位置，严惩贪污贿赂，弘扬了正义。”全国人大代表李明：“正确处理好正风反腐与优化环境的关系，反腐不会影响经济发展，反而有利于经济持续健康发展，得到了很好的印证。”全国人大代表敬大力：“要落实好普法责任制，依托案件资源，人力资源打造平台，进机关、进乡村、进社区、进学校、进企业，增强全民法制观念，促进法治社会的建设。”全国人大代表杨伟程：“强化崇尚法治、忠于法律、严格执法的信念，进一步拓宽和畅通违纪违法的发现渠道，坚持有案必查、违法必究。”刘云山参加江西代表团审议中共中央政治局常委、中央书记处书记刘云山今天下午参加了江西代表团审议。在听取代表们发言后，刘云山说，实现“十三五”奋斗目标，根本的是把我们党建设好，把全面从严治党的要求落实好，保持严的韧劲、完善严的措施、落实严的责任。要严肃党内政治生活，推动党员干部经常开展积极健康的批评和自我批评，认真践行“三严三实”要求。要抓好“两学一做”学习教育，增强政治意识、大局意识、核心意识、看齐意识。各级党组织要强化全面从严治党主体责任，推动全面从严治党向基层延伸。要把抓好党建工作与促进经济社会发展结合起来，调动干部干事创业积极性。十二届全国人大四次会议主席团举行第二次会议十二届全国人大四次会议主席团13日上午在人民大会堂举行第二次会议。会议经过表决，决定将十二届全国人大四次会议关于政府工作报告、“十三五”规划纲要、计划报告、预算报告的决议草案和慈善法草案修改稿提请各代表团审议。主席团常务主席张德江主持会议。3月5日和6日，各代表团认真审议了政府工作报告。代表们普遍表示赞成这个报告。代表们充分肯定国务院过去一年的工作，普遍赞同今年工作的总体部署和安排。审议中，代表们也提出了一些意见和建议。国务院认真研究了代表们的审议意见，对政府工作报告作了进一步修改，共修改61处。主席团常务主席根据各代表团的审议意见和国务院作出的修改，建议批准政府工作报告，并代拟了关于政府工作报告的决议草案。会议经过表决，决定将十二届全国人大四次会议关于政府工作报告的决议草案提请各代表团审议。全国人大财政经济委员会主任委员李盛霖向会议分别作了财政经济委员会关于国民经济和社会发展第十三个五年规划纲要草案的审查结果报告和关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划草案的审查结果报告。全国人大财政经济委员会副主任委员廖晓军向会议作了财政经济委员会关于2015年中央和地方预算执行情况与2016年中央和地方预算草案的审查结果报告。会议经过表决，通过了这三个审查结果报告。3月7日，各代表团认真审查了“十三五”规划纲要草案。国务院根据代表们的审查意见，对纲要草案认真进行了修改，共修改57处。3月8日，各代表团认真审查了计划报告和计划草案；3月8日上午和9日上午，各代表团认真审查了预算报告和预算草案。国务院根据代表们的审查意见，分别对两个报告认真进行了修改。主席团常务主席根据各代表团的审查意见、国务院作出的修改和财政经济委员会的审查结果报告，建议批准“十三五”规划纲要草案、计划报告和计划草案、预算报告和中央预算草案，并代拟了关于“十三五”规划纲要、计划报告和计划、预算报告和预算三个决议草案。会议经过表决，决定将关于国民经济和社会发展第十三个五年规划纲要的决议草案、关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划的决议草案、关于2015年中央和地方预算执行情况与2016年中央和地方预算的决议草案，提请各代表团审议。3月11日，各代表团认真审议了慈善法草案。全国人大法律委员会根据各代表团的审议意见，对慈善法草案进行了审议，提出了草案修改稿。主席团会议听取了全国人大法律委员会主任委员乔晓阳作的法律委员会关于慈善法草案审议结果的报告。会议经过表决，决定将慈善法草案修改稿提请各代表团审议。习近平在出席解放军代表团全体会议时强调 全面实施创新驱动发展战略 推动国防和军队建设实现新跨越中共中央总书记、国家主席、中央军委主席习近平13日下午在出席十二届全国人大四次会议解放军代表团全体会议时强调，把创新摆在我军建设发展全局的重要位置，靠改革创新推动国防和军队建设实现新跨越，是决定我军前途命运的一个关键，必须全面实施创新驱动发展战略，坚持战斗力标准，下大气力抓理论创新、抓科技创新、抓科学管理、抓人才集聚、抓实践创新，以重点突破带动和推进全面创新，不断开创强军兴军新局面。会上，刘国治、庄可柱、梁晓婧、杨波、王树、王娜、梁旭、刘新等8位代表，分别就国防科技创新、新型作战力量建设、创新理论武装、新型陆军作战能力建设、创新人才培养、战略通道建设、军队管理创新、军民融合深度发展等问题提出了意见和建议。代表发言后，习近平发表重要讲话。他对“十二五”时期特别是党的十八大以来国防和军队建设取得的成绩给予充分肯定，强调指出，“十三五”时期是全面建成小康社会决胜阶段，也是国防和军队建设的关键时期。全军和武警部队要全面贯彻党的十八大和十八届三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，按照“四个全面”战略布局要求，深入贯彻新发展理念，以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，推进政治建军、改革强军、依法治军，加强军队建设和军事斗争准备，确保如期实现国防和军队现代化建设“三步走”发展战略第二步目标。习近平强调，创新是引领发展的第一动力，实施创新驱动发展战略是我国发展的迫切要求，必须摆在突出位置。创新能力是一支军队的核心竞争力，也是生成和提高战斗力的加速器。攻克制约我军建设和改革的突出矛盾，需要以创新的思路办法攻坚破难。各级领导要带头解放思想、实事求是、与时俱进，推动创新、支持创新、引导创新，实现国防和军队建设更高质量、更高效益、更可持续的发展。习近平指出，科学的军事理论就是战斗力，一支强大的军队必须有科学理论作指导。要坚持理论联系实际，既开阔视野又不跟在别人后面亦步亦趋，既开动脑筋又不脱离实际好高骛远，大力推进马克思主义军事理论创新，加快形成具有时代性、引领性、独特性的军事理论体系，为强军兴军实践提供科学理论支撑。习近平强调，我军必须高度重视战略前沿技术发展，通过自主创新掌握主动，见之于未萌、识之于未发，下好先手棋、打好主动仗。要确定正确的跟进和突破策略，选准主攻方向和突破口，超前布局、超前谋划，加紧在一些重要领域形成独特优势。要抓紧搞好创新性、突破性成果转化运用，把创新成果转化为实实在在的战斗力。习近平指出，军队能不能打仗、打胜仗，科学管理起着关键作用。要更新管理理念、完善管理体系、优化管理流程，提高专业化、精细化、科学化水平，推动我军向质量效能型转变，实现集约高效发展。习近平强调，人才是创新的核心要素，加紧集聚大批高端人才是推动我军改革创新的当务之急。要积极创新人才培养、引进、保留、使用的体制机制和政策制度，以更加开放的视野引进和集聚人才，努力培养造就宏大的高素质创新型军事人才队伍。习近平指出，实现强军目标需要全军官兵共同奋斗，推进军队改革创新需要全军官兵共同努力。各级要尊重官兵主体地位，发挥官兵首创精神，大力弘扬创新文化，激发官兵锐意创新的勇气、敢为人先的锐气、蓬勃向上的朝气，激励大家争当创新的推动者和实践者，使谋划创新、推动创新、落实创新成为全军的自觉行动。习近平指出，要把军队创新纳入国家创新体系，大力开展军民协同创新，探索建立有利于国防科技创新的体制机制，推进军民融合深度发展。中央国家机关、地方各级党委和政府要满腔热忱支持国防和军队建设、军事斗争准备，为国防和军队现代化建设创造良好条件。中共中央政治局委员、中央军委副主席范长龙主持会议，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加会议。会议结束时，习近平亲切接见来自基层部队和教学科研一线的部分军队人大代表，了解他们的学习工作情况，勉励他们立足本职岗位、结合工作实际，勇于实践、勇于创新，发挥示范带动作用，让创新创造在军营蔚然成风。十二届全国人大四次会议举行第三次全体会议十二届全国人大四次会议13日上午在人民大会堂举行第三次全体会议，听取和审议最高人民法院工作报告和最高人民检察院工作报告。习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等出席会议。今天的全体会议应出席代表2943人，出席2853人，缺席90人，出席人数符合法定人数。最高人民法院院长周强从五个方面报告了最高人民法院2015年依法履职情况：一是认真贯彻总体国家安全观，积极推进平安中国建设；二是坚持服务大局，更好地适应和服务经济发展新常态；三是坚持司法为民，努力满足人民群众多元司法需求；四是坚持从严管理，进一步加强人民法院队伍建设；五是自觉接受监督，不断改进人民法院工作。周强说，2015年是全面深化司法体制改革的重要一年。一是全面实施立案登记制改革，解决立案难问题。二是推进最高人民法院巡回法庭建设，实现工作重心下移。三是推进跨行政区域法院建设，解决诉讼“主客场”问题初见成效。四是推进知识产权法院建设，加大知识产权司法保护力度。五是推进司法责任制改革，提升审判质量效率。六是深化执行体制机制改革，努力破解执行难问题。七是完善法律统一适用机制，提高司法公信力。八是推进人员分类管理改革，进一步提升法院队伍正规化、专业化、职业化水平。九是推进人民陪审员制度改革，促进司法民主。十是深化司法公开，推进阳光司法。周强从五个方面报告了2016年工作安排：一是充分发挥审判职能，积极推动新发展理念的贯彻落实；二是始终坚持司法为民、公正司法，切实维护社会公平正义；三是全面深化司法体制改革，加快建设公正高效权威的社会主义司法制度；四是继续深化司法公开，加快建设“智慧法院”；五是努力建设忠诚干净担当的人民法院队伍，保障公正廉洁司法。最高人民检察院检察长曹建明从七个方面报告了全国检察机关一年来的主要工作：一是依法履行批捕起诉等职能，切实维护国家安全和社会大局稳定，保障人民安居乐业；二是主动适应经济发展新常态，保障经济平稳健康发展；三是坚定不移反对腐败，加大查办和预防职务犯罪力度；四是努力增强对司法活动监督的针对性和有效性，做公平正义的守护者；五是深化司法改革，促进司法公正；六是坚持从严治检，深入推进司法规范化建设；七是自觉接受监督，确保检察权在法治轨道上运行。关于2016年检察机关主要任务，曹建明说，一是坚持把防控风险、服务发展摆在更加突出的位置，保障创新、协调、绿色、开放、共享发展；二是下大力气破解难题、补齐短板，切实提高维护国家安全和社会稳定的能力水平；三是坚持有腐必反、有贪必肃不动摇，推动形成不敢腐、不能腐、不想腐的有效机制；四是强化对诉讼活动的法律监督，维护宪法法律权威；五是深入推进司法改革；六是打造过硬检察队伍，提升严格规范公正文明司法水平。大会主席团常务主席、执行主席向巴平措主持会议。大会执行主席乃依木·亚森、王东明、王君、尤权、巴音朝鲁、乔晓阳、杜德印、李纪恒、李盛霖、李鸿忠、陆浩、范长龙、罗保铭、赵正永、赵克志、姜异康、贺一诚、骆惠宁、夏宝龙、殷一璀、黄龙云、傅莹在主席台执行主席席就座。"
}