{
  "url": "http://www.xwlbo.com/5519.html",
  "date": "2016-12-31",
  "content": "<div class=\"text_content\">\n\n<p>• 国家主席习近平发表二〇一七年新年贺词<br/>• 新年戏曲晚会在京举行<br/>• 习近平对上海自贸试验区建设作出重要指示强调 解放思想勇于突破大胆试大胆闯自主改 力争取得更多可复制推广的制度创新成果<br/>• 李克强对上海自贸试验区建设作出批示<br/>• 习近平致信祝贺中国国际电视台（中国环球电视网）开播<br/>• 中俄两国元首互致新年贺电<br/>• 李克强同梅德韦杰夫互致新年贺电<br/>• 《求是》杂志发表习近平总书记《在党的十八届六中全会第二次全体会议上的讲话（节选）》<br/>• 人民日报社论：不忘初心 逐梦前行——元旦献词<br/>• 辞旧岁满满获得感 迎新年足足精气神<br/>• 元旦假期 央视荧屏亮点多<br/>• 国内联播快讯<br/>• 普京宣布俄不驱逐美驻俄外交官<br/>• 潘基文卸任 联合国工作人员送别</p><p><strong><a href=\"http://www.xwlbo.com/5518.html\">习近平致信祝贺中国国际电视台（中国环球电视网）开播</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在中国国际电视台（中国环球电视网）开播之际，中共中央总书记、国家主席、中央军委主席习近平发来贺信，代表党中央致以热烈祝贺。</p><p>习近平在贺信中指出，当今世界是开放的世界，当今中国是开放的中国。中国和世界的关系正在发生历史性变化，中国需要更好了解世界，世界需要更好了解中国。</p><p>习近平强调，中国国际电视台（中国环球电视网）要坚定文化自信，坚持新闻立台，全面贴近受众，实施融合传播，以丰富的信息资讯、鲜明的中国视角、广阔的世界眼光，讲好中国故事、传播好中国声音，让世界认识一个立体多彩的中国，展示中国作为世界和平的建设者、全球发展的贡献者、国际秩序的维护者良好形象，为推动建设人类命运共同体作出贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5517.html\">中俄两国元首互致新年贺电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平和俄罗斯总统普京12月31日互致新年贺电。</p><p>习近平在贺电中代表中国政府和中国人民，向普京总统和俄罗斯人民致以诚挚的祝贺和美好的祝愿。习近平表示，2016年，双方以庆祝《中俄睦邻友好合作条约》签署15周年和中俄战略协作伙伴关系建立20周年为契机，大力弘扬两国和两国人民世代友好的理念，加强各领域交流合作以及在国际事务中的协调配合，引领两国关系发展取得新的丰硕成果。</p><p>习近平指出，中俄全面战略协作伙伴关系是促进地区及世界和平、发展、稳定的重要力量。新的一年里，我愿继续同你携手努力，推动双方保持密切高层交往，巩固战略和政治互信，促进“一带一路”建设与欧亚经济联盟建设对接合作，深化务实合作，办好媒体交流年，密切在国际事务中的战略协作，保持中俄全面战略协作伙伴关系稳定、持续、高水平发展，造福两国和两国人民。</p><p>普京在贺电中向习近平主席致以新年和春节祝贺，祝全体中国人民幸福安康。普京表示，在2016年，俄中两国一如既往地开展了有效协作。双方成功落实第三个《俄中睦邻友好合作条约》实施纲要，协调配合有效推动解决全球和地区重大问题。相信在即将到来的一年里，俄中全面战略协作伙伴关系将更加蓬勃发展，造福两国人民，为巩固国际安全与稳定作出贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5516.html\">李克强同梅德韦杰夫互致新年贺电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强12月31日同俄罗斯总理梅德韦杰夫互致新年贺电。</p><p>李克强向梅德韦杰夫致以新年祝贺，并表示，2016年中俄关系继续保持高水平发展，双方本着《中俄睦邻友好合作条约》所确立的宗旨和原则，开展密切的战略协作，有效维护两国利益，促进世界和地区的和平、稳定与发展。在中俄总理定期会晤机制建立20周年之际，我们在圣彼得堡成功举行会晤，全面总结了各领域合作成果，就拓展两国务实合作新方向达成重要共识，进一步深化双方利益融合。我对此予以积极评价。</p><p>李克强指出，在新的一年里，我愿同你继续保持密切沟通，推动两国经贸、能源、航空航天、高铁、远东开发等领域合作取得新成果，积极挖掘中小企业、科技创新、农业等领域合作潜力，密切人文交流，造福两国和两国人民。</p><p>梅德韦杰夫在贺电中表示，2016年俄中全面战略协作伙伴关系蓬勃发展，两国经贸和投资合作全面推进，能源、基础设施和工业领域一系列合作项目逐步落实，俄中媒体交流年活动顺利进行。欧亚经济联盟建设与丝绸之路经济带建设对接合作为两国扩大务实合作提供了新机遇，相信这一重要方向的合作将继续向前推进。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5515.html\">《求是》杂志发表习近平总书记《在党的十八届六中全会第二次全体会议上的讲话（节选）》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2017年1月1日出版的《求是》杂志第1期将发表中共中央总书记、国家主席、中央军委主席习近平《在党的十八届六中全会第二次全体会议上的讲话（节选）》。</p><p>习近平《在党的十八届六中全会第二次全体会议上的讲话（节选）》共分四个部分。第一部分，深刻阐明落实好全会精神，必须更加深入地认识和把握全面从严治党，坚定不移推进全面从严治党。全面从严治党，既需要全方位用劲，也需要重点发力。加强和规范党内政治生活、加强党内监督就是重点发力的抓手。第二部分和第三部分，围绕全面加强和规范党内政治生活、全面落实党内监督责任作了重点阐述。第四部分，着重阐明突出抓好领导干部，特别是高级干部。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5514.html\">《人民日报》社论：不忘初心 逐梦前行——元旦献词</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：明天出版的《人民日报》将发表社论，题目是《不忘初心 逐梦前行——元旦献词》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5513.html\">辞旧岁满满获得感 迎新年足足精气神</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：迎着新的曙光，2017年正向我们走来。神州大地上，人们用各种方式向过去的一年道别。这欢声笑语中，既有过去一年满满的获得感，也有新航程中更上层楼的期盼。</p><p>在内蒙古呼伦贝尔大草原，富起来的牧民们聚到一起，冰雪那达慕激情上演：摔跤、赛骆驼、拉雪橇，用草原人的方式迎接新年。经过挑选和训练的骆驼，在主人的驾驭下，与飞奔的骏马不相上下。</p><p>火是吉祥、兴旺的象征。那达慕上，牧民们点燃熊熊圣火，祈求新一年风调雨顺。</p><p>快乐无国界，向2017出发。在中哈霍尔果斯国际边境合作中心，在这儿做互市贸易的中国和哈萨克斯坦两国的700多人共同参加了一场跨国冬季长跑。过去一年，这里的贸易量大幅增长，今天尽管雪花纷飞，却挡不住大家奔跑的热情。</p><p>在河北张家口，新年的到来，意味着距离冬奥会又近了一年，对冬奥会的期待，变成了各类冰雪活动的“全民秀”。</p><p>在吉林松原查干湖，黑龙江鸡东凤凰湖冰面上，人们赏冰玩雪、下网捕鱼，期盼新的一年，国泰民安、生活幸福。</p><p>在美轮美奂的花灯展上迎接新年，畅想未来。航天员景海鹏的家乡山西运城，办起“畅想银河系”灯展，让人们仿佛进入辽阔神秘的宇宙空间；江西上饶用3500万盏小彩灯组成“时光隧道”，仿佛引领人们走向未来；河南商丘的21组花灯则突出了地方特色，鲤鱼跳龙门、鸳鸯戏水、百子送福，色彩夺目，寓意美好，引得市民拍照留念。</p><p>充实的2016幸福满满，崭新的2017即将启航。各地的人们点燃篝火、摆上长桌宴、尽情欢笑，期盼着把活力和激情带入新的一年。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5512.html\">国家主席习近平发表二〇一七年新年贺词</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台、中国国际电视台（中国环球电视网）和互联网，发表了二〇一七年新年贺词。全文如下：</p><p style=\"text-align: center;\"><strong>二0一七年新年贺词</strong><br/><strong>（2016年12月31日）</strong><br/><strong>习近平</strong></p><p>2016年即将过去，新年的钟声即将敲响。在这辞旧迎新的美好时刻，我向全国各族人民，向香港特别行政区同胞、澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国各地区的朋友们，致以新年的祝福！</p><p>2016年，对中国人民来说，是非凡的一年，也是难忘的一年，“十三五”实现了开门红。我们积极践行新发展理念，加快全面建成小康社会进程，推动我国经济增长继续走在世界前列。我们积极推进全面深化改革，供给侧结构性改革迈出重要步伐，国防和军队改革取得重大突破，各领域具有四梁八柱性质的改革主体框架已经基本确立。我们积极推进全面依法治国，深化司法体制改革，全力促进司法公正、维护社会公平正义。我们积极推进全面从严治党，坚定不移“打虎拍蝇”，继续纯净政治生态，党风、政风、社会风气继续好转。</p><p>2016年，“中国天眼”落成启用，“悟空”号已在轨运行一年，“墨子”号飞向太空，神舟十一号和天宫二号遨游星汉，中国奥运健儿勇创佳绩，中国女排时隔12年再次登上奥运会最高领奖台……还有，通过改革，农村转移人口市民化更便利了，许多贫困地区孩子们上学条件改善了，老百姓异地办理身份证不用来回奔波了，一些长期无户口的人可以登记户口了，很多群众有了自己的家庭医生，每条河流要有“河长”了……这一切，让我们感到欣慰。</p><p>2016年，在美丽的西子湖畔，我们举办了二十国集团领导人第十一次峰会，向世界贡献了中国智慧、中国方案，也向世界展示了美轮美奂的中国印象、中国风采。“一带一路”建设快速推进，亚洲基础设施投资银行正式开张。我们坚持和平发展，坚决捍卫领土主权和海洋权益。谁要在这个问题上做文章，中国人民决不答应！</p><p>这一年，多地发生的自然灾害和安全事故，给人民生命财产和生产生活造成严重损失，我们深感痛惜。中国维和部队的几名同志壮烈牺牲，为世界和平献出了宝贵生命，我们怀念他们，要把他们的亲人照顾好。</p><p>2016年，我们隆重庆祝了中国共产党成立95周年、纪念了中国工农红军长征胜利80周年，我们要牢记为中国人民和中华民族作出贡献的前辈们，不忘初心、继续前进。</p><p>“新故相推，日生不滞。”即将到来的2017年，中国共产党将召开第十九次全国代表大会，全面建成小康社会、全面深化改革、全面依法治国、全面从严治党要继续发力。天上不会掉馅饼，努力奋斗才能梦想成真。</p><p>小康路上一个都不能掉队！一年来，又有1000多万贫困人口实现了脱贫，奋战在脱贫攻坚一线的同志们辛苦了，我向同志们致敬。新年之际，我最牵挂的还是困难群众，他们吃得怎么样、住得怎么样，能不能过好新年、过好春节。我也了解，部分群众在就业、子女教育、就医、住房等方面还面临一些困难，不断解决好这些问题是党和政府义不容辞的责任。全党全社会要继续关心和帮助贫困人口和有困难的群众，让改革发展成果惠及更多群众，让人民生活更加幸福美满。</p><p>上下同欲者胜。只要我们13亿多人民和衷共济，只要我们党永远同人民站在一起，大家撸起袖子加油干，我们就一定能够走好我们这一代人的长征路。</p><p>中国人历来主张“世界大同，天下一家”。中国人民不仅希望自己过得好，也希望各国人民过得好。当前，战乱和贫困依然困扰着部分国家和地区，疾病和灾害也时时侵袭着众多的人们。我真诚希望，国际社会携起手来，秉持人类命运共同体的理念，把我们这个星球建设得更加和平、更加繁荣。</p><p>让我们满怀信心和期待，一起迎接新年的钟声！</p><p>谢谢大家。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5511.html\">元旦假期 央视荧屏亮点多</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2017年元旦假期，央视各频道将推出一批精彩节目。</p><p>明天上午8点半，央视综合频道将推出元旦特别节目——《2017：闪亮的坐标》。财经频道将从今晚8点半开始，播出4小时不间断大型跨年直播节目《新年新世界》。中文国际频道将在今晚7点半，播出《记住乡愁》第三季开播晚会。明天下午6点，音乐频道将直播《维也纳新年音乐会》。新闻频道将推出特别节目《苟日新\r\n \r\n日日新》。节目将回顾2016年令人心潮澎湃的故事，追寻继续前行的精神之源。另外，新闻频道将从今晚10点半开始，和央视综合频道并机播出元旦特别节目《年轮》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5510.html\">新年戏曲晚会在京举行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2017年新年戏曲晚会30日晚在国家大剧院举行。党和国家领导人习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等，与首都近千名群众一起观看演出，喜迎新年的到来。</p><p>火树银花，弦歌琴韵。国家大剧院戏剧场内暖意融融、欢声阵阵。19时45分，习近平等党和国家领导人来到晚会现场，同前来观看演出的老艺术家们一一握手，全场响起热烈的掌声。</p><p>以多剧种为基调、重新进行填词和音乐编配的一曲《普天同庆》欢乐吉祥，拉开整场晚会的序幕。昆曲《紫钗记·花园惊报》、京剧《状元媒》、川北灯戏《跳蹬》、粤剧《柳毅传书·花好月圆》、壮剧《冯子材》等节目编排精巧，引领观众在不同角色和故事里感受多彩艺术，寻觅家国情怀。山东梆子《跑旱船》、二人台《喜上喜》和淮剧《小镇》植根生活沃土，聚焦时代热点，讲述了蓬勃向上的中国故事。今年的戏曲晚会，不同剧种异彩纷呈，传统和新编剧目各具特色，展现出中华戏曲艺术的源远流长和博大精深。《少儿唱大戏》选取经典唱段，展示“戏曲进校园”的喜人成果。越调《老子》表达“圣人无常心，以百姓心为心”等富有启示的先哲思想。丝弦《杨家将》讲述北宋杨家将英勇抗敌的故事。京剧《党的女儿》歌颂共产党员坚守信仰、视死如归的刚毅精神。京歌《新的长征在路上》铿锵有力，唱响光荣与梦想，唱出广大文艺工作者的使命与追求。整场晚会展现了全国人民紧密团结在以习近平同志为核心的党中央周围，为实现中华民族伟大复兴的中国梦不忘初心、继续前进的坚定信念。</p><p>在京中共中央政治局委员、中央书记处书记、全国人大常委会部分领导同志、国务委员、全国政协部分领导同志等观看了演出。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5509.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>小长假第一天 全国交通出行良好</strong></p><p>今天是小长假出行第一天，全国交通出行整体良好。公路方面，受天气影响，天津、河北等地部分高速公路封闭。铁路方面，今天增开旅客列车144列。</p><p><strong>南沙三大岛礁海洋环境预报明起发布</strong></p><p>为满足南海海洋环境保护等需求，国家海洋局在南沙永暑、渚碧、美济三大岛礁建设了海洋观测中心、海洋科研设施等五大项目，明天起，海洋气象、水文观测、常规海洋环境监测将投入运行，南沙三大岛礁海洋环境预报也将同期发布。</p><p><strong>渝蓉高速四川段通车</strong></p><p>今天，渝蓉高速四川段通车，今后，重庆市民驾车2个半小时可抵成都。渝蓉高速是连接成渝两地最便捷的高速通道。</p><p><strong>2017鸡年全球春联征集活动开启</strong></p><p>第四届全球春联征集活动明天将正式启动，活动以“春联里的中国”为主题，面向海内外华人征集原创春联作品。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5508.html\">习近平对上海自贸试验区建设作出重要指示强调 解放思想勇于突破大胆试大胆闯自主改 力争取得更多可复制推广的制度创新成果</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平近日对上海自贸试验区建设作出重要指示强调，建设上海自贸试验区是党中央、国务院在新形势下全面深化改革和扩大开放的一项战略举措。3年来，上海市、商务部等不负重托和厚望，密切配合、攻坚克难，紧抓制度创新这个核心，主动服务国家战略，工作取得多方面重大进展，一批重要成果复制推广到全国，总体上实现了初衷。望在深入总结评估的基础上，坚持五大发展理念引领，把握基本定位，强化使命担当，继续解放思想、勇于突破、当好标杆，对照最高标准、查找短板弱项，研究明确下一阶段的重点目标任务，大胆试、大胆闯、自主改，力争取得更多可复制推广的制度创新成果，进一步彰显全面深化改革和扩大开放的试验田作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5507.html\">普京宣布俄不驱逐美驻俄外交官</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在美国29号宣布驱逐多名俄罗斯外交官后，俄罗斯总统普京30号决定不对美国采取报复措施，但保留作出回应的权利。</p><p>俄罗斯克里姆林宫30号发布消息说，俄罗斯总统普京表示，俄罗斯不会给美国外交官出难题，不会驱逐任何美国外交官，也不会禁止他们和家人使用新年常去的几处度假场所度假。遭驱逐回国的俄罗斯外交官将在家过新年。他还邀请美国驻俄使馆外交官子女去克里姆林宫过新年。</p><p>普京同时表示，俄罗斯保留作出回应的权利。</p><p>普京还对奥巴马以对俄实施制裁的方式来结束任期表示遗憾。他说，奥巴马对俄罗斯的不友好举动有悖于俄美两国民众的根本利益，具有挑衅性，会导致两国关系继续受损，接下来恢复两国关系的举措将取决于特朗普就任后的外交方针。</p><p>美方29号宣布驱逐35名俄罗斯外交官，并以俄罗斯以网络攻击方式干预美国总统选举为由对俄实施制裁。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5506.html\">李克强对上海自贸试验区建设作出批示</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院总理李克强作出批示指出，3年来，上海市、商务部会同有关部门锐意改革，勇于创新，扎实进取，上海自贸试验区建设取得重大进展，为全面深化改革、推动高水平对外开放积累了宝贵经验。相关方面要按照习近平总书记重要指示精神，深入贯彻党中央、国务院决策部署，牢固树立新发展理念，立足中国国情，拓展国际视野，围绕重点任务和薄弱环节继续深化自贸试验区改革探索，更大力度转变政府职能，更大程度激发市场活力，促进培育发展新动能和国际竞争新优势，在新一轮改革开放中进一步发挥引领示范作用，为推动经济保持中高速增长、迈上中高端水平作出新贡献。</p><p>上海自贸试验区建设3年来，以建设开放度最高的自由贸易园区为目标，把制度创新作为核心任务，把防范风险作为重要底线，在建立与国际通行规则相衔接的投资贸易制度体系、深化金融开放创新、加快政府职能转变和构建开放型经济新体制方面，取得了重要成果，激发了市场创新活力，试验区内新注册企业4万家，超过挂牌前20多年的总和。广东、天津、福建自贸试验区以上海自贸试验区试点内容为主体，结合自身特点在促进内地与港澳经济深度合作、推进京津冀协同发展、深化两岸经济合作等方面积极开展差别化探索，形成了各具特色、各有侧重的试点格局。自贸试验区累计总结了100多项制度创新成果，分领域、分层次在全国进行了复制推广。</p><p>中共中央政治局委员、国务院自由贸易试验区工作部际联席会议召集人汪洋近日主持召开了联席会议第四次全体会议，研究贯彻习近平重要指示和李克强批示精神。下一步，各自贸试验区将继续牢记使命、开拓创新，进一步对接最高标准，强化改革举措系统集成，形成更多制度创新成果，尽快向全国复制推广，发挥改革开放引领示范作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5505.html\">潘基文卸任 联合国工作人员送别</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：30号是联合国第八任秘书长潘基文的最后一个工作日，当天中午，联合国工作人员和各国外交官自发前来与潘基文及其夫人告别。联合国安理会14号召开会议，总结了潘基文十年任期留下的两大政治遗产，即联合国成功达成2030年可持续发展目标，以及关于气候变化的《巴黎协定》正式生效。联合国新任秘书长古特雷斯将于明年1月1号起正式行使职权。</p> </div>",
  "text": "• 国家主席习近平发表二〇一七年新年贺词• 新年戏曲晚会在京举行• 习近平对上海自贸试验区建设作出重要指示强调 解放思想勇于突破大胆试大胆闯自主改 力争取得更多可复制推广的制度创新成果• 李克强对上海自贸试验区建设作出批示• 习近平致信祝贺中国国际电视台（中国环球电视网）开播• 中俄两国元首互致新年贺电• 李克强同梅德韦杰夫互致新年贺电• 《求是》杂志发表习近平总书记《在党的十八届六中全会第二次全体会议上的讲话（节选）》• 人民日报社论：不忘初心 逐梦前行——元旦献词• 辞旧岁满满获得感 迎新年足足精气神• 元旦假期 央视荧屏亮点多• 国内联播快讯• 普京宣布俄不驱逐美驻俄外交官• 潘基文卸任 联合国工作人员送别习近平致信祝贺中国国际电视台（中国环球电视网）开播\n央视网消息(新闻联播文字版)：在中国国际电视台（中国环球电视网）开播之际，中共中央总书记、国家主席、中央军委主席习近平发来贺信，代表党中央致以热烈祝贺。习近平在贺信中指出，当今世界是开放的世界，当今中国是开放的中国。中国和世界的关系正在发生历史性变化，中国需要更好了解世界，世界需要更好了解中国。习近平强调，中国国际电视台（中国环球电视网）要坚定文化自信，坚持新闻立台，全面贴近受众，实施融合传播，以丰富的信息资讯、鲜明的中国视角、广阔的世界眼光，讲好中国故事、传播好中国声音，让世界认识一个立体多彩的中国，展示中国作为世界和平的建设者、全球发展的贡献者、国际秩序的维护者良好形象，为推动建设人类命运共同体作出贡献。 中俄两国元首互致新年贺电\n央视网消息(新闻联播文字版)：国家主席习近平和俄罗斯总统普京12月31日互致新年贺电。习近平在贺电中代表中国政府和中国人民，向普京总统和俄罗斯人民致以诚挚的祝贺和美好的祝愿。习近平表示，2016年，双方以庆祝《中俄睦邻友好合作条约》签署15周年和中俄战略协作伙伴关系建立20周年为契机，大力弘扬两国和两国人民世代友好的理念，加强各领域交流合作以及在国际事务中的协调配合，引领两国关系发展取得新的丰硕成果。习近平指出，中俄全面战略协作伙伴关系是促进地区及世界和平、发展、稳定的重要力量。新的一年里，我愿继续同你携手努力，推动双方保持密切高层交往，巩固战略和政治互信，促进“一带一路”建设与欧亚经济联盟建设对接合作，深化务实合作，办好媒体交流年，密切在国际事务中的战略协作，保持中俄全面战略协作伙伴关系稳定、持续、高水平发展，造福两国和两国人民。普京在贺电中向习近平主席致以新年和春节祝贺，祝全体中国人民幸福安康。普京表示，在2016年，俄中两国一如既往地开展了有效协作。双方成功落实第三个《俄中睦邻友好合作条约》实施纲要，协调配合有效推动解决全球和地区重大问题。相信在即将到来的一年里，俄中全面战略协作伙伴关系将更加蓬勃发展，造福两国人民，为巩固国际安全与稳定作出贡献。 李克强同梅德韦杰夫互致新年贺电\n央视网消息(新闻联播文字版)：国务院总理李克强12月31日同俄罗斯总理梅德韦杰夫互致新年贺电。李克强向梅德韦杰夫致以新年祝贺，并表示，2016年中俄关系继续保持高水平发展，双方本着《中俄睦邻友好合作条约》所确立的宗旨和原则，开展密切的战略协作，有效维护两国利益，促进世界和地区的和平、稳定与发展。在中俄总理定期会晤机制建立20周年之际，我们在圣彼得堡成功举行会晤，全面总结了各领域合作成果，就拓展两国务实合作新方向达成重要共识，进一步深化双方利益融合。我对此予以积极评价。李克强指出，在新的一年里，我愿同你继续保持密切沟通，推动两国经贸、能源、航空航天、高铁、远东开发等领域合作取得新成果，积极挖掘中小企业、科技创新、农业等领域合作潜力，密切人文交流，造福两国和两国人民。梅德韦杰夫在贺电中表示，2016年俄中全面战略协作伙伴关系蓬勃发展，两国经贸和投资合作全面推进，能源、基础设施和工业领域一系列合作项目逐步落实，俄中媒体交流年活动顺利进行。欧亚经济联盟建设与丝绸之路经济带建设对接合作为两国扩大务实合作提供了新机遇，相信这一重要方向的合作将继续向前推进。 《求是》杂志发表习近平总书记《在党的十八届六中全会第二次全体会议上的讲话（节选）》\n央视网消息(新闻联播文字版)：2017年1月1日出版的《求是》杂志第1期将发表中共中央总书记、国家主席、中央军委主席习近平《在党的十八届六中全会第二次全体会议上的讲话（节选）》。习近平《在党的十八届六中全会第二次全体会议上的讲话（节选）》共分四个部分。第一部分，深刻阐明落实好全会精神，必须更加深入地认识和把握全面从严治党，坚定不移推进全面从严治党。全面从严治党，既需要全方位用劲，也需要重点发力。加强和规范党内政治生活、加强党内监督就是重点发力的抓手。第二部分和第三部分，围绕全面加强和规范党内政治生活、全面落实党内监督责任作了重点阐述。第四部分，着重阐明突出抓好领导干部，特别是高级干部。 《人民日报》社论：不忘初心 逐梦前行——元旦献词\n央视网消息(新闻联播文字版)：明天出版的《人民日报》将发表社论，题目是《不忘初心 逐梦前行——元旦献词》。 辞旧岁满满获得感 迎新年足足精气神\n央视网消息(新闻联播文字版)：迎着新的曙光，2017年正向我们走来。神州大地上，人们用各种方式向过去的一年道别。这欢声笑语中，既有过去一年满满的获得感，也有新航程中更上层楼的期盼。在内蒙古呼伦贝尔大草原，富起来的牧民们聚到一起，冰雪那达慕激情上演：摔跤、赛骆驼、拉雪橇，用草原人的方式迎接新年。经过挑选和训练的骆驼，在主人的驾驭下，与飞奔的骏马不相上下。火是吉祥、兴旺的象征。那达慕上，牧民们点燃熊熊圣火，祈求新一年风调雨顺。快乐无国界，向2017出发。在中哈霍尔果斯国际边境合作中心，在这儿做互市贸易的中国和哈萨克斯坦两国的700多人共同参加了一场跨国冬季长跑。过去一年，这里的贸易量大幅增长，今天尽管雪花纷飞，却挡不住大家奔跑的热情。在河北张家口，新年的到来，意味着距离冬奥会又近了一年，对冬奥会的期待，变成了各类冰雪活动的“全民秀”。在吉林松原查干湖，黑龙江鸡东凤凰湖冰面上，人们赏冰玩雪、下网捕鱼，期盼新的一年，国泰民安、生活幸福。在美轮美奂的花灯展上迎接新年，畅想未来。航天员景海鹏的家乡山西运城，办起“畅想银河系”灯展，让人们仿佛进入辽阔神秘的宇宙空间；江西上饶用3500万盏小彩灯组成“时光隧道”，仿佛引领人们走向未来；河南商丘的21组花灯则突出了地方特色，鲤鱼跳龙门、鸳鸯戏水、百子送福，色彩夺目，寓意美好，引得市民拍照留念。充实的2016幸福满满，崭新的2017即将启航。各地的人们点燃篝火、摆上长桌宴、尽情欢笑，期盼着把活力和激情带入新的一年。 国家主席习近平发表二〇一七年新年贺词\n央视网消息（新闻联播文字版）：新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台、中国国际电视台（中国环球电视网）和互联网，发表了二〇一七年新年贺词。全文如下：二0一七年新年贺词（2016年12月31日）习近平2016年即将过去，新年的钟声即将敲响。在这辞旧迎新的美好时刻，我向全国各族人民，向香港特别行政区同胞、澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国各地区的朋友们，致以新年的祝福！2016年，对中国人民来说，是非凡的一年，也是难忘的一年，“十三五”实现了开门红。我们积极践行新发展理念，加快全面建成小康社会进程，推动我国经济增长继续走在世界前列。我们积极推进全面深化改革，供给侧结构性改革迈出重要步伐，国防和军队改革取得重大突破，各领域具有四梁八柱性质的改革主体框架已经基本确立。我们积极推进全面依法治国，深化司法体制改革，全力促进司法公正、维护社会公平正义。我们积极推进全面从严治党，坚定不移“打虎拍蝇”，继续纯净政治生态，党风、政风、社会风气继续好转。2016年，“中国天眼”落成启用，“悟空”号已在轨运行一年，“墨子”号飞向太空，神舟十一号和天宫二号遨游星汉，中国奥运健儿勇创佳绩，中国女排时隔12年再次登上奥运会最高领奖台……还有，通过改革，农村转移人口市民化更便利了，许多贫困地区孩子们上学条件改善了，老百姓异地办理身份证不用来回奔波了，一些长期无户口的人可以登记户口了，很多群众有了自己的家庭医生，每条河流要有“河长”了……这一切，让我们感到欣慰。2016年，在美丽的西子湖畔，我们举办了二十国集团领导人第十一次峰会，向世界贡献了中国智慧、中国方案，也向世界展示了美轮美奂的中国印象、中国风采。“一带一路”建设快速推进，亚洲基础设施投资银行正式开张。我们坚持和平发展，坚决捍卫领土主权和海洋权益。谁要在这个问题上做文章，中国人民决不答应！这一年，多地发生的自然灾害和安全事故，给人民生命财产和生产生活造成严重损失，我们深感痛惜。中国维和部队的几名同志壮烈牺牲，为世界和平献出了宝贵生命，我们怀念他们，要把他们的亲人照顾好。2016年，我们隆重庆祝了中国共产党成立95周年、纪念了中国工农红军长征胜利80周年，我们要牢记为中国人民和中华民族作出贡献的前辈们，不忘初心、继续前进。“新故相推，日生不滞。”即将到来的2017年，中国共产党将召开第十九次全国代表大会，全面建成小康社会、全面深化改革、全面依法治国、全面从严治党要继续发力。天上不会掉馅饼，努力奋斗才能梦想成真。小康路上一个都不能掉队！一年来，又有1000多万贫困人口实现了脱贫，奋战在脱贫攻坚一线的同志们辛苦了，我向同志们致敬。新年之际，我最牵挂的还是困难群众，他们吃得怎么样、住得怎么样，能不能过好新年、过好春节。我也了解，部分群众在就业、子女教育、就医、住房等方面还面临一些困难，不断解决好这些问题是党和政府义不容辞的责任。全党全社会要继续关心和帮助贫困人口和有困难的群众，让改革发展成果惠及更多群众，让人民生活更加幸福美满。上下同欲者胜。只要我们13亿多人民和衷共济，只要我们党永远同人民站在一起，大家撸起袖子加油干，我们就一定能够走好我们这一代人的长征路。中国人历来主张“世界大同，天下一家”。中国人民不仅希望自己过得好，也希望各国人民过得好。当前，战乱和贫困依然困扰着部分国家和地区，疾病和灾害也时时侵袭着众多的人们。我真诚希望，国际社会携起手来，秉持人类命运共同体的理念，把我们这个星球建设得更加和平、更加繁荣。让我们满怀信心和期待，一起迎接新年的钟声！谢谢大家。 元旦假期 央视荧屏亮点多\n央视网消息(新闻联播文字版)：2017年元旦假期，央视各频道将推出一批精彩节目。明天上午8点半，央视综合频道将推出元旦特别节目——《2017：闪亮的坐标》。财经频道将从今晚8点半开始，播出4小时不间断大型跨年直播节目《新年新世界》。中文国际频道将在今晚7点半，播出《记住乡愁》第三季开播晚会。明天下午6点，音乐频道将直播《维也纳新年音乐会》。新闻频道将推出特别节目《苟日新\r\n \r\n日日新》。节目将回顾2016年令人心潮澎湃的故事，追寻继续前行的精神之源。另外，新闻频道将从今晚10点半开始，和央视综合频道并机播出元旦特别节目《年轮》。 新年戏曲晚会在京举行\n央视网消息(新闻联播文字版)：2017年新年戏曲晚会30日晚在国家大剧院举行。党和国家领导人习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等，与首都近千名群众一起观看演出，喜迎新年的到来。火树银花，弦歌琴韵。国家大剧院戏剧场内暖意融融、欢声阵阵。19时45分，习近平等党和国家领导人来到晚会现场，同前来观看演出的老艺术家们一一握手，全场响起热烈的掌声。以多剧种为基调、重新进行填词和音乐编配的一曲《普天同庆》欢乐吉祥，拉开整场晚会的序幕。昆曲《紫钗记·花园惊报》、京剧《状元媒》、川北灯戏《跳蹬》、粤剧《柳毅传书·花好月圆》、壮剧《冯子材》等节目编排精巧，引领观众在不同角色和故事里感受多彩艺术，寻觅家国情怀。山东梆子《跑旱船》、二人台《喜上喜》和淮剧《小镇》植根生活沃土，聚焦时代热点，讲述了蓬勃向上的中国故事。今年的戏曲晚会，不同剧种异彩纷呈，传统和新编剧目各具特色，展现出中华戏曲艺术的源远流长和博大精深。《少儿唱大戏》选取经典唱段，展示“戏曲进校园”的喜人成果。越调《老子》表达“圣人无常心，以百姓心为心”等富有启示的先哲思想。丝弦《杨家将》讲述北宋杨家将英勇抗敌的故事。京剧《党的女儿》歌颂共产党员坚守信仰、视死如归的刚毅精神。京歌《新的长征在路上》铿锵有力，唱响光荣与梦想，唱出广大文艺工作者的使命与追求。整场晚会展现了全国人民紧密团结在以习近平同志为核心的党中央周围，为实现中华民族伟大复兴的中国梦不忘初心、继续前进的坚定信念。在京中共中央政治局委员、中央书记处书记、全国人大常委会部分领导同志、国务委员、全国政协部分领导同志等观看了演出。 国内联播快讯\n央视网消息(新闻联播文字版)：小长假第一天 全国交通出行良好今天是小长假出行第一天，全国交通出行整体良好。公路方面，受天气影响，天津、河北等地部分高速公路封闭。铁路方面，今天增开旅客列车144列。南沙三大岛礁海洋环境预报明起发布为满足南海海洋环境保护等需求，国家海洋局在南沙永暑、渚碧、美济三大岛礁建设了海洋观测中心、海洋科研设施等五大项目，明天起，海洋气象、水文观测、常规海洋环境监测将投入运行，南沙三大岛礁海洋环境预报也将同期发布。渝蓉高速四川段通车今天，渝蓉高速四川段通车，今后，重庆市民驾车2个半小时可抵成都。渝蓉高速是连接成渝两地最便捷的高速通道。2017鸡年全球春联征集活动开启第四届全球春联征集活动明天将正式启动，活动以“春联里的中国”为主题，面向海内外华人征集原创春联作品。 习近平对上海自贸试验区建设作出重要指示强调 解放思想勇于突破大胆试大胆闯自主改 力争取得更多可复制推广的制度创新成果\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平近日对上海自贸试验区建设作出重要指示强调，建设上海自贸试验区是党中央、国务院在新形势下全面深化改革和扩大开放的一项战略举措。3年来，上海市、商务部等不负重托和厚望，密切配合、攻坚克难，紧抓制度创新这个核心，主动服务国家战略，工作取得多方面重大进展，一批重要成果复制推广到全国，总体上实现了初衷。望在深入总结评估的基础上，坚持五大发展理念引领，把握基本定位，强化使命担当，继续解放思想、勇于突破、当好标杆，对照最高标准、查找短板弱项，研究明确下一阶段的重点目标任务，大胆试、大胆闯、自主改，力争取得更多可复制推广的制度创新成果，进一步彰显全面深化改革和扩大开放的试验田作用。 普京宣布俄不驱逐美驻俄外交官\n央视网消息(新闻联播文字版)：在美国29号宣布驱逐多名俄罗斯外交官后，俄罗斯总统普京30号决定不对美国采取报复措施，但保留作出回应的权利。俄罗斯克里姆林宫30号发布消息说，俄罗斯总统普京表示，俄罗斯不会给美国外交官出难题，不会驱逐任何美国外交官，也不会禁止他们和家人使用新年常去的几处度假场所度假。遭驱逐回国的俄罗斯外交官将在家过新年。他还邀请美国驻俄使馆外交官子女去克里姆林宫过新年。普京同时表示，俄罗斯保留作出回应的权利。普京还对奥巴马以对俄实施制裁的方式来结束任期表示遗憾。他说，奥巴马对俄罗斯的不友好举动有悖于俄美两国民众的根本利益，具有挑衅性，会导致两国关系继续受损，接下来恢复两国关系的举措将取决于特朗普就任后的外交方针。美方29号宣布驱逐35名俄罗斯外交官，并以俄罗斯以网络攻击方式干预美国总统选举为由对俄实施制裁。 李克强对上海自贸试验区建设作出批示\n央视网消息(新闻联播文字版)：中共中央政治局常委、国务院总理李克强作出批示指出，3年来，上海市、商务部会同有关部门锐意改革，勇于创新，扎实进取，上海自贸试验区建设取得重大进展，为全面深化改革、推动高水平对外开放积累了宝贵经验。相关方面要按照习近平总书记重要指示精神，深入贯彻党中央、国务院决策部署，牢固树立新发展理念，立足中国国情，拓展国际视野，围绕重点任务和薄弱环节继续深化自贸试验区改革探索，更大力度转变政府职能，更大程度激发市场活力，促进培育发展新动能和国际竞争新优势，在新一轮改革开放中进一步发挥引领示范作用，为推动经济保持中高速增长、迈上中高端水平作出新贡献。上海自贸试验区建设3年来，以建设开放度最高的自由贸易园区为目标，把制度创新作为核心任务，把防范风险作为重要底线，在建立与国际通行规则相衔接的投资贸易制度体系、深化金融开放创新、加快政府职能转变和构建开放型经济新体制方面，取得了重要成果，激发了市场创新活力，试验区内新注册企业4万家，超过挂牌前20多年的总和。广东、天津、福建自贸试验区以上海自贸试验区试点内容为主体，结合自身特点在促进内地与港澳经济深度合作、推进京津冀协同发展、深化两岸经济合作等方面积极开展差别化探索，形成了各具特色、各有侧重的试点格局。自贸试验区累计总结了100多项制度创新成果，分领域、分层次在全国进行了复制推广。中共中央政治局委员、国务院自由贸易试验区工作部际联席会议召集人汪洋近日主持召开了联席会议第四次全体会议，研究贯彻习近平重要指示和李克强批示精神。下一步，各自贸试验区将继续牢记使命、开拓创新，进一步对接最高标准，强化改革举措系统集成，形成更多制度创新成果，尽快向全国复制推广，发挥改革开放引领示范作用。 潘基文卸任 联合国工作人员送别\n央视网消息(新闻联播文字版)：30号是联合国第八任秘书长潘基文的最后一个工作日，当天中午，联合国工作人员和各国外交官自发前来与潘基文及其夫人告别。联合国安理会14号召开会议，总结了潘基文十年任期留下的两大政治遗产，即联合国成功达成2030年可持续发展目标，以及关于气候变化的《巴黎协定》正式生效。联合国新任秘书长古特雷斯将于明年1月1号起正式行使职权。"
}