{
  "url": "http://www.xwlbo.com/4306.html",
  "date": "2016-08-20",
  "content": "<div class=\"text_content\">\n\n<p><strong><br/></strong></p><p><strong>叙利亚库尔德势力范围爆发激烈冲突</strong></p><p>近日，叙利亚政府军与库尔德武装在叙利亚库尔德人聚居地哈塞克市发生叙危机爆发五年多来的最激烈冲突。叙政府军还首次出动战机对库尔德人势力范围进行空袭，据称已造成至少13人死亡，多人受伤。叙政府军称，一些库尔德武装组织近来不断采取破坏活动，使得紧张局势升级是冲突的原因。而支持库尔德武装的美国日前也向哈塞克市周边地区派出战机。</p><p><strong>土耳其议会通过土以关系正常化协议</strong></p><p>土耳其议会20号批准了今年六月签署的，与以色列双边关系正常化协议，从而为两国长达六年的紧张关系划上了句号。</p><p>2010年5月，以军武力拦截了驶往加沙地带的一艘土耳其救援船，造成10名土耳其人丧生，造成双方关系恶化。2013年，以方向土耳其表示了道歉。而根据今年6月签署的相关协议，以色列将向事件受害者家属赔偿2000万美元。</p><p><strong>寨卡疫情扩散到美国度假胜地</strong></p><p>美国佛罗里达州州长里克·斯科特19号宣布，在迈阿密海滩发现了当地继温伍德之后的第二个寨卡病毒传播区域，共有5人在这里感染寨卡病毒。美国疾病控制和预防中心随即发布旅行警告。</p><p>佛罗里达是美国的旅游胜地。迈阿密海滩和温伍德都位于佛罗里达州的迈阿密－戴德县，这里也是美国大陆迄今唯一有寨卡疫情传播的地区，目前共发现了36例本土寨卡病例。</p><p><strong>宇航员为空间站安装标准化对接端口</strong></p><p>国际空间站两名美国宇航员19号进行了近6个小时的太空行走，为空间站安装了一个标准化的对接装置，将来可供美国商业载人飞船自动对接使用，也可供其他一些航天器对接。</p><p>国际空间站上将安装两个国际对接适配装置，下一个预计在2018年运送上天。据称，美国将就此告别“只能依靠俄罗斯飞船向国际空间站运送宇航员”的时代。</p><p><br/></p><p><strong>俄\"撑竿跳女皇\"伊辛巴耶娃宣布退役</strong></p><p><br/></p><p><strong>央视网消息</strong>（新闻联播文字版）：刚刚入选国际奥委会运动员委员会并自动成为国际奥委会委员的俄罗斯撑竿跳名将伊辛巴耶娃19号在里约奥运会主新闻中心召开新闻发布会，正式宣布退役。</p><p>伊辛巴耶娃现年34岁，曾获得两届奥运会冠军和三届世锦赛冠军，在俄罗斯田径遭国际田联全面禁赛而无缘里约奥运会的情况下，国际田联其实曾对伊辛巴耶娃“放行”，允许她以个人身份参加奥运会，但她表示只想在俄罗斯国旗下参赛。</p><p><br/></p><p><strong>美国游泳运动员报假案事件发酵</strong></p><p><br/></p><p><strong>央视网消息</strong>（新闻联播文字版）：罗切特等美国游泳运动员在里约奥运会期间报假案事件引起舆论哗然。19号，罗切特一改往日强硬立场，在社交网络上发表了道歉声明。</p><p>19号，罗切特在社交网络上发文称，“我对我上个星期的行为感到抱歉，我没有更加谨慎而坦白地表述发生在那天凌晨的事件。在许多运动员奋力拼搏、实现奥运梦想时，这起事件喧宾夺主，我为自己在其中扮演的角色道歉。”</p><p>对此，里约奥组委等方面表示，可以接受罗切特的道歉，但罗切特“恶人先告状”的行为令人不齿。</p><p>同时，包括美国媒体在内的多国媒体以及媒体人士则对罗切特等人进行强烈批评。</p><p>法新社驻华盛顿记者在评论中说，罗切特让国家感到难堪，简直是活生生的匹诺曹。</p><p><br/></p><p><strong>国内联播快讯</strong></p><p><br/></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>1-7月份全国电力供需总体宽松</strong></p><p>《2016年1-7月份电力工业运行简况》近日发布，1-7月全社会用电量33289亿千瓦时，同比增长3.6%，电力消费量有所回暖，装机增长过快的势头得到了一定的控制，供需总体宽松。</p><p><strong>高校科技成果转化收益全留归学校</strong></p><p>教育部、科技部两部委近日联合发布意见明确，高校对其持有的科技成果，可以自主决定转让、许可或者作价投资，除涉及国家秘密、国家安全外，不需要审批或备案，收益全部留归学校。意见还规定，应当从技术转让或许可所取得的净收入中提取不低于50%的比例用于奖励。同时，高校科技人员可到企业兼职，若离岗创业，三年内保留人事关系。</p><p><strong>“剑网2016”行动首批案件公布</strong></p><p>“剑网2016”专项行动首批网络侵权盗版案件近日公布。本次通报的8起案件涵盖了侵犯网络文学、游戏软件作品著作权等典型案件类型。目前相关案件正在查办当中。</p><p><strong>大型现代花鼓戏《齐白石》在京首演</strong></p><p>花鼓戏《齐白石》昨晚在北京首演。该剧以齐白石生平故事为题材，融合了湘潭特色民谣、山歌以及现代时尚音乐等元素。此外，《凤凰》《月亮粑粑》等12台湘戏也将陆续上演。</p><p><br/></p><p><strong>庄仕华：边疆各族群众健康的守护者</strong></p><p><br/></p><p><strong>央视网消息</strong>（新闻联播文字版）：从医43年，12万例胆囊切除手术无一失误；行程40多万公里，为农牧区群众巡诊38多万人次。他就是武警新疆总队医院医生——庄仕华。</p><p>庄仕华每天的工作，基本是从一台手术开始的。平均每天他要做二三十台胆囊微创手术，最多一天做过五十四台。</p><p>从18岁入伍当卫生员起，庄仕华开始了救死扶伤的医生生涯。</p><p>胆结石、肝包虫病是新疆农牧区的多发病，上世纪80年代，庄仕华带领团队，探索出肝包虫内囊摘除、胆总管探查等27项手术，其中七项填补国内空白。</p><p>这么多年来，庄仕华为数十万各族患者解除了病痛。85岁的哈萨克族牧民达汗是庄仕华众多患者中的一位“忘年交”。从为老人手术、垫付住院费用，到担负老人孩子的学费，庄仕华和达汗一家的友情持续了四十多年。</p><p>为表达感激，达汗跟女儿用三万九千粒彩珠，花费一年的时间绣制了这面锦旗。</p><p>治病救人，加上细致的关怀，庄仕华真情付出，换来了大家用最高的民族礼仪来感谢他。</p><p>在庄仕华收到的几十顶花帽中，有16顶花帽出自维吾尔族姑娘阿丽瓦热之手。2001年，庄仕华为阿丽瓦热的妈妈做了胆结石手术，了解到她们生活艰难后，不仅付了医疗费，还一直资助她完成了学业。</p><p>从医43年来，庄仕华和同事们帮助了570多位家境困难的患者、46名贫困学生，并长期资助64户特困家庭。</p><p>精湛的医术、高尚的医德，这些年庄仕华获得了“当代雷锋”“全国道德模范”等众多荣誉。</p><p><br/></p><p><strong>扬州：休闲公园为百姓量身定制</strong></p><p><br/></p><p><strong>央视网消息</strong>（新闻联播文字版）：江苏省扬州市坚持以人为本、从百姓需求出发，通过建设不同等级的公园，在为市民提供休闲场所的同时，也为绿色发展奠定基础。</p><p>每天早晨，市民朱法斌都要来公园跑步。他说，虽然扬州处处是园林，但过去真觉得少有公园可去。</p><p>市民如鱼得水的感觉，缘于扬州市从去年9月开始实施的公园体系建设。按照规划，到今年底，扬州将在全市范围内新建和改造80个不同等级公园。目前，已有60个投入使用。</p><p>规划出台后，为了把公园建成为百姓量身定制的公共绿地，大到公园选址，小到一桌一凳，都围绕百姓需求来建设。位于黄金地段的蜀冈生态体育公园就是一块商业开发地块腾出来的。</p><p>拿出这么好的土地建公园，在政府这里，损失了一时的利益，但从长远来看，新的城市格局将利用原有的水系建成两条绿色廊道，将全市上百个大小公园串联起来，为城市绿色发展奠定基础。</p><p><br/></p><p><strong>广东：融合发展 文化产业提质增效</strong></p><p><br/></p><p><strong>央视网消息</strong>（新闻联播文字版）：广东连续十三年文化产业总产值位居全国首位。围绕文化竞争力提升，广东通过财政投入、设立基金等方式，让文化产业提质增效。</p><p>这本《地图上的长征》，运用增强现实技术，通过手机和平板电脑，把长征路上的各大战役立体呈现出来。</p><p>开发这个项目的，是位于深圳南山科技产业园的小公司。就在三年前，这个公司还举步维艰，全靠园区给文化科技企业的税费优惠政策支撑下来。</p><p>据统计，目前广东各级财政投入文化产业的支持资金超过50亿元，但对于每月净增的近万家互联网文化企业而言，依旧显得僧多粥少。广东把目光投向资本市场，设立两支规模各100亿元的基金，通过政策性扶持和市场化运作，支持文化发展。</p><p>目前，广东数字出版产值占全国20%；全省有动漫企业1000多家，总产值近300亿元，约占全国1/3；网络音乐产值约占全国2/3；游戏产业产值规模超千亿，占全国总产值的70%。</p><p><br/></p><p><strong>【里约奥运会第十四比赛日】中国队收获两金两银三铜</strong></p><p><br/></p><p><strong>央视网消息</strong>（新闻联播文字版）：里约奥运会第14个比赛日结束，中国队收获两金两银三铜。</p><p>羽毛球男子双打决赛北京时间昨天晚上进行，傅海峰/张楠迎战马来西亚组合吴蔚昇/陈伟强。前两局比赛双方打成平局。来到决胜局，在对方先抢得赛点的关键时刻，傅海峰/张楠出手果断，赢球反超。最终，中国组合大比分2比1夺得金牌。</p><p>女子20公里竞走项目也在今天凌晨决出了奖牌。最后几十米的超越，刘虹摘得金牌成就了大满贯，吕秀芝获得铜牌。</p><p>在花样游泳团体项目的比赛中，中国姑娘们用融合了京剧和民族舞蹈元素的一套动作摘得银牌。拳击赛场中国队收获颇多，尹军花摘得女子轻量级银牌，李倩获得女子中量级铜牌，胡建关也收获男子蝇量级铜牌。男子4*100米接力决赛，张培萌第五个冲过终点，由于美国队犯规被取消成绩，中国队名次上升为第四。</p><p>羽毛球男子单打半决赛，谌龙轻松晋级。另一场半决赛是第37次“林李大战”。林丹和李宗伟一直到决胜局最后时刻才分出胜负，林丹告负。这场较量有胜负，但没有失败者。李宗伟将和中国选手谌龙争金牌，决赛就在今天晚上20点20分。</p><p>明天上午9点15分，中国女排将迎战塞尔维亚队争夺冠军。</p><p>目前，中国队以22金18银25铜暂列奖牌榜第三位。</p> </div>",
  "text": "叙利亚库尔德势力范围爆发激烈冲突近日，叙利亚政府军与库尔德武装在叙利亚库尔德人聚居地哈塞克市发生叙危机爆发五年多来的最激烈冲突。叙政府军还首次出动战机对库尔德人势力范围进行空袭，据称已造成至少13人死亡，多人受伤。叙政府军称，一些库尔德武装组织近来不断采取破坏活动，使得紧张局势升级是冲突的原因。而支持库尔德武装的美国日前也向哈塞克市周边地区派出战机。土耳其议会通过土以关系正常化协议土耳其议会20号批准了今年六月签署的，与以色列双边关系正常化协议，从而为两国长达六年的紧张关系划上了句号。2010年5月，以军武力拦截了驶往加沙地带的一艘土耳其救援船，造成10名土耳其人丧生，造成双方关系恶化。2013年，以方向土耳其表示了道歉。而根据今年6月签署的相关协议，以色列将向事件受害者家属赔偿2000万美元。寨卡疫情扩散到美国度假胜地美国佛罗里达州州长里克·斯科特19号宣布，在迈阿密海滩发现了当地继温伍德之后的第二个寨卡病毒传播区域，共有5人在这里感染寨卡病毒。美国疾病控制和预防中心随即发布旅行警告。佛罗里达是美国的旅游胜地。迈阿密海滩和温伍德都位于佛罗里达州的迈阿密－戴德县，这里也是美国大陆迄今唯一有寨卡疫情传播的地区，目前共发现了36例本土寨卡病例。宇航员为空间站安装标准化对接端口国际空间站两名美国宇航员19号进行了近6个小时的太空行走，为空间站安装了一个标准化的对接装置，将来可供美国商业载人飞船自动对接使用，也可供其他一些航天器对接。国际空间站上将安装两个国际对接适配装置，下一个预计在2018年运送上天。据称，美国将就此告别“只能依靠俄罗斯飞船向国际空间站运送宇航员”的时代。俄\"撑竿跳女皇\"伊辛巴耶娃宣布退役央视网消息（新闻联播文字版）：刚刚入选国际奥委会运动员委员会并自动成为国际奥委会委员的俄罗斯撑竿跳名将伊辛巴耶娃19号在里约奥运会主新闻中心召开新闻发布会，正式宣布退役。伊辛巴耶娃现年34岁，曾获得两届奥运会冠军和三届世锦赛冠军，在俄罗斯田径遭国际田联全面禁赛而无缘里约奥运会的情况下，国际田联其实曾对伊辛巴耶娃“放行”，允许她以个人身份参加奥运会，但她表示只想在俄罗斯国旗下参赛。美国游泳运动员报假案事件发酵央视网消息（新闻联播文字版）：罗切特等美国游泳运动员在里约奥运会期间报假案事件引起舆论哗然。19号，罗切特一改往日强硬立场，在社交网络上发表了道歉声明。19号，罗切特在社交网络上发文称，“我对我上个星期的行为感到抱歉，我没有更加谨慎而坦白地表述发生在那天凌晨的事件。在许多运动员奋力拼搏、实现奥运梦想时，这起事件喧宾夺主，我为自己在其中扮演的角色道歉。”对此，里约奥组委等方面表示，可以接受罗切特的道歉，但罗切特“恶人先告状”的行为令人不齿。同时，包括美国媒体在内的多国媒体以及媒体人士则对罗切特等人进行强烈批评。法新社驻华盛顿记者在评论中说，罗切特让国家感到难堪，简直是活生生的匹诺曹。国内联播快讯央视网消息（新闻联播文字版）：1-7月份全国电力供需总体宽松《2016年1-7月份电力工业运行简况》近日发布，1-7月全社会用电量33289亿千瓦时，同比增长3.6%，电力消费量有所回暖，装机增长过快的势头得到了一定的控制，供需总体宽松。高校科技成果转化收益全留归学校教育部、科技部两部委近日联合发布意见明确，高校对其持有的科技成果，可以自主决定转让、许可或者作价投资，除涉及国家秘密、国家安全外，不需要审批或备案，收益全部留归学校。意见还规定，应当从技术转让或许可所取得的净收入中提取不低于50%的比例用于奖励。同时，高校科技人员可到企业兼职，若离岗创业，三年内保留人事关系。“剑网2016”行动首批案件公布“剑网2016”专项行动首批网络侵权盗版案件近日公布。本次通报的8起案件涵盖了侵犯网络文学、游戏软件作品著作权等典型案件类型。目前相关案件正在查办当中。大型现代花鼓戏《齐白石》在京首演花鼓戏《齐白石》昨晚在北京首演。该剧以齐白石生平故事为题材，融合了湘潭特色民谣、山歌以及现代时尚音乐等元素。此外，《凤凰》《月亮粑粑》等12台湘戏也将陆续上演。庄仕华：边疆各族群众健康的守护者央视网消息（新闻联播文字版）：从医43年，12万例胆囊切除手术无一失误；行程40多万公里，为农牧区群众巡诊38多万人次。他就是武警新疆总队医院医生——庄仕华。庄仕华每天的工作，基本是从一台手术开始的。平均每天他要做二三十台胆囊微创手术，最多一天做过五十四台。从18岁入伍当卫生员起，庄仕华开始了救死扶伤的医生生涯。胆结石、肝包虫病是新疆农牧区的多发病，上世纪80年代，庄仕华带领团队，探索出肝包虫内囊摘除、胆总管探查等27项手术，其中七项填补国内空白。这么多年来，庄仕华为数十万各族患者解除了病痛。85岁的哈萨克族牧民达汗是庄仕华众多患者中的一位“忘年交”。从为老人手术、垫付住院费用，到担负老人孩子的学费，庄仕华和达汗一家的友情持续了四十多年。为表达感激，达汗跟女儿用三万九千粒彩珠，花费一年的时间绣制了这面锦旗。治病救人，加上细致的关怀，庄仕华真情付出，换来了大家用最高的民族礼仪来感谢他。在庄仕华收到的几十顶花帽中，有16顶花帽出自维吾尔族姑娘阿丽瓦热之手。2001年，庄仕华为阿丽瓦热的妈妈做了胆结石手术，了解到她们生活艰难后，不仅付了医疗费，还一直资助她完成了学业。从医43年来，庄仕华和同事们帮助了570多位家境困难的患者、46名贫困学生，并长期资助64户特困家庭。精湛的医术、高尚的医德，这些年庄仕华获得了“当代雷锋”“全国道德模范”等众多荣誉。扬州：休闲公园为百姓量身定制央视网消息（新闻联播文字版）：江苏省扬州市坚持以人为本、从百姓需求出发，通过建设不同等级的公园，在为市民提供休闲场所的同时，也为绿色发展奠定基础。每天早晨，市民朱法斌都要来公园跑步。他说，虽然扬州处处是园林，但过去真觉得少有公园可去。市民如鱼得水的感觉，缘于扬州市从去年9月开始实施的公园体系建设。按照规划，到今年底，扬州将在全市范围内新建和改造80个不同等级公园。目前，已有60个投入使用。规划出台后，为了把公园建成为百姓量身定制的公共绿地，大到公园选址，小到一桌一凳，都围绕百姓需求来建设。位于黄金地段的蜀冈生态体育公园就是一块商业开发地块腾出来的。拿出这么好的土地建公园，在政府这里，损失了一时的利益，但从长远来看，新的城市格局将利用原有的水系建成两条绿色廊道，将全市上百个大小公园串联起来，为城市绿色发展奠定基础。广东：融合发展 文化产业提质增效央视网消息（新闻联播文字版）：广东连续十三年文化产业总产值位居全国首位。围绕文化竞争力提升，广东通过财政投入、设立基金等方式，让文化产业提质增效。这本《地图上的长征》，运用增强现实技术，通过手机和平板电脑，把长征路上的各大战役立体呈现出来。开发这个项目的，是位于深圳南山科技产业园的小公司。就在三年前，这个公司还举步维艰，全靠园区给文化科技企业的税费优惠政策支撑下来。据统计，目前广东各级财政投入文化产业的支持资金超过50亿元，但对于每月净增的近万家互联网文化企业而言，依旧显得僧多粥少。广东把目光投向资本市场，设立两支规模各100亿元的基金，通过政策性扶持和市场化运作，支持文化发展。目前，广东数字出版产值占全国20%；全省有动漫企业1000多家，总产值近300亿元，约占全国1/3；网络音乐产值约占全国2/3；游戏产业产值规模超千亿，占全国总产值的70%。【里约奥运会第十四比赛日】中国队收获两金两银三铜央视网消息（新闻联播文字版）：里约奥运会第14个比赛日结束，中国队收获两金两银三铜。羽毛球男子双打决赛北京时间昨天晚上进行，傅海峰/张楠迎战马来西亚组合吴蔚昇/陈伟强。前两局比赛双方打成平局。来到决胜局，在对方先抢得赛点的关键时刻，傅海峰/张楠出手果断，赢球反超。最终，中国组合大比分2比1夺得金牌。女子20公里竞走项目也在今天凌晨决出了奖牌。最后几十米的超越，刘虹摘得金牌成就了大满贯，吕秀芝获得铜牌。在花样游泳团体项目的比赛中，中国姑娘们用融合了京剧和民族舞蹈元素的一套动作摘得银牌。拳击赛场中国队收获颇多，尹军花摘得女子轻量级银牌，李倩获得女子中量级铜牌，胡建关也收获男子蝇量级铜牌。男子4*100米接力决赛，张培萌第五个冲过终点，由于美国队犯规被取消成绩，中国队名次上升为第四。羽毛球男子单打半决赛，谌龙轻松晋级。另一场半决赛是第37次“林李大战”。林丹和李宗伟一直到决胜局最后时刻才分出胜负，林丹告负。这场较量有胜负，但没有失败者。李宗伟将和中国选手谌龙争金牌，决赛就在今天晚上20点20分。明天上午9点15分，中国女排将迎战塞尔维亚队争夺冠军。目前，中国队以22金18银25铜暂列奖牌榜第三位。"
}