{
  "url": "http://www.xwlbo.com/4303.html",
  "date": "2016-08-28",
  "content": "<div class=\"text_content\">\n\n<p><strong><br/></strong></p><p><strong>土耳其战机空袭叙库尔德武装目标</strong></p><p>土耳其战机27号继续在叙利亚北部发动空袭。据报道土战机当天空袭了叙边境城镇杰拉卜卢斯附近的库尔德武装一处目标以及极端组织的6处目标。此外土耳其军方称，27号一辆军方坦克在杰拉卜卢斯附近遭到火箭弹袭击，造成1死3伤。军方称火箭弹很可能是库尔德武装发射。土耳其近期安全局势持续恶化。土耳其外长恰武什奥卢此前表示，土政府将竭尽全力打击叙北部极端组织目标，肃清土叙边境的极端分子。</p><p><strong>非裔少年遭警方开16枪视频首次公布</strong></p><p>美国媒体近日报道称，2013年12月，纽约一名15岁的非洲裔少年查尔斯因被认定拒捕而遭到警察开枪射中并受伤，近日这段视频首次曝光。查尔斯的代理律师称，查尔斯是在已经投降的情况下仍遭警方开枪射击，并身中三枪，导致身受重伤并接受多年治疗。而警方总共向他开了16枪，他已将纽约警方和纽约市政府告上法庭，要求赔偿500万美元。</p><p>涉事警察称，当时查尔斯手拿枪械威胁警方并逃避追捕，因此才向他开枪。2015年纽约警方内部调查已宣布涉事警察无罪。</p><p><strong>跨越天山的“电力天路”贯通南北疆</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天，新疆750千伏伊犁-库车输变电工程贯通，天山南北新增一条电力大动脉。</p><p>今天，在位于天山主脉的巴音塔拉垭口，最后一组导线成功跨过铁塔，这标志着北疆的750千伏电力资源首次跨越天山直送南疆。</p><p>这是我国首次跨越冰川和高山冻土区建设超高压输电线路。由于受天山阻隔，过去北疆大量富余电力只能通过220千伏电网，沿天山山脉南北坡迂回送至南疆，距离长、送电效率低。现在，“电力小路”一跃升级为“电力高速”。</p><p>在“电力天路”的南端，巴音布鲁克草原上的牧民阿迪力江，已经在盼着这一天了。他们镇上八成牧民都搞起了牧家乐，可即使是旅游高峰季，供电不稳也让他的牧家乐有些冷清。</p><p>为彻底改变新疆南北各地用电紧张状况，近几年，国家在新疆着力构建“五环网、八通道”电网大格局，作为天山环网的重要组成，750千伏“电力天路”贯通后，北疆年发电量将增加27亿度，直送南疆；同时南疆的光电、风电还可以借助750千伏大环网，得到更大范围的开发和消纳。</p><p>现在，原本为用电发愁的阿迪力江已经在做扩大牧家乐的打算了。</p><p>为了架设这条造福于民的电力天路，建设者们穿越西天山百里无人区，架起了几乎全部建在崇山峻岭之上的717座铁塔，攻克了高海拔、冻土层、复杂地形、极端天气等电力建设史上罕见的难题；实现了我国在高海拔永久冻土区电力施工上的一系列全新突破。</p><p><strong>创新驱动 G20成员携手破解增长困局</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：世界经济持续低迷，全球贸易增长也呈现出疲态。如何把握科技进步和新工业革命的机遇？如何通过创新国际治理方式，带动世界经济尽早复苏，实现强劲、可持续、平衡增长呢？即将召开的G20杭州峰会,首次将“创新增长方式”列为核心议题之一。</p><p>创新能带来什么？就在峰会的举办地杭州，又一个特色小镇——浙江基因小镇刚刚投入运营。小镇的核心是基因检测技术，现在已经有来自全球的13个项目入驻，全球最顶尖的分析检测设备也将在基因小镇投产并设立研发基地。</p><p>小镇筹划引进硅谷、纽约等地的专业孵化器，每年孵化5-10家技术创新企业。 而在杭州，各种创新小镇，正在改变这座城市的基因。</p><p>而这样的创新，也正在为转型升级中的中国经济提供动力。以互联网产业化、工业智能化、清洁能源技术、无人控制技术等为特色的全新技术革命，开始在中国经济版图上发力。按照 “十三五”规划描绘出的蓝图，到2020年，我国全社会研发经费投入占GDP比重将提高到2.5%，科技进步对经济增长的贡献率达到60%。</p><p>如今， G20成员作为世界上最具发展活力和创新潜力的群体，已经充分认识到科学、技术和创新对经济和社会发展的重要作用，纷纷制定本国创新国家战略。</p><p>中国提出创新、协调、绿色、开放、共享五大发展理念，将创新摆在国家发展全局的核心位置，正加快实施创新驱动发展战略。</p><p>美国公布《美国创新战略》，大力发展先进制造业，促进重大技术突破，实现经济持续增长与繁荣。</p><p>日本公布《展望日本中长期科技创新政策》，提出构建新型创新体制，推动超智能社会发展。</p><p>德国的工业4.0发展战略、俄罗斯的创新2020等都体现了各国推动创新增长的新理念、新路径。</p><p>目标已定，在全球增长乏力的背景下，G20成员如何共同绘制创新增长蓝图？就在本次峰会前，各方已经就如何实现创新增长达成一系列共识，同时期待以G20杭州峰会为契机，进一步加强各国在科学技术、发展理念、体制机制、商业模式等领域的全方位创新合作。</p><p>中国财政部部长 楼继伟：我们提出了G20创新增长的蓝图，通过新工业革命，数字经济等创新增长的方式，把它和结构性改革结合起来，目标都是提高劳动生产率，提高潜在的经济增长率，体现了一个标本兼治的思路。</p><p><strong>意大利地震遇难人数升至291人</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：截至当地时间27号晚，意大利中部地震造成的死亡人数已升至291人。搜救人员共在震区废墟下救出238人，另有2100人因无家可归暂住临时安置点。意大利总理伦齐宣布8月27日为意全国哀悼日，当天意大利全国公共场所降半旗致哀。</p><p>与此同时，27号意大利政府在马尔凯大区阿斯科利皮切诺市为地震遇难者举行国葬。</p><p>而在国葬中，一个小姑娘的名字和故事多次被大家提及。小姑娘名叫朱莉娅，只有9岁。地震发生的一刻，她用自己弱小的身体，紧紧抱住了自己的妹妹焦尔吉娅，让妹妹幸存了下来。在葬礼上，有救援人员在一旁留下了纸条，上面写道：“你好小家伙，对不起，我们来得太晚了。我们拼命想把你救出来，但已经太迟了。”当朱莉娅的棺椁被抬出体育馆时，现场为这名勇敢的小姑娘响起了掌声。</p><p><strong>记者探访阿富汗山区排雷现场</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：由于经历了数十年的战乱，阿富汗饱受地雷及其他战争遗留爆炸装置的困扰，截至2015年年底，阿富汗平均每月仍有近百人因地雷或爆炸装置受伤和死亡。近年来由于安全局势持续恶化，当地排雷工作进展更加艰难。近日本台记者前往阿富汗北部山区的排雷现场进行了采访。</p><p>开车两小时，我们抵达了距离首都喀布尔约60公里的帕尔万省北郊。阿富汗目前全国超过四分之三的人口是生活在山区间的农村，当地排雷计划负责人向我们展示了该地区的潜在雷区分布图，近四十年战乱让这里到处是隐藏的危险。</p><p>我们跟随着队伍在崎岖的山路踏着乱石，花了近一个小时爬到了排雷工人作业的半山腰。尽管这里在我们来之前已经进行了近一个月的排雷，但从现场情况来看，探测仪的声音仍然不断响起。排雷小组的负责人告诉我们，由于这里以前是一个苏联的检查站，因此大量日常用金属垃圾混入其中， 增加了排雷工作的复杂性和风险。</p><p>在做了详细的GPS定位记录后，瓦克尔再给每个地雷放上一根一米长左右的引线。随后，身穿约5公斤重防护服的瓦克尔则要在点燃引线后的几分钟内迅速撤离到十米以外的山石背后。</p><p>作为联合国排雷行动署下属最大的排雷行动计划，自1989年就开始的阿富汗排雷行动也是世界上第一个非军事化的人道主义排雷项目。大部分资金都是靠国际援助。然而随着2012年叙利亚危机加深，国际反恐形势重点转移，排雷行动计划获得的援助资金持续减少。据联合国阿富汗排雷行动中心的最新报告称，目前阿富汗境内仍有超过4300个雷区，全国34个省份里至今仍有32个受地雷威胁。</p><p><strong>国务院第三次大督查全面启动</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院第三次大督查近日全面启动，督查范围覆盖全国31个省区市、新疆生产建设兵团和国务院有关部门，督查重点包括保持经济平稳发展、推进供给侧结构性改革、促进创新驱动发展、保障和改善民生等四方面工作23项重点内容。国务院将于9月18日派出20个督查组赴各地区和国务院有关部门开展实地督查。对去年大督查中受到国务院表扬激励的20个市(州)、20个县(市、区)，实行“免督查”。</p><p><strong>中国藏文化交流团访问蒙古国和韩国</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：由国务院新闻办公室组织的中国藏文化交流团21号到28号访问了蒙古国和韩国。通过座谈会、图片展等活动，交流团与当地官员、学者、藏传佛教界人士等各界人士进行了深入交流，介绍和阐释了中国西藏经济、社会、文化等方面的发展成就和民族宗教政策，以及中国根据国情和西藏特点保护、传承西藏文化的成功做法。当地人士则表示，通过这些活动加深了对西藏的认识，期待今后与中国西藏的交流与合作更加活跃。</p><p><strong>中国航空动力发展形成新格局</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：航空发动机由于研制难度高等特点，被誉为是现代工业“皇冠上的明珠”。迄今为止，世界上只有少数几个国家掌握了先进航空发动机的研制和生产技术。今天，中国航空发动机集团公司的成立，标志着我国航空发动机产业将形成全新格局。</p><p>中国航空发动机集团公司是由国务院、北京市人民政府、中航工业、中国商飞共同出资组建的国有控股集团公司，注册资本人民币500亿元。未来，将集中致力于发动机设计、制造、试验以及相关材料的研制，建立中国自主的航空动力完整产业链。</p><p>今天我们乘坐的飞机可以抵达世界任何角落，都和航空发动机的进步有着密切关系。但是全新研制一型航空发动机，不仅需要设计，还需要进行长期的试验和试飞，因此研制周期会远大于研制一型同时期的飞行器，这就意味着，立足自主研发中国航空发动机，需要有更好的耐心和科学的方法。</p><p>正是由于航空发动机的高难度，迄今为止，全世界能够研发航空发动机的只有美国、俄罗斯、英国、法国和中国等少数国家。未来，随着我国先进航空发动机的研制，将为我国C919大型客机、运-20大型运输机以及未来的宽体客机等带来极大的推动力。同时，由于航空发动机的研制覆盖空气动力学、燃烧学、结构力学等多个学科，这一产业对经济社会和科学技术带动作用也尤为巨大。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>我国首座规模化储能光热电站投运</strong></p><p>我国首座规模化储能光热电站在青海德令哈投入运行，这是继西班牙、美国之后，世界第三座投运的具备规模化储能系统的塔式光热电站，和传统光伏发电相比，它的电力输出更加连续、稳定。</p><p><strong>浙江义乌驶往阿富汗中亚班列今天首发</strong></p><p>全程7500公里，由我国浙江义乌驶往阿富汗马扎里沙里夫的中亚班列，今天首发。班列满载着义乌小商品货物，15天后到达目的地，预计年内将实现每周一列常态化开行。</p><p><strong>大船集团新型超大油轮下水</strong></p><p>今天，大连船舶重工集团新一代超大型油轮交付使用，它的载重量达到了30.8万吨，采用完全自主知识产权的防泥沙、组合节能装置等设计，是当前超大型油轮设计建造领域，最具国际竞争力的船型。</p><p><strong>第十一届中国延吉·图洽会开幕</strong></p><p>第十一届中国延吉·图们江地区国际投资贸易洽谈会今天开幕，本届洽谈会设立投资合作、商贸展洽、国际经贸论坛、民俗旅游文化交流四大板块，共有来自韩国、日本、俄罗斯等26个国家和地区的嘉宾客商参加。</p><p><strong>交通改造 南昌近百台机械同时开工</strong></p><p>为确保南昌地铁线路施工，服役了24年的永和门立交桥日前拆除，近百台大型机械设备分布桥面两侧同时施工。永和门立交桥1992年通车，如今已不能满足车辆通行需要，拆除工程完成后，原先道路将建成双向10车道。</p><p><strong>徐玉玉案6名犯罪嫌疑人全部落网</strong></p><p>昨晚，随着犯罪嫌疑人陈文辉、郑贤聪在福建投案自首，山东临沂准女大学生徐玉玉因被骗走9900元学费死亡案，6名犯罪嫌疑人全部落网。8月26号，犯罪嫌疑人陈福地、郑金锋、黄进春三人分别被福建、广东警方抓获。对在逃的陈文辉、熊超、郑贤聪3人，公安部发布A级通缉令予以追逃，26号晚熊超在福建漳州落网。</p><p><strong>南宁：一大客车翻车 已致10死32伤</strong></p><p>今天上午10点多，一辆车牌号为桂A93638的大客车，在南宁坛洛镇那莫大桥附近发生翻车事故。截至今天下午四点，事故已造成10人死亡，5人重伤，27人轻伤。目前，所有伤者已被送往医院治疗。南宁市已成立调查组，对事故原因展开进一步调查。</p><p><strong>北京天空出现“双层彩虹”景象</strong></p><p>昨天下午，雨后的北京天空出现了“双层彩虹”景象。气象专家表示，这种“双层彩虹”叫霓虹，是阳光在水滴中的反射多了一次造成的。霓在上方，虹在下方，两者的七色彩带排列顺序刚好相反。</p><p><strong>百集特别节目《一带一路》明起开播</strong></p><p>我台中文国际频道《远方的家》栏目推出的百集特别节目《一带一路》从29日起开播，首播时间为每周一至周五下午5:15。节目再现了“一带一路”沿线的风土人情、丰富物产、经贸合作以及普通人的故事。</p><p><strong>中国航空发动机集团公司成立大会在京举行</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局委员、国务院副总理马凯出席大会并讲话。他指出，要认真学习习近平总书记和李克强总理重要指示批示精神，全面贯彻党中央、国务院和中央军委决策部署，坚决落实重大专项实施方案工作要求，坚持创新发展，走出一条航空发动机自主发展道路；坚持深化改革，打造一个充满活力的崭新现代企业；坚持军民融合，更好服务国防建设和经济社会发展；坚持人才为本，培养造就一批创新领军人才、科技专门人才和高技能人才，实现航空发动机从测绘仿制到自主创新的战略转变，实现我国由航空大国向航空强国的战略转变。</p><p>国务委员王勇出席大会并宣读了习近平重要指示和李克强批示。</p><p>中央和国家机关有关部门，北京市、中央军委有关部门以及有关企业、高校代表出席成立大会。</p><p><strong>湖南、云南、西藏三省区党委主要负责同志职务调整</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央日前决定：</p><p>杜家毫同志任湖南省委书记；徐守盛同志不再担任湖南省委书记、常委、委员职务。</p><p>陈豪同志任云南省委书记；李纪恒同志不再担任云南省委书记、常委、委员职务，另有任用。</p><p>吴英杰同志任西藏自治区党委书记；陈全国同志不再担任西藏自治区党委书记、常委、委员职务，另有任用。</p><p><strong>李克强对中国航空发动机集团公司成立作出批示</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院总理李克强作出批示指出，航空发动机是国之重器，是装备制造业的尖端，尽快在这一领域实现突破，对于增强我国经济和国防实力、提升综合国力具有重大意义。要牢固树立新发展理念，坚持军民融合发展战略，以建设世界一流航空发动机企业为目标，依靠改革开放，立足自主创新，弘扬工匠精神，集众智推众创，并积极借鉴国外经验，着力攻克核心关键技术。希望同志们牢记使命，不负重托，努力做航空动力的保障者、制造强国的建设者和创新驱动发展的践行者，为保障国防安全、培育壮大新动能、促进经济社会持续健康发展作出积极贡献。</p><p><strong>内地奥运精英代表团访港</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天，内地奥运精英代表团在香港多地同时举行示范表演和见面会等活动，受到香港市民的热烈欢迎。</p><p>今天上午，内地奥运精英代表团的乒乓球选手和羽毛球选手首先在 伊利沙伯体育馆为香港民众进行了示范表演。新科羽毛球奥运冠军谌龙与香港当地的选手展开对杀。而林丹与三名当地小朋友展开了一对三的比赛。奥运冠军马龙和许昕则玩起了别开生面的花式乒乓球大战。张继科、许昕还与香港选手配队进行了双打比赛，新的组合也玩儿起了新花样。在乒乓球场地，林丹还向刘国梁发起了挑战，不过他们比的是羽毛球。奥运冠军们还与多名小朋友玩起了转圈打，享受运动的快乐。</p><p>在维多利亚公园游泳馆进行的是跳水游泳示范表演。包括吴敏霞、林跃和陈艾森等著名运动员向现场观众展示了世界级的跳水技能，同时也有运动员们的创意跳水表演，精彩而又创意十足的表演赢得了现场观众的喝彩。</p><p>而女排队员们来到了香港九龙的一家商场，与上百名香港小朋友交流、做游戏，分享她们里约奥运会夺冠的心得和感受。</p><p>此外，今天还举行了举重队和田径队运动员与香港青少年制服团体交流活动，以及名为“奥运金牌精英约定你”的综艺节目等活动，也是反响热烈。</p><p><strong>习近平对中国航空发动机集团公司成立作出重要指示强调 加快实现航空发动机及燃气轮机自主研发和制造生产 为把我国建设成为航空强国而不懈奋斗</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：中国航空发动机集团公司成立大会28日在京举行。中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，党中央作出组建中国航空发动机集团公司的决策，是从富国强军战略高度出发，对深化国有企业改革、推进航空工业体制改革采取的重大举措。希望你们牢记使命、牢记责任，坚持国家利益至上，坚持军民深度融合发展，坚持实施创新驱动战略，大胆创新，锐意改革，脚踏实地，勇攀高峰，加快实现航空发动机及燃气轮机自主研发和制造生产，为把我国建设成为航空强国而不懈奋斗。</p><p><strong>人民日报评论员文章：为国争光 振奋民族自信心</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：明天出版的人民日报将发表评论员文章，题目是《为国争光，振奋民族自信心——以女排精神激荡中国力量之一》。</p><p>文章指出，为国争光的爱国主义，敢于争先的强国意志，永远是振奋民族自信心的强大精神力量。</p><p><strong>中国空军加快推进防空反导能力建设</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：空军新闻发言人今天表示，中国空军将加快推进防空反导能力建设。防空反导是空军战略能力的重要组成部分，空军正按照“空天一体、攻防兼备”战略要求，实现国土防空型向攻防兼备型转变，构建适应信息化作战需要的空天防御力量体系，全面提高战略预警、空中打击、防空反导、信息对抗、空降作战、战略投送和综合保障能力。随着反导装备国产化水平大幅提升，红旗-9地空导弹，红旗-12地空导弹，红旗-6弹炮装备部队，并在实战化训练中得到了检验。</p><p><strong>【“两学一做”重在实效】广东惠州：整合资源 优化服务</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：广东惠州市把“两学一做”学习教育活动与农村基层治理相结合，推进基层公共服务平台建设，努力做到“群众办事不出村”。</p><p>今年60岁的曾秀容，来到村委会办理养老保险，在工作人员的帮助下，曾秀容在公共服务平台上办好了申请预审，输入相关资料后，剩下的审批和办结都可以由村里的党员干部跟踪完成。</p><p>惠州市结合“两学一做”学习教育活动，在县、镇、村构建起三级网络基层公共服务平台。大到社保、民政等公共服务，小到村里的党务、财务信息，甚至缴纳水电费，群众都可以通过公共服务平台在网上完成</p><p><br/></p> </div>",
  "text": "土耳其战机空袭叙库尔德武装目标土耳其战机27号继续在叙利亚北部发动空袭。据报道土战机当天空袭了叙边境城镇杰拉卜卢斯附近的库尔德武装一处目标以及极端组织的6处目标。此外土耳其军方称，27号一辆军方坦克在杰拉卜卢斯附近遭到火箭弹袭击，造成1死3伤。军方称火箭弹很可能是库尔德武装发射。土耳其近期安全局势持续恶化。土耳其外长恰武什奥卢此前表示，土政府将竭尽全力打击叙北部极端组织目标，肃清土叙边境的极端分子。非裔少年遭警方开16枪视频首次公布美国媒体近日报道称，2013年12月，纽约一名15岁的非洲裔少年查尔斯因被认定拒捕而遭到警察开枪射中并受伤，近日这段视频首次曝光。查尔斯的代理律师称，查尔斯是在已经投降的情况下仍遭警方开枪射击，并身中三枪，导致身受重伤并接受多年治疗。而警方总共向他开了16枪，他已将纽约警方和纽约市政府告上法庭，要求赔偿500万美元。涉事警察称，当时查尔斯手拿枪械威胁警方并逃避追捕，因此才向他开枪。2015年纽约警方内部调查已宣布涉事警察无罪。跨越天山的“电力天路”贯通南北疆央视网消息(新闻联播文字版)：今天，新疆750千伏伊犁-库车输变电工程贯通，天山南北新增一条电力大动脉。今天，在位于天山主脉的巴音塔拉垭口，最后一组导线成功跨过铁塔，这标志着北疆的750千伏电力资源首次跨越天山直送南疆。这是我国首次跨越冰川和高山冻土区建设超高压输电线路。由于受天山阻隔，过去北疆大量富余电力只能通过220千伏电网，沿天山山脉南北坡迂回送至南疆，距离长、送电效率低。现在，“电力小路”一跃升级为“电力高速”。在“电力天路”的南端，巴音布鲁克草原上的牧民阿迪力江，已经在盼着这一天了。他们镇上八成牧民都搞起了牧家乐，可即使是旅游高峰季，供电不稳也让他的牧家乐有些冷清。为彻底改变新疆南北各地用电紧张状况，近几年，国家在新疆着力构建“五环网、八通道”电网大格局，作为天山环网的重要组成，750千伏“电力天路”贯通后，北疆年发电量将增加27亿度，直送南疆；同时南疆的光电、风电还可以借助750千伏大环网，得到更大范围的开发和消纳。现在，原本为用电发愁的阿迪力江已经在做扩大牧家乐的打算了。为了架设这条造福于民的电力天路，建设者们穿越西天山百里无人区，架起了几乎全部建在崇山峻岭之上的717座铁塔，攻克了高海拔、冻土层、复杂地形、极端天气等电力建设史上罕见的难题；实现了我国在高海拔永久冻土区电力施工上的一系列全新突破。创新驱动 G20成员携手破解增长困局央视网消息(新闻联播文字版)：世界经济持续低迷，全球贸易增长也呈现出疲态。如何把握科技进步和新工业革命的机遇？如何通过创新国际治理方式，带动世界经济尽早复苏，实现强劲、可持续、平衡增长呢？即将召开的G20杭州峰会,首次将“创新增长方式”列为核心议题之一。创新能带来什么？就在峰会的举办地杭州，又一个特色小镇——浙江基因小镇刚刚投入运营。小镇的核心是基因检测技术，现在已经有来自全球的13个项目入驻，全球最顶尖的分析检测设备也将在基因小镇投产并设立研发基地。小镇筹划引进硅谷、纽约等地的专业孵化器，每年孵化5-10家技术创新企业。 而在杭州，各种创新小镇，正在改变这座城市的基因。而这样的创新，也正在为转型升级中的中国经济提供动力。以互联网产业化、工业智能化、清洁能源技术、无人控制技术等为特色的全新技术革命，开始在中国经济版图上发力。按照 “十三五”规划描绘出的蓝图，到2020年，我国全社会研发经费投入占GDP比重将提高到2.5%，科技进步对经济增长的贡献率达到60%。如今， G20成员作为世界上最具发展活力和创新潜力的群体，已经充分认识到科学、技术和创新对经济和社会发展的重要作用，纷纷制定本国创新国家战略。中国提出创新、协调、绿色、开放、共享五大发展理念，将创新摆在国家发展全局的核心位置，正加快实施创新驱动发展战略。美国公布《美国创新战略》，大力发展先进制造业，促进重大技术突破，实现经济持续增长与繁荣。日本公布《展望日本中长期科技创新政策》，提出构建新型创新体制，推动超智能社会发展。德国的工业4.0发展战略、俄罗斯的创新2020等都体现了各国推动创新增长的新理念、新路径。目标已定，在全球增长乏力的背景下，G20成员如何共同绘制创新增长蓝图？就在本次峰会前，各方已经就如何实现创新增长达成一系列共识，同时期待以G20杭州峰会为契机，进一步加强各国在科学技术、发展理念、体制机制、商业模式等领域的全方位创新合作。中国财政部部长 楼继伟：我们提出了G20创新增长的蓝图，通过新工业革命，数字经济等创新增长的方式，把它和结构性改革结合起来，目标都是提高劳动生产率，提高潜在的经济增长率，体现了一个标本兼治的思路。意大利地震遇难人数升至291人央视网消息(新闻联播文字版)：截至当地时间27号晚，意大利中部地震造成的死亡人数已升至291人。搜救人员共在震区废墟下救出238人，另有2100人因无家可归暂住临时安置点。意大利总理伦齐宣布8月27日为意全国哀悼日，当天意大利全国公共场所降半旗致哀。与此同时，27号意大利政府在马尔凯大区阿斯科利皮切诺市为地震遇难者举行国葬。而在国葬中，一个小姑娘的名字和故事多次被大家提及。小姑娘名叫朱莉娅，只有9岁。地震发生的一刻，她用自己弱小的身体，紧紧抱住了自己的妹妹焦尔吉娅，让妹妹幸存了下来。在葬礼上，有救援人员在一旁留下了纸条，上面写道：“你好小家伙，对不起，我们来得太晚了。我们拼命想把你救出来，但已经太迟了。”当朱莉娅的棺椁被抬出体育馆时，现场为这名勇敢的小姑娘响起了掌声。记者探访阿富汗山区排雷现场央视网消息(新闻联播文字版)：由于经历了数十年的战乱，阿富汗饱受地雷及其他战争遗留爆炸装置的困扰，截至2015年年底，阿富汗平均每月仍有近百人因地雷或爆炸装置受伤和死亡。近年来由于安全局势持续恶化，当地排雷工作进展更加艰难。近日本台记者前往阿富汗北部山区的排雷现场进行了采访。开车两小时，我们抵达了距离首都喀布尔约60公里的帕尔万省北郊。阿富汗目前全国超过四分之三的人口是生活在山区间的农村，当地排雷计划负责人向我们展示了该地区的潜在雷区分布图，近四十年战乱让这里到处是隐藏的危险。我们跟随着队伍在崎岖的山路踏着乱石，花了近一个小时爬到了排雷工人作业的半山腰。尽管这里在我们来之前已经进行了近一个月的排雷，但从现场情况来看，探测仪的声音仍然不断响起。排雷小组的负责人告诉我们，由于这里以前是一个苏联的检查站，因此大量日常用金属垃圾混入其中， 增加了排雷工作的复杂性和风险。在做了详细的GPS定位记录后，瓦克尔再给每个地雷放上一根一米长左右的引线。随后，身穿约5公斤重防护服的瓦克尔则要在点燃引线后的几分钟内迅速撤离到十米以外的山石背后。作为联合国排雷行动署下属最大的排雷行动计划，自1989年就开始的阿富汗排雷行动也是世界上第一个非军事化的人道主义排雷项目。大部分资金都是靠国际援助。然而随着2012年叙利亚危机加深，国际反恐形势重点转移，排雷行动计划获得的援助资金持续减少。据联合国阿富汗排雷行动中心的最新报告称，目前阿富汗境内仍有超过4300个雷区，全国34个省份里至今仍有32个受地雷威胁。国务院第三次大督查全面启动央视网消息(新闻联播文字版)：国务院第三次大督查近日全面启动，督查范围覆盖全国31个省区市、新疆生产建设兵团和国务院有关部门，督查重点包括保持经济平稳发展、推进供给侧结构性改革、促进创新驱动发展、保障和改善民生等四方面工作23项重点内容。国务院将于9月18日派出20个督查组赴各地区和国务院有关部门开展实地督查。对去年大督查中受到国务院表扬激励的20个市(州)、20个县(市、区)，实行“免督查”。中国藏文化交流团访问蒙古国和韩国央视网消息(新闻联播文字版)：由国务院新闻办公室组织的中国藏文化交流团21号到28号访问了蒙古国和韩国。通过座谈会、图片展等活动，交流团与当地官员、学者、藏传佛教界人士等各界人士进行了深入交流，介绍和阐释了中国西藏经济、社会、文化等方面的发展成就和民族宗教政策，以及中国根据国情和西藏特点保护、传承西藏文化的成功做法。当地人士则表示，通过这些活动加深了对西藏的认识，期待今后与中国西藏的交流与合作更加活跃。中国航空动力发展形成新格局央视网消息(新闻联播文字版)：航空发动机由于研制难度高等特点，被誉为是现代工业“皇冠上的明珠”。迄今为止，世界上只有少数几个国家掌握了先进航空发动机的研制和生产技术。今天，中国航空发动机集团公司的成立，标志着我国航空发动机产业将形成全新格局。中国航空发动机集团公司是由国务院、北京市人民政府、中航工业、中国商飞共同出资组建的国有控股集团公司，注册资本人民币500亿元。未来，将集中致力于发动机设计、制造、试验以及相关材料的研制，建立中国自主的航空动力完整产业链。今天我们乘坐的飞机可以抵达世界任何角落，都和航空发动机的进步有着密切关系。但是全新研制一型航空发动机，不仅需要设计，还需要进行长期的试验和试飞，因此研制周期会远大于研制一型同时期的飞行器，这就意味着，立足自主研发中国航空发动机，需要有更好的耐心和科学的方法。正是由于航空发动机的高难度，迄今为止，全世界能够研发航空发动机的只有美国、俄罗斯、英国、法国和中国等少数国家。未来，随着我国先进航空发动机的研制，将为我国C919大型客机、运-20大型运输机以及未来的宽体客机等带来极大的推动力。同时，由于航空发动机的研制覆盖空气动力学、燃烧学、结构力学等多个学科，这一产业对经济社会和科学技术带动作用也尤为巨大。国内联播快讯央视网消息(新闻联播文字版)：我国首座规模化储能光热电站投运我国首座规模化储能光热电站在青海德令哈投入运行，这是继西班牙、美国之后，世界第三座投运的具备规模化储能系统的塔式光热电站，和传统光伏发电相比，它的电力输出更加连续、稳定。浙江义乌驶往阿富汗中亚班列今天首发全程7500公里，由我国浙江义乌驶往阿富汗马扎里沙里夫的中亚班列，今天首发。班列满载着义乌小商品货物，15天后到达目的地，预计年内将实现每周一列常态化开行。大船集团新型超大油轮下水今天，大连船舶重工集团新一代超大型油轮交付使用，它的载重量达到了30.8万吨，采用完全自主知识产权的防泥沙、组合节能装置等设计，是当前超大型油轮设计建造领域，最具国际竞争力的船型。第十一届中国延吉·图洽会开幕第十一届中国延吉·图们江地区国际投资贸易洽谈会今天开幕，本届洽谈会设立投资合作、商贸展洽、国际经贸论坛、民俗旅游文化交流四大板块，共有来自韩国、日本、俄罗斯等26个国家和地区的嘉宾客商参加。交通改造 南昌近百台机械同时开工为确保南昌地铁线路施工，服役了24年的永和门立交桥日前拆除，近百台大型机械设备分布桥面两侧同时施工。永和门立交桥1992年通车，如今已不能满足车辆通行需要，拆除工程完成后，原先道路将建成双向10车道。徐玉玉案6名犯罪嫌疑人全部落网昨晚，随着犯罪嫌疑人陈文辉、郑贤聪在福建投案自首，山东临沂准女大学生徐玉玉因被骗走9900元学费死亡案，6名犯罪嫌疑人全部落网。8月26号，犯罪嫌疑人陈福地、郑金锋、黄进春三人分别被福建、广东警方抓获。对在逃的陈文辉、熊超、郑贤聪3人，公安部发布A级通缉令予以追逃，26号晚熊超在福建漳州落网。南宁：一大客车翻车 已致10死32伤今天上午10点多，一辆车牌号为桂A93638的大客车，在南宁坛洛镇那莫大桥附近发生翻车事故。截至今天下午四点，事故已造成10人死亡，5人重伤，27人轻伤。目前，所有伤者已被送往医院治疗。南宁市已成立调查组，对事故原因展开进一步调查。北京天空出现“双层彩虹”景象昨天下午，雨后的北京天空出现了“双层彩虹”景象。气象专家表示，这种“双层彩虹”叫霓虹，是阳光在水滴中的反射多了一次造成的。霓在上方，虹在下方，两者的七色彩带排列顺序刚好相反。百集特别节目《一带一路》明起开播我台中文国际频道《远方的家》栏目推出的百集特别节目《一带一路》从29日起开播，首播时间为每周一至周五下午5:15。节目再现了“一带一路”沿线的风土人情、丰富物产、经贸合作以及普通人的故事。中国航空发动机集团公司成立大会在京举行央视网消息(新闻联播文字版)：中共中央政治局委员、国务院副总理马凯出席大会并讲话。他指出，要认真学习习近平总书记和李克强总理重要指示批示精神，全面贯彻党中央、国务院和中央军委决策部署，坚决落实重大专项实施方案工作要求，坚持创新发展，走出一条航空发动机自主发展道路；坚持深化改革，打造一个充满活力的崭新现代企业；坚持军民融合，更好服务国防建设和经济社会发展；坚持人才为本，培养造就一批创新领军人才、科技专门人才和高技能人才，实现航空发动机从测绘仿制到自主创新的战略转变，实现我国由航空大国向航空强国的战略转变。国务委员王勇出席大会并宣读了习近平重要指示和李克强批示。中央和国家机关有关部门，北京市、中央军委有关部门以及有关企业、高校代表出席成立大会。湖南、云南、西藏三省区党委主要负责同志职务调整央视网消息(新闻联播文字版)：中共中央日前决定：杜家毫同志任湖南省委书记；徐守盛同志不再担任湖南省委书记、常委、委员职务。陈豪同志任云南省委书记；李纪恒同志不再担任云南省委书记、常委、委员职务，另有任用。吴英杰同志任西藏自治区党委书记；陈全国同志不再担任西藏自治区党委书记、常委、委员职务，另有任用。李克强对中国航空发动机集团公司成立作出批示央视网消息(新闻联播文字版)：中共中央政治局常委、国务院总理李克强作出批示指出，航空发动机是国之重器，是装备制造业的尖端，尽快在这一领域实现突破，对于增强我国经济和国防实力、提升综合国力具有重大意义。要牢固树立新发展理念，坚持军民融合发展战略，以建设世界一流航空发动机企业为目标，依靠改革开放，立足自主创新，弘扬工匠精神，集众智推众创，并积极借鉴国外经验，着力攻克核心关键技术。希望同志们牢记使命，不负重托，努力做航空动力的保障者、制造强国的建设者和创新驱动发展的践行者，为保障国防安全、培育壮大新动能、促进经济社会持续健康发展作出积极贡献。内地奥运精英代表团访港央视网消息(新闻联播文字版)：今天，内地奥运精英代表团在香港多地同时举行示范表演和见面会等活动，受到香港市民的热烈欢迎。今天上午，内地奥运精英代表团的乒乓球选手和羽毛球选手首先在 伊利沙伯体育馆为香港民众进行了示范表演。新科羽毛球奥运冠军谌龙与香港当地的选手展开对杀。而林丹与三名当地小朋友展开了一对三的比赛。奥运冠军马龙和许昕则玩起了别开生面的花式乒乓球大战。张继科、许昕还与香港选手配队进行了双打比赛，新的组合也玩儿起了新花样。在乒乓球场地，林丹还向刘国梁发起了挑战，不过他们比的是羽毛球。奥运冠军们还与多名小朋友玩起了转圈打，享受运动的快乐。在维多利亚公园游泳馆进行的是跳水游泳示范表演。包括吴敏霞、林跃和陈艾森等著名运动员向现场观众展示了世界级的跳水技能，同时也有运动员们的创意跳水表演，精彩而又创意十足的表演赢得了现场观众的喝彩。而女排队员们来到了香港九龙的一家商场，与上百名香港小朋友交流、做游戏，分享她们里约奥运会夺冠的心得和感受。此外，今天还举行了举重队和田径队运动员与香港青少年制服团体交流活动，以及名为“奥运金牌精英约定你”的综艺节目等活动，也是反响热烈。习近平对中国航空发动机集团公司成立作出重要指示强调 加快实现航空发动机及燃气轮机自主研发和制造生产 为把我国建设成为航空强国而不懈奋斗央视网消息(新闻联播文字版)：中国航空发动机集团公司成立大会28日在京举行。中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，党中央作出组建中国航空发动机集团公司的决策，是从富国强军战略高度出发，对深化国有企业改革、推进航空工业体制改革采取的重大举措。希望你们牢记使命、牢记责任，坚持国家利益至上，坚持军民深度融合发展，坚持实施创新驱动战略，大胆创新，锐意改革，脚踏实地，勇攀高峰，加快实现航空发动机及燃气轮机自主研发和制造生产，为把我国建设成为航空强国而不懈奋斗。人民日报评论员文章：为国争光 振奋民族自信心央视网消息(新闻联播文字版)：明天出版的人民日报将发表评论员文章，题目是《为国争光，振奋民族自信心——以女排精神激荡中国力量之一》。文章指出，为国争光的爱国主义，敢于争先的强国意志，永远是振奋民族自信心的强大精神力量。中国空军加快推进防空反导能力建设央视网消息(新闻联播文字版)：空军新闻发言人今天表示，中国空军将加快推进防空反导能力建设。防空反导是空军战略能力的重要组成部分，空军正按照“空天一体、攻防兼备”战略要求，实现国土防空型向攻防兼备型转变，构建适应信息化作战需要的空天防御力量体系，全面提高战略预警、空中打击、防空反导、信息对抗、空降作战、战略投送和综合保障能力。随着反导装备国产化水平大幅提升，红旗-9地空导弹，红旗-12地空导弹，红旗-6弹炮装备部队，并在实战化训练中得到了检验。【“两学一做”重在实效】广东惠州：整合资源 优化服务央视网消息(新闻联播文字版)：广东惠州市把“两学一做”学习教育活动与农村基层治理相结合，推进基层公共服务平台建设，努力做到“群众办事不出村”。今年60岁的曾秀容，来到村委会办理养老保险，在工作人员的帮助下，曾秀容在公共服务平台上办好了申请预审，输入相关资料后，剩下的审批和办结都可以由村里的党员干部跟踪完成。惠州市结合“两学一做”学习教育活动，在县、镇、村构建起三级网络基层公共服务平台。大到社保、民政等公共服务，小到村里的党务、财务信息，甚至缴纳水电费，群众都可以通过公共服务平台在网上完成"
}