{
  "url": "http://www.xwlbo.com/4162.html",
  "date": "2016-04-12",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">世界杯亚洲区12强预选赛 中国入A组</span></strong></p><p>2018年世界杯亚洲区预选赛12强赛抽签仪式今天在马来西亚吉隆坡举行。按抽签结果，中国队进入两个小组中的A组。和中国队同组的是伊朗、韩国、乌兹别克斯坦、卡塔尔和叙利亚。其余六支球队澳大利亚、日本、沙特、阿联酋、伊拉克、泰国进入B组。</p><p>在12强赛阶段，每个小组的6支球队将进行主客场循环比赛，每个小组的前两名、一共4支球队直接入围世界杯。两个小组的第三名将进行附加赛，胜者将参加跨洲附加赛，争夺一张世界杯入场券。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">加强文物保护 传承文化历史根脉</span></strong></p><p>全国文物工作会议12日在京召开。中共中央政治局委员、国务院副总理刘延东在会上传达了习近平总书记重要指示精神和李克强总理的批示并讲话。她说，文物工作在培育社会主义核心价值观、实现中华民族伟大复兴的中国梦、彰显文明大国形象中的作用不可替代。要深刻把握新形势新要求，明确责任、重在保护、拓展利用、严格执法、完善保障，推动新时期文物工作迈上新台阶，为经济发展、文化繁荣和民生改善作出新的更大贡献。</p><p>“十二五”时期，文物保护力度明显加大，全国登录的不可移动文物总计766722处，新发现文物536001处；全国重点文物保护单位从2352处增长到4296处，馆藏文物从2000多万件增长到4000多万件，全国文物资源库和“文物身份证”体系基本建成，基本摸清了文物资源的“家底”。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">李克强对文物工作作出批示</span></strong></p><p>中共中央政治局常委、国务院总理李克强作出批示强调，加强文物保护，是要让优秀传统文化融入当代社会，厚植道德沃土，用文明的力量助推发展进步。各地区、各有关部门要本着无愧历史、无愧未来的责任心，依法履行管理和监督职责，进一步加强新形势下的文物保护工作。要坚持统筹规划、保护为主、保用结合，在严格保护文物的基础上，有效挖掘文物蕴含的历史、文化和科学等价值，充分发挥文物的公共文化服务和社会教育功能。要积极动员各方力量，努力形成全社会参与文物保护的新格局，让宝贵遗产世代传承、焕发新的光彩，为繁荣文化事业、促进经济发展和社会进步作出新的贡献。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p><span style=\"color: rgb(51, 51, 51);\"></span></p><p>禁令取消 俄先进防空系统交付伊朗</p><p>伊朗外交部11号宣布，俄罗斯交付的首批S-300防空导弹系统部件已运抵伊朗。</p><p>S-300是俄军较为先进的防空导弹系统，两国于2007年签署相关军售合同。2010年，俄罗斯宣布依据安理会决议中止了导弹出售合同。伊核问题谈判取得进展后，俄方在去年4月取消了向伊朗出售S-300防空导弹系统的禁令，引发以色列和美国的强烈反对。</p><p>巴西众议院特委会通过弹劾总统报告</p><p>巴西国会众议院特别委员会11号晚通过了支持弹劾总统罗塞夫的报告。报告将被提交至众议院全体会议进行表决。如果弹劾案在众议院获得三分之二的支持率，就将提交参议院进行两轮表决。如果弹劾案在参议院也最终获得通过，罗塞夫将必须下台，由副总统特梅尔接任。</p><p>参与投机 高盛被罚50.6亿美元</p><p>美国司法部11号宣布，美国高盛集团同意为2008年金融危机前销售超高风险住房抵押贷款支持证券支付50.6亿美元，约合327亿元人民币罚款以了结相关诉讼。美国司法部表示，2005年到2007年，高盛集团的相关投机行为让投资人和由联邦政府担保的金融机构损失了数十亿美元。</p><p>2008年金融危机前，美国不少金融机构参与超高风险住房抵押贷款支持证券的投机活动，被认为是引发美国次贷危机及随后金融危机的重要原因之一。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">奥巴马：任内最大错误是利战后混乱</span></strong></p><p>美国总统奥巴马在美国媒体10号播出的节目访谈中说，自己两届总统任期内的最大错误是在军事介入利比亚的善后工作方面“毫无规划”。他承认利比亚在其前领导人卡扎菲倒台后陷入“混乱”。</p><p>在10日播出的《福克斯周日新闻》节目访谈中，奥巴马在回答，任期内最糟糕的错误是什么的问题时，罗列了卡扎菲倒台并身亡后利比亚的种种乱象，并称，他最大的错误可能是没能对介入利比亚之后的情况作出应对和规划。</p><p>对于奥巴马的说法，俄罗斯外交部新闻发言人扎哈罗娃批评说，问题不在于善后工作缺乏规划，而是美国破坏了国际法，给国际社会留下了一个个烂摊子。对于那些已成废墟的国家而言，美国就是侵略者。</p><p>2011年，法国、美国等多国以空袭政府军的方式支持利比亚反对派，强行推翻了卡扎菲政权。随后，各派别势力都试图填补权力真空，纷争四起，甚至长期出现两个政府、两个议会并立局面。而极端组织伺机扩张。2015年以来，极端组织在利比亚的规模已扩张一倍，人数增至6000人。利比亚经济也因为局势持续动荡几乎见底。利比亚现阶段日产原油总量已跌至30万桶左右，远低于2011年利比亚内战前的160万桶。</p><p>有分析人士认为，利比亚对西方民主制度“水土不服”、局势动荡固然有其内在原因，但美欧等西方国家奉行霸权主义和利己主义政策，想打就打，只破不立，是利比亚乱象丛生的重要外部因素。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">习近平对文物工作作出重要指示强调 切实加大文物保护力度 推进文物合理适度利用 努力走出一条符合国情的文物保护利用之路</span></strong></p><p>中共中央总书记、国家主席、中央军委主席习近平近日对文物工作作出重要指示。他强调，文物承载灿烂文明，传承历史文化，维系民族精神，是老祖宗留给我们的宝贵遗产，是加强社会主义精神文明建设的深厚滋养。保护文物功在当代、利在千秋。</p><p>习近平指出，近年来，我国文物事业取得很大发展，文物保护、管理和利用水平不断提高。但也要清醒看到，我国是世界文物大国，又处在城镇化快速发展的历史进程中，文物保护工作依然任重道远。</p><p>习近平强调，各级党委和政府要增强对历史文物的敬畏之心，树立保护文物也是政绩的科学理念，统筹好文物保护与经济社会发展，全面贯彻“保护为主、抢救第一、合理利用、加强管理”的工作方针，切实加大文物保护力度，推进文物合理适度利用，使文物保护成果更多惠及人民群众。各级文物部门要不辱使命，守土尽责，提高素质能力和依法管理水平，广泛动员社会力量参与，努力走出一条符合国情的文物保护利用之路，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出更大贡献。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">习近平同尼日利亚总统举行会谈 两国元首决定共同推动中尼战略伙伴关系迈上新台阶</span></strong></p><p>欢迎仪式后，习近平同布哈里举行会谈，两国元首决定，共同推动中尼战略伙伴关系迈上新台阶，给两国人民带来更多福祉。</p><p>习近平指出，今年是中尼建交45周年。在双方共同努力下，两国各领域友好互利合作成果丰硕。在世界多极化、经济全球化持续推进的大环境下，深化中尼各领域友好互利合作，符合两国和两国人民的根本和长远利益，有利于非洲和世界实现和平、稳定、发展。</p><p>习近平强调，中尼都肩负着艰巨的发展任务。两国发展战略契合，经济互补性强，合作潜力大，应促进互利共赢，谋求共同发展。双方要保持高层交往良好势头，密切各领域友好往来，在涉及彼此核心利益和重大关切问题上相互理解和支持，不断增进战略互信。中方愿同尼方深化在农渔业、炼油、矿产开发、机电、轻工、纺织、加工制造等领域互利合作，实现合作共赢、共同发展。中方愿优先支持尼方破解基础设施滞后、人才不足、资金短缺三个制约尼工业化和农业现代化的瓶颈。中方愿同尼方加强文化、教育、媒体、青年、妇女等领域交流合作，夯实两国友好的社会和民意基础。中方支持尼方在国际和地区事务中发挥更大作用，愿同尼方就非洲和平安全、气候变化、2030年可持续发展议程等重大国际和地区问题加强沟通和协作。</p><p>习近平指出，中国和非洲历来是休戚与共的命运共同体和互利共赢的利益共同体。发展同非洲国家友好合作关系始终是中国外交政策的基石。中非合作论坛约翰内斯堡峰会取得巨大成功，中非双方共同绘就了合作共赢、共同发展的新蓝图。中方将秉持真实亲诚对非政策理念和正确义利观，全面落实约翰内斯堡峰会成果，把实现自身发展同助力非洲发展紧密结合起来，实现合作共赢、共同发展。</p><p>布哈里表示，很高兴尼中建交45年来，两国关系取得长足发展，各领域合作不断深化。尼方感谢中方长期以来在基础设施建设等方面给予的大力帮助。中国经济社会发展巨大成就令世人敬佩，去年中非合作论坛约翰内斯堡峰会为新形势下中国同非洲国家合作注入了新的动力，也为尼中合作带来更大潜力。尼方愿加紧落实两国达成的协议，拓展同中方在农业、矿业、基础设施、人力资源等领域互利合作，为尼国家经济多元化发展、促进就业提供助力。尼愿加强同中方在国际事务中合作。</p><p>会谈后，两国元首共同见证了基础设施、产能、投资、航空、科技、金融等领域合作文件的签署。</p><p>国务委员杨洁篪等参加会谈。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p><span style=\"color: rgb(51, 51, 51);\"></span></p><p>一季度实际使用外资同比增长4.5%</p><p>商务部最新数据显示，今年1-3月，全国新设立外商投资企业5956家，比去年同期增长1.6%；实际使用外资金额2242.1亿元人民币，同比增长4.5%。</p><p>“雪龙”号完成第32次南极科考回国</p><p>今天，“雪龙”号科考船完成第32次南极考察任务返回上海。在此次历时158天的科考期间，我国首架极地专用固定翼飞机成功试飞。</p><p>中国企业赴尼投资将获多种支持</p><p>记者在今天举行的“中国-尼日利亚产能与投资合作论坛”上了解到，中尼双方将加强在基础设施、农业、制造业等重点领域的合作，对赴尼日利亚投资的中国企业将提供政策和金融支持。</p><p>浙江湖州“渔光互补”项目投产</p><p>浙江省湖州“渔光互补”光伏发电项目并网投产，每年发电将超过1亿度，可节约标准煤3万多吨，实现了水面发电、水下养殖。</p><p>2016书香中国暨北京阅读季启动</p><p>由国家新闻出版广电总局、北京市人民政府等单位主办的“2016书香中国暨北京阅读季”今天启动，回顾了全民阅读十周年取得的丰硕成果。来自全国的31个家庭代表，领取了“书香之家”牌匾；2000多名群众在现场进行了集体朗诵。随后，全国各地将在4月23日“世界读书日”前后陆续启动一系列全民阅读活动。</p><p>北京市将大幅提高乡村医生待遇</p><p>记者今天从北京市卫计委获悉，将大幅提高乡村医生待遇，从目前的每人每月1600元提高到3500元，山区半山区可结合实际情况，在基本补助基础上每人每月再增加补助500至2000元。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">习近平举行仪式欢迎尼日利亚总统访华</span></strong></p><p>国家主席习近平12日下午在人民大会堂东门外广场举行仪式，欢迎尼日利亚联邦共和国总统穆罕马杜·布哈里对我国进行国事访问。</p><p>全国人大常委会副委员长陈昌智、国务委员杨洁篪、全国政协副主席罗富和等出席欢迎仪式。</p><p>陪同布哈里访华的有外交部长等。</p><p>军乐团奏尼中两国国歌。</p><p>鸣礼炮21响。</p><p>布哈里在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>两国元首回到检阅台观看仪仗队分列式。</p><p>随后，军乐团进行行进吹奏表演。</p><p>布哈里是应习近平的邀请对我国进行国事访问的。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">“展望十三五”报告会：以“一带一路”为统领 提高对外开放水平</span></strong></p><p>今天，在中宣部等六部委举办的“展望十三五”第三场报告会上，商务部部长高虎城指出，“十三五”时期，我国要以“一带一路”建设为统领，加快内陆沿边地区的对外开放，提高对外开放水平。</p><p>高虎城表示，“十三五”期间，我国还要加快传统出口产业转型升级，壮大装备制造等出口主导新产业，把服务贸易打造成为外贸新增长点。同时，扩大对外援助规模，在全球性议题上主动提出新主张、新倡议和新方案。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">税负只减不增 营改增全面扩围</span></strong></p><p>今天，财政部和国家税务总局有关负责人在国新办发布会上表示，“营业税改征增值税”改革全面扩围后，将带来大规模减税效应。</p><p>从今年5月1日起，建筑业、房地产业、金融业和生活服务业都将纳入营改增试点范围，预计将新涉及近1000万户纳税人，是前期试点纳税人总户数的近1.7倍。不仅如此，这些纳税人年营业税收入占原来营业税总收入的80%左右，改革将带来大规模减税效应，预计今年将实现减税5000亿元。</p><p>目前，国、地税1100多万户纳税人档案资料的移交工作全部完成，国税部门已经为70%的纳税人办理了税务登记。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">澳大利亚总理将访华</span></strong></p><p>应国务院总理李克强邀请，澳大利亚联邦总理马尔科姆·特恩布尔将于4月14日至15日对我国进行正式访问并举行中澳总理年度会晤。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">张德江主持召开全国人大常委会食品安全法执法检查组第一次全体会议并强调 加大执法检查力度 依法保障人民群众“舌尖上的安全”</span></strong></p><p>中共中央政治局常委、全国人大常委会委员长张德江12日主持召开全国人大常委会食品安全法执法检查组第一次全体会议，正式启动2016年度全国人大常委会执法检查。</p><p>张德江说，党中央历来高度重视食品安全工作。党的十八大以来，习近平总书记多次就保障食品安全作出重要指示，对做好食品安全工作提出了明确要求。当前我国食品安全形势依然严峻，保障食品安全任重道远。要认真贯彻习近平总书记重要指示精神，牢固树立以人民为中心的发展理念，全面落实新修订的食品安全法，坚持党政同责、标本兼治，加强统筹协调，狠抓普法执法，强化监管措施，切实保障人民群众“舌尖上的安全”。</p><p>张德江指出，能不能让人民群众吃得安全放心，是全国人大常委会始终高度重视的问题。十二届全国人大常委会紧紧围绕改革食品安全监管体制、建立最严格的食品安全监管制度、构建食品安全社会共治格局，全面修订食品安全法，充实完善食品安全工作的理念、制度、机制、方式等各方面法律制度，着力增强法律的可操作性和可执行性。各级政府、有关部门和全体食品生产经营者要增强法治意识和责任意识，把食品安全法贯彻好实施好，以良法保证善治，促进发展。</p><p>张德江强调，执法检查是人大监督的法定形式和重要途径，也是人大推动法律贯彻实施、推进法治国家建设的主要抓手。全国人大常委会要坚持党的领导，坚持依法行使职权，坚持问题导向，坚持监督与支持相统一，抓住执法检查各个环节，加强和改进执法检查工作，努力增强执法检查实效。全国人大常委会、国务院及有关部门、各省级人大常委会要密切配合，共同做好食品安全法执法检查，推动法律全面有效实施、各项规定落到实处，让人民群众吃得安全、安心、健康。</p><p>汪洋出席会议并讲话。王晨对执法检查工作作了部署。国务院有关部门汇报了食品安全法贯彻实施情况。</p><p>此次执法检查由张德江委员长任组长。执法检查组将组成5个小组，分赴10个省(市)进行检查，同时委托其他21个省(区、市)人大常委会对本行政区域内食品安全法的实施情况进行检查。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">李克强会见以色列议长</span></strong></p><p>国务院总理李克强今天下午在中南海紫光阁会见以色列议长埃德尔斯坦。</p><p>李克强表示，中以关系近年来顺利健康发展。特别是在去年全球贸易萎缩的背景下，中以双边贸易逆势增长，更表明两国合作拥有很大潜力。中方愿以明年两国建交25周年为契机，同以方密切各层级政治交往，扩大各领域务实合作，积极推进双边自贸区谈判。积极拓展创新领域合作，形成机制性合作平台，为中以创新合作提供更多便利。</p><p>李克强指出，中以两国立法机构加强交流，有助于增进人民之间的相互了解，夯实中以关系的民意基础。希望以色列议会一如既往支持中以关系发展，同中方一道，为推进中以务实合作、密切人文交流、便利人员往来创造更好的环境，以更多合作成果不断造福两国人民。</p><p>埃德尔斯坦表示，以中友谊基础深厚，以方钦佩中方取得的发展成就，赞赏中方主动引领经济结构性改革、为增长注入新动力，愿加强同中国政府、立法机构、企业界、学术界和民间的广泛交流，在推动增长、鼓励创新等领域结成伙伴，使以中关系不断结出互利共赢的成果。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">李克强在国务院专题座谈会上强调 同心协力打赢全面实施营改增改革攻坚战 发挥结构性减税促发展调结构的关键作用</span></strong></p><p>中共中央政治局常委、国务院总理李克强4月11日主持召开国务院专题座谈会，研究全面实施营改增相关问题，听取部分省份意见，部署下一步工作。</p><p>中共中央政治局常委、国务院副总理张高丽出席。</p><p>座谈会上，财政部做了汇报，天津、河北、山西、内蒙古、吉林、黑龙江、福建、江西、山东、湖北、广东、海南、重庆、四川、贵州、西藏、甘肃、青海、宁夏、新疆20个省(区、市)政府负责人先后发言、提出建议。</p><p>听了大家的发言后，李克强说，全面实施营改增是推动结构性改革尤其是供给侧结构性改革的重要内容，是近年来最大的减税举措，能够大大减轻企业负担；而且这项改革契合建设创新型国家和优化经济结构的要求，可以促进企业加大研发投入、拉长产业链带动需求扩大、创造现代服务业和小微企业发展的良好环境、增加就业岗位；还可以通过规范和统一税制，解决重复征税的多年痼疾，具有一举多得、牵一发而动全身的显著作用，既可以为当前经济运行提供有力支撑，还能为未来发展增添持续动能。</p><p>李克强指出，当前经济运行中的积极变化增多，但基础并不稳固。各地要抓住全面实施营改增、大规模结构性减税带来的政策机遇，聚焦经济转型升级，充分调动广大企业积极性，扩大设备更新、技术改造等有效投资，在创新中破难题、找出路，因地制宜发展优势产业，壮大新经济、培育新动能、改造提升传统动能，实现做大经济总量和提高质量效益并进。在对企业“放水养鱼”的基础上培植和拓展税源，增强地方财政“造血”功能。同时，在推进改革中也要避免不合理的行政干预，不能限制企业跨区域经营、要求必须购买本地产品等，防止形成地方保护和市场分割，以各种不当手段争夺税源，破坏全国统一大市场建设。更要防止为了短期和局部利益，搞违规政策洼地，再度新上落后和过剩产能项目，从而弱化结构性改革效应。</p><p>李克强说，全面实施营改增是中央和地方共同的责任，要从长远和大局出发，兼顾各方利益，调动各方积极性，合理解决中央和地方增值税收入分成比例等问题，齐心协力，克服困难，实现改革顺利落地。针对改革时间紧、任务重，各地政府主要负责同志要亲自抓，财政和税务等部门要紧密配合，认真细致做好各项准备工作，进一步完善具体操作事宜，积极解决改革推进中遇到的问题，确保各行业税负只减不增，保障财政平稳运行和各级政府更好履职。同时，要加强宣传解释，及时回应社会关切，为改革营造良好氛围。</p><p>杨晶参加座谈会。</p> </div>",
  "text": "世界杯亚洲区12强预选赛 中国入A组2018年世界杯亚洲区预选赛12强赛抽签仪式今天在马来西亚吉隆坡举行。按抽签结果，中国队进入两个小组中的A组。和中国队同组的是伊朗、韩国、乌兹别克斯坦、卡塔尔和叙利亚。其余六支球队澳大利亚、日本、沙特、阿联酋、伊拉克、泰国进入B组。在12强赛阶段，每个小组的6支球队将进行主客场循环比赛，每个小组的前两名、一共4支球队直接入围世界杯。两个小组的第三名将进行附加赛，胜者将参加跨洲附加赛，争夺一张世界杯入场券。加强文物保护 传承文化历史根脉全国文物工作会议12日在京召开。中共中央政治局委员、国务院副总理刘延东在会上传达了习近平总书记重要指示精神和李克强总理的批示并讲话。她说，文物工作在培育社会主义核心价值观、实现中华民族伟大复兴的中国梦、彰显文明大国形象中的作用不可替代。要深刻把握新形势新要求，明确责任、重在保护、拓展利用、严格执法、完善保障，推动新时期文物工作迈上新台阶，为经济发展、文化繁荣和民生改善作出新的更大贡献。“十二五”时期，文物保护力度明显加大，全国登录的不可移动文物总计766722处，新发现文物536001处；全国重点文物保护单位从2352处增长到4296处，馆藏文物从2000多万件增长到4000多万件，全国文物资源库和“文物身份证”体系基本建成，基本摸清了文物资源的“家底”。李克强对文物工作作出批示中共中央政治局常委、国务院总理李克强作出批示强调，加强文物保护，是要让优秀传统文化融入当代社会，厚植道德沃土，用文明的力量助推发展进步。各地区、各有关部门要本着无愧历史、无愧未来的责任心，依法履行管理和监督职责，进一步加强新形势下的文物保护工作。要坚持统筹规划、保护为主、保用结合，在严格保护文物的基础上，有效挖掘文物蕴含的历史、文化和科学等价值，充分发挥文物的公共文化服务和社会教育功能。要积极动员各方力量，努力形成全社会参与文物保护的新格局，让宝贵遗产世代传承、焕发新的光彩，为繁荣文化事业、促进经济发展和社会进步作出新的贡献。国际联播快讯禁令取消 俄先进防空系统交付伊朗伊朗外交部11号宣布，俄罗斯交付的首批S-300防空导弹系统部件已运抵伊朗。S-300是俄军较为先进的防空导弹系统，两国于2007年签署相关军售合同。2010年，俄罗斯宣布依据安理会决议中止了导弹出售合同。伊核问题谈判取得进展后，俄方在去年4月取消了向伊朗出售S-300防空导弹系统的禁令，引发以色列和美国的强烈反对。巴西众议院特委会通过弹劾总统报告巴西国会众议院特别委员会11号晚通过了支持弹劾总统罗塞夫的报告。报告将被提交至众议院全体会议进行表决。如果弹劾案在众议院获得三分之二的支持率，就将提交参议院进行两轮表决。如果弹劾案在参议院也最终获得通过，罗塞夫将必须下台，由副总统特梅尔接任。参与投机 高盛被罚50.6亿美元美国司法部11号宣布，美国高盛集团同意为2008年金融危机前销售超高风险住房抵押贷款支持证券支付50.6亿美元，约合327亿元人民币罚款以了结相关诉讼。美国司法部表示，2005年到2007年，高盛集团的相关投机行为让投资人和由联邦政府担保的金融机构损失了数十亿美元。2008年金融危机前，美国不少金融机构参与超高风险住房抵押贷款支持证券的投机活动，被认为是引发美国次贷危机及随后金融危机的重要原因之一。奥巴马：任内最大错误是利战后混乱美国总统奥巴马在美国媒体10号播出的节目访谈中说，自己两届总统任期内的最大错误是在军事介入利比亚的善后工作方面“毫无规划”。他承认利比亚在其前领导人卡扎菲倒台后陷入“混乱”。在10日播出的《福克斯周日新闻》节目访谈中，奥巴马在回答，任期内最糟糕的错误是什么的问题时，罗列了卡扎菲倒台并身亡后利比亚的种种乱象，并称，他最大的错误可能是没能对介入利比亚之后的情况作出应对和规划。对于奥巴马的说法，俄罗斯外交部新闻发言人扎哈罗娃批评说，问题不在于善后工作缺乏规划，而是美国破坏了国际法，给国际社会留下了一个个烂摊子。对于那些已成废墟的国家而言，美国就是侵略者。2011年，法国、美国等多国以空袭政府军的方式支持利比亚反对派，强行推翻了卡扎菲政权。随后，各派别势力都试图填补权力真空，纷争四起，甚至长期出现两个政府、两个议会并立局面。而极端组织伺机扩张。2015年以来，极端组织在利比亚的规模已扩张一倍，人数增至6000人。利比亚经济也因为局势持续动荡几乎见底。利比亚现阶段日产原油总量已跌至30万桶左右，远低于2011年利比亚内战前的160万桶。有分析人士认为，利比亚对西方民主制度“水土不服”、局势动荡固然有其内在原因，但美欧等西方国家奉行霸权主义和利己主义政策，想打就打，只破不立，是利比亚乱象丛生的重要外部因素。习近平对文物工作作出重要指示强调 切实加大文物保护力度 推进文物合理适度利用 努力走出一条符合国情的文物保护利用之路中共中央总书记、国家主席、中央军委主席习近平近日对文物工作作出重要指示。他强调，文物承载灿烂文明，传承历史文化，维系民族精神，是老祖宗留给我们的宝贵遗产，是加强社会主义精神文明建设的深厚滋养。保护文物功在当代、利在千秋。习近平指出，近年来，我国文物事业取得很大发展，文物保护、管理和利用水平不断提高。但也要清醒看到，我国是世界文物大国，又处在城镇化快速发展的历史进程中，文物保护工作依然任重道远。习近平强调，各级党委和政府要增强对历史文物的敬畏之心，树立保护文物也是政绩的科学理念，统筹好文物保护与经济社会发展，全面贯彻“保护为主、抢救第一、合理利用、加强管理”的工作方针，切实加大文物保护力度，推进文物合理适度利用，使文物保护成果更多惠及人民群众。各级文物部门要不辱使命，守土尽责，提高素质能力和依法管理水平，广泛动员社会力量参与，努力走出一条符合国情的文物保护利用之路，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出更大贡献。习近平同尼日利亚总统举行会谈 两国元首决定共同推动中尼战略伙伴关系迈上新台阶欢迎仪式后，习近平同布哈里举行会谈，两国元首决定，共同推动中尼战略伙伴关系迈上新台阶，给两国人民带来更多福祉。习近平指出，今年是中尼建交45周年。在双方共同努力下，两国各领域友好互利合作成果丰硕。在世界多极化、经济全球化持续推进的大环境下，深化中尼各领域友好互利合作，符合两国和两国人民的根本和长远利益，有利于非洲和世界实现和平、稳定、发展。习近平强调，中尼都肩负着艰巨的发展任务。两国发展战略契合，经济互补性强，合作潜力大，应促进互利共赢，谋求共同发展。双方要保持高层交往良好势头，密切各领域友好往来，在涉及彼此核心利益和重大关切问题上相互理解和支持，不断增进战略互信。中方愿同尼方深化在农渔业、炼油、矿产开发、机电、轻工、纺织、加工制造等领域互利合作，实现合作共赢、共同发展。中方愿优先支持尼方破解基础设施滞后、人才不足、资金短缺三个制约尼工业化和农业现代化的瓶颈。中方愿同尼方加强文化、教育、媒体、青年、妇女等领域交流合作，夯实两国友好的社会和民意基础。中方支持尼方在国际和地区事务中发挥更大作用，愿同尼方就非洲和平安全、气候变化、2030年可持续发展议程等重大国际和地区问题加强沟通和协作。习近平指出，中国和非洲历来是休戚与共的命运共同体和互利共赢的利益共同体。发展同非洲国家友好合作关系始终是中国外交政策的基石。中非合作论坛约翰内斯堡峰会取得巨大成功，中非双方共同绘就了合作共赢、共同发展的新蓝图。中方将秉持真实亲诚对非政策理念和正确义利观，全面落实约翰内斯堡峰会成果，把实现自身发展同助力非洲发展紧密结合起来，实现合作共赢、共同发展。布哈里表示，很高兴尼中建交45年来，两国关系取得长足发展，各领域合作不断深化。尼方感谢中方长期以来在基础设施建设等方面给予的大力帮助。中国经济社会发展巨大成就令世人敬佩，去年中非合作论坛约翰内斯堡峰会为新形势下中国同非洲国家合作注入了新的动力，也为尼中合作带来更大潜力。尼方愿加紧落实两国达成的协议，拓展同中方在农业、矿业、基础设施、人力资源等领域互利合作，为尼国家经济多元化发展、促进就业提供助力。尼愿加强同中方在国际事务中合作。会谈后，两国元首共同见证了基础设施、产能、投资、航空、科技、金融等领域合作文件的签署。国务委员杨洁篪等参加会谈。国内联播快讯一季度实际使用外资同比增长4.5%商务部最新数据显示，今年1-3月，全国新设立外商投资企业5956家，比去年同期增长1.6%；实际使用外资金额2242.1亿元人民币，同比增长4.5%。“雪龙”号完成第32次南极科考回国今天，“雪龙”号科考船完成第32次南极考察任务返回上海。在此次历时158天的科考期间，我国首架极地专用固定翼飞机成功试飞。中国企业赴尼投资将获多种支持记者在今天举行的“中国-尼日利亚产能与投资合作论坛”上了解到，中尼双方将加强在基础设施、农业、制造业等重点领域的合作，对赴尼日利亚投资的中国企业将提供政策和金融支持。浙江湖州“渔光互补”项目投产浙江省湖州“渔光互补”光伏发电项目并网投产，每年发电将超过1亿度，可节约标准煤3万多吨，实现了水面发电、水下养殖。2016书香中国暨北京阅读季启动由国家新闻出版广电总局、北京市人民政府等单位主办的“2016书香中国暨北京阅读季”今天启动，回顾了全民阅读十周年取得的丰硕成果。来自全国的31个家庭代表，领取了“书香之家”牌匾；2000多名群众在现场进行了集体朗诵。随后，全国各地将在4月23日“世界读书日”前后陆续启动一系列全民阅读活动。北京市将大幅提高乡村医生待遇记者今天从北京市卫计委获悉，将大幅提高乡村医生待遇，从目前的每人每月1600元提高到3500元，山区半山区可结合实际情况，在基本补助基础上每人每月再增加补助500至2000元。习近平举行仪式欢迎尼日利亚总统访华国家主席习近平12日下午在人民大会堂东门外广场举行仪式，欢迎尼日利亚联邦共和国总统穆罕马杜·布哈里对我国进行国事访问。全国人大常委会副委员长陈昌智、国务委员杨洁篪、全国政协副主席罗富和等出席欢迎仪式。陪同布哈里访华的有外交部长等。军乐团奏尼中两国国歌。鸣礼炮21响。布哈里在习近平陪同下检阅中国人民解放军三军仪仗队。两国元首回到检阅台观看仪仗队分列式。随后，军乐团进行行进吹奏表演。布哈里是应习近平的邀请对我国进行国事访问的。“展望十三五”报告会：以“一带一路”为统领 提高对外开放水平今天，在中宣部等六部委举办的“展望十三五”第三场报告会上，商务部部长高虎城指出，“十三五”时期，我国要以“一带一路”建设为统领，加快内陆沿边地区的对外开放，提高对外开放水平。高虎城表示，“十三五”期间，我国还要加快传统出口产业转型升级，壮大装备制造等出口主导新产业，把服务贸易打造成为外贸新增长点。同时，扩大对外援助规模，在全球性议题上主动提出新主张、新倡议和新方案。税负只减不增 营改增全面扩围今天，财政部和国家税务总局有关负责人在国新办发布会上表示，“营业税改征增值税”改革全面扩围后，将带来大规模减税效应。从今年5月1日起，建筑业、房地产业、金融业和生活服务业都将纳入营改增试点范围，预计将新涉及近1000万户纳税人，是前期试点纳税人总户数的近1.7倍。不仅如此，这些纳税人年营业税收入占原来营业税总收入的80%左右，改革将带来大规模减税效应，预计今年将实现减税5000亿元。目前，国、地税1100多万户纳税人档案资料的移交工作全部完成，国税部门已经为70%的纳税人办理了税务登记。澳大利亚总理将访华应国务院总理李克强邀请，澳大利亚联邦总理马尔科姆·特恩布尔将于4月14日至15日对我国进行正式访问并举行中澳总理年度会晤。张德江主持召开全国人大常委会食品安全法执法检查组第一次全体会议并强调 加大执法检查力度 依法保障人民群众“舌尖上的安全”中共中央政治局常委、全国人大常委会委员长张德江12日主持召开全国人大常委会食品安全法执法检查组第一次全体会议，正式启动2016年度全国人大常委会执法检查。张德江说，党中央历来高度重视食品安全工作。党的十八大以来，习近平总书记多次就保障食品安全作出重要指示，对做好食品安全工作提出了明确要求。当前我国食品安全形势依然严峻，保障食品安全任重道远。要认真贯彻习近平总书记重要指示精神，牢固树立以人民为中心的发展理念，全面落实新修订的食品安全法，坚持党政同责、标本兼治，加强统筹协调，狠抓普法执法，强化监管措施，切实保障人民群众“舌尖上的安全”。张德江指出，能不能让人民群众吃得安全放心，是全国人大常委会始终高度重视的问题。十二届全国人大常委会紧紧围绕改革食品安全监管体制、建立最严格的食品安全监管制度、构建食品安全社会共治格局，全面修订食品安全法，充实完善食品安全工作的理念、制度、机制、方式等各方面法律制度，着力增强法律的可操作性和可执行性。各级政府、有关部门和全体食品生产经营者要增强法治意识和责任意识，把食品安全法贯彻好实施好，以良法保证善治，促进发展。张德江强调，执法检查是人大监督的法定形式和重要途径，也是人大推动法律贯彻实施、推进法治国家建设的主要抓手。全国人大常委会要坚持党的领导，坚持依法行使职权，坚持问题导向，坚持监督与支持相统一，抓住执法检查各个环节，加强和改进执法检查工作，努力增强执法检查实效。全国人大常委会、国务院及有关部门、各省级人大常委会要密切配合，共同做好食品安全法执法检查，推动法律全面有效实施、各项规定落到实处，让人民群众吃得安全、安心、健康。汪洋出席会议并讲话。王晨对执法检查工作作了部署。国务院有关部门汇报了食品安全法贯彻实施情况。此次执法检查由张德江委员长任组长。执法检查组将组成5个小组，分赴10个省(市)进行检查，同时委托其他21个省(区、市)人大常委会对本行政区域内食品安全法的实施情况进行检查。李克强会见以色列议长国务院总理李克强今天下午在中南海紫光阁会见以色列议长埃德尔斯坦。李克强表示，中以关系近年来顺利健康发展。特别是在去年全球贸易萎缩的背景下，中以双边贸易逆势增长，更表明两国合作拥有很大潜力。中方愿以明年两国建交25周年为契机，同以方密切各层级政治交往，扩大各领域务实合作，积极推进双边自贸区谈判。积极拓展创新领域合作，形成机制性合作平台，为中以创新合作提供更多便利。李克强指出，中以两国立法机构加强交流，有助于增进人民之间的相互了解，夯实中以关系的民意基础。希望以色列议会一如既往支持中以关系发展，同中方一道，为推进中以务实合作、密切人文交流、便利人员往来创造更好的环境，以更多合作成果不断造福两国人民。埃德尔斯坦表示，以中友谊基础深厚，以方钦佩中方取得的发展成就，赞赏中方主动引领经济结构性改革、为增长注入新动力，愿加强同中国政府、立法机构、企业界、学术界和民间的广泛交流，在推动增长、鼓励创新等领域结成伙伴，使以中关系不断结出互利共赢的成果。李克强在国务院专题座谈会上强调 同心协力打赢全面实施营改增改革攻坚战 发挥结构性减税促发展调结构的关键作用中共中央政治局常委、国务院总理李克强4月11日主持召开国务院专题座谈会，研究全面实施营改增相关问题，听取部分省份意见，部署下一步工作。中共中央政治局常委、国务院副总理张高丽出席。座谈会上，财政部做了汇报，天津、河北、山西、内蒙古、吉林、黑龙江、福建、江西、山东、湖北、广东、海南、重庆、四川、贵州、西藏、甘肃、青海、宁夏、新疆20个省(区、市)政府负责人先后发言、提出建议。听了大家的发言后，李克强说，全面实施营改增是推动结构性改革尤其是供给侧结构性改革的重要内容，是近年来最大的减税举措，能够大大减轻企业负担；而且这项改革契合建设创新型国家和优化经济结构的要求，可以促进企业加大研发投入、拉长产业链带动需求扩大、创造现代服务业和小微企业发展的良好环境、增加就业岗位；还可以通过规范和统一税制，解决重复征税的多年痼疾，具有一举多得、牵一发而动全身的显著作用，既可以为当前经济运行提供有力支撑，还能为未来发展增添持续动能。李克强指出，当前经济运行中的积极变化增多，但基础并不稳固。各地要抓住全面实施营改增、大规模结构性减税带来的政策机遇，聚焦经济转型升级，充分调动广大企业积极性，扩大设备更新、技术改造等有效投资，在创新中破难题、找出路，因地制宜发展优势产业，壮大新经济、培育新动能、改造提升传统动能，实现做大经济总量和提高质量效益并进。在对企业“放水养鱼”的基础上培植和拓展税源，增强地方财政“造血”功能。同时，在推进改革中也要避免不合理的行政干预，不能限制企业跨区域经营、要求必须购买本地产品等，防止形成地方保护和市场分割，以各种不当手段争夺税源，破坏全国统一大市场建设。更要防止为了短期和局部利益，搞违规政策洼地，再度新上落后和过剩产能项目，从而弱化结构性改革效应。李克强说，全面实施营改增是中央和地方共同的责任，要从长远和大局出发，兼顾各方利益，调动各方积极性，合理解决中央和地方增值税收入分成比例等问题，齐心协力，克服困难，实现改革顺利落地。针对改革时间紧、任务重，各地政府主要负责同志要亲自抓，财政和税务等部门要紧密配合，认真细致做好各项准备工作，进一步完善具体操作事宜，积极解决改革推进中遇到的问题，确保各行业税负只减不增，保障财政平稳运行和各级政府更好履职。同时，要加强宣传解释，及时回应社会关切，为改革营造良好氛围。杨晶参加座谈会。"
}