{
  "url": "http://www.xwlbo.com/4222.html",
  "date": "2016-06-12",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">1-5月我国实际使用外资同比增长3.8%</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：商务部最新数据显示，2016年1-5月，全国新设立外商投资企业10871家，比去年同期增长13.5%；实际使用外资金额3435.5亿元人民币（折541.9亿美元），同比增长3.8%（未含银行、证券、保险领域数据）。5月当月全国新设立外商投资企业2573家，同比增长43.6%；实际使用外资金额567.7亿元人民币（折88.9亿美元），同比下降1%。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：</p><p><strong>德国数千人集会抗议美国无人机政策</strong></p><p>11号，数千德国民众在位于德国的拉姆施泰因美军空军基地前举行示威活动，抗议美国的无人机海外反恐政策。活动的组织方称，这一基地为美军提供协助，使得美军无人机得以在伊拉克、阿富汗、巴基斯坦等国实施空袭。</p><p>美国总统奥巴马上任之后，扩展了在海外利用无人机打击武装分子的项目，但这一项目也因为缺乏正当程序、造成平民伤亡等原因，引发批评。</p><p><strong>马杜罗：弹劾总统公投最早明年举行</strong></p><p>11号，委内瑞拉总统马杜罗说，如果反对党联盟能够按照所有法律规定完成程序，那么对他本人的弹劾公投将最早在2017年举行。</p><p>10号，委内瑞拉国家选举委员会主席宣布，反对党筹集到的135.2万个签名符合规定，可以继续进行弹劾公投程序。不过按照宪法规定，如果公投在2017年1月10号以后举行，即使反对党成功罢免马杜罗，也将由同样属于执政党的副总统完成剩余任期。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">美一夜总会发生枪击事件 多人受伤</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：当地时间今天凌晨2点，美国佛罗里达州奥兰多市一家夜总会发生枪击事件，枪手一度劫持人质与警方对峙。警方随后发布消息说，枪击事件造成“多人死亡”，有42人被送往医院治疗。警方还确认枪手已经在夜总会内死亡。不过，目前还不清楚枪手的身份和他这样做的动机。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">欧洲杯：英俄球迷冲突 数十人受伤</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：11号，在法国马赛进行的欧洲杯小组赛中，俄罗斯与英格兰1比1战平。两国球迷在球场内外发生了多起激烈冲突，造成30多人受伤。</p><p>比赛开始前几个小时，数百名英格兰队和俄罗斯队的支持者聚集在马赛市中心的老港。他们使用椅子和啤酒瓶相互攻击。法国防暴警察使用了催泪弹和水炮，试图将冲突双方分开。</p><p>比赛结束后，两国球迷在球场内再次爆发冲突。法国政府在球场内派出了超过1000名警察和500名协警，但仍没有控制住局面。双方球迷在看台上大打出手。两队球迷的斗殴持续到第二天凌晨。</p><p>马赛警方说，他们在这两天内逮捕了17名闹事的球迷。这也已经是连续第三天英格兰球迷在马赛闹事。12号，法国警方加强了在马赛的巡逻力度。</p><p>11号，欧足联发表声明，强烈谴责暴力行为，并强调“足球世界里没有暴力分子的容身之地”。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国务院印发《关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：国务院日前印发《关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》。</p><p>《意见》提出，要健全褒扬和激励诚信行为机制。对诚实守信的市场主体，探索建立行政审批“绿色通道”，优先提供公共服务便利，优化行政监管安排，降低市场交易成本，并积极向市场和社会推介，进一步提高守信收益。</p><p>《意见》提出，要健全约束和惩戒失信行为机制。对严重危害人民群众身体健康和生命安全，严重破坏市场公平竞争秩序和社会正常秩序，拒不履行法定义务和国防义务等严重失信行为，要依法依规实施行政性、市场性、行业性、社会性约束和惩戒措施，大幅提高失信成本。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">极端组织在三条战线接连败退</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：近期，利比亚、叙利亚、伊拉克政府加大了对极端组织的打击力度，极端组织在这三个国家都接连败退。</p><p>利比亚民族团结政府卫队发言人11号说，经过多日苦战，利比亚政府卫队已经攻入苏尔特城区中心地带，有望于两三天内从极端组织手中收复苏尔特。</p><p>苏尔特被极端组织称为其在利比亚的所谓“首都”，是他们在伊拉克和叙利亚之外最重要的大本营。</p><p>在叙利亚，10号，名为“叙利亚民主力量”的反对派武装联盟完全包围了叙北部小镇曼比季，彻底切断了极端组织在叙利亚和土耳其之间的主要补给线。</p><p>叙利亚政府军在拉卡省的行动也在不断向西推进，11号，在俄罗斯空袭支持下，叙政府军摧毁了十几辆极端组织的车辆，并拿下一座加油站和发电厂。</p><p>在伊拉克，政府军继续向费卢杰城市中心推进。10号，伊拉克反恐部队的精锐力量充当先头部队，进入了费卢杰南部。他们将清理道路爆炸装置、肃清城区极端分子，以便为安全部队主力的进入奠定基础。</p><p>位于安巴尔省的费卢杰距伊拉克首都巴格达仅50公里，战略位置重要。费卢杰和摩苏尔是极端组织现在在伊拉克占领的最后两个重要据点。如果收复费卢杰，就可以打通巴格达通往多个地区的道路，对收复安巴尔省全境有着重大帮助。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：</p><p><strong>第四届中国—南亚博览会在昆明开幕</strong></p><p>第4届中国——南亚博览会暨第24届中国昆明进出口商品交易会今天在云南昆明开幕，本届展会共有来自89个国家和地区的近5000家企业参展，为历届之最。自2013年举办以来，南博会历届成交金额均比上届增长20%左右。</p><p><strong>2016陆家嘴论坛开幕</strong></p><p>“2016陆家嘴论坛”今天在上海开幕，本届论坛以“全球经济增长的挑战与金融变革”为主题，充分讨论金融改革助力“供给侧结构性改革”的实现路径。论坛期间，上海保险交易所正式揭牌并运营，为再保险、航运保险等产品走向国际市场搭建起新的交易平台。</p><p><strong>全国90所高校启动“自主招生”</strong></p><p>从6月10号起，全国90所高校开始组织“自主招生”考试。今年，清华、北大、人大等很多高校都把学生的学科特长和创新潜质作为考察重点。特别优秀的考生，高校可降至一本线录取。最终取得“自主招生”录取资格的考生名单将于6月22号左右，在各校网站及教育部阳光高考信息平台公布。</p><p><strong>“西藏国宝特展”举行</strong></p><p>“西藏国宝特展”在西藏博物馆举行，展出的52件文物，绝大部分为国家一级文物，并且是首次亮相，这次特展也是西藏开展可移动文物普查三年来的成果展，目前西藏已有超过10万件可移动文物的名称、年代、保存状态等指标登录上报给了国家。</p><p><strong>第19届上海国际电影节开幕</strong></p><p>第19届上海国际电影节昨晚开幕，本届电影节共有114个国家和地区的2403部影片报名，再创历史新高,主竞赛单元金爵奖将在6月19日揭晓。</p><p><strong>18支赛艇队竞渡松花江</strong></p><p>2016年中国赛艇公开赛昨天在黑龙江哈尔滨落幕，本次比赛共有来自中国、韩国、日本等国家和地区的18支代表队参赛。经过角逐，日本京都大学代表队夺得大学生组第一名。</p><p><strong>公益寻人栏目《等着我》今晚播出</strong></p><p>公益寻人栏目《等着我》今晚八点在我台综合频道播出，本期节目中将有五人寻求帮助，他们有的是寻找自己失散多年的亲人，有的是寻找在长征路上给予自己帮助的人的后代，他们能否如愿找到，今晚将揭晓。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">南方今起迎大范围强降雨</span></strong></p><p><strong>央视网消息</strong>（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：今天开始，我国南方地区迎来新一轮强降雨。</p><p>广西气象部门今天启动了重大气象灾害应急响应，并发布暴雨蓝色预警。在广西河池南丹县，一河段突发山洪，快速上涨的洪水淹没了部分低洼路段和农田，并有8名乘客被困，消防官兵紧急展开救援，将被困者转移至安全地带。</p><p>受到连续降雨影响，贵州省兴义市多个村镇遭遇洪水。在干戛村，由于地势低洼，当地受灾严重。部分村民的房屋、地里的农作物被淹没，通往码头的道路也被拦腰截断。截至今天中午，已紧急转移安置300多人，同时对村民家中的物资进行抢救。</p><p>中央气象台预计，未来一周，北方的华北、东北等地也多雷阵雨天气，特别是明后两天，内蒙古中部以及京津冀等地还将有大到暴雨，局地伴有雷暴大风、冰雹等强对流天气。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">张高丽会见国际奥委会主席</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：中共中央政治局常委、国务院副总理张高丽12日在中南海紫光阁会见了国际奥委会主席托马斯·巴赫。</p><p>张高丽感谢巴赫主席和国际奥委会对北京携手张家口成功申办2022年冬奥会给予的有力支持。他说，巴赫主席这次来访，并出席北京奥林匹克塔命名暨奥运五环标志落成仪式，必将更好地推进奥林匹克运动在中国的发展。中国政府高度重视2022年北京冬奥会筹办工作，习近平主席多次作出重要指示。我们正在按照国际奥委会要求，扎实有效推进各项筹办工作。我们将坚持“绿色办奥、共享办奥、开放办奥、廉洁办奥”，把北京冬奥会办成一届精彩、非凡、卓越的奥运盛会。</p><p>巴赫表示，中国政府一直积极推进奥林匹克运动的发展。北京冬奥组委聚焦可持续发展和奥运遗产利用，充分体现了《奥林匹克2020议程》的精神内涵。相信北京2022年冬奥会将会取得巨大成功。</p><p>刘延东、郭金龙参加会见。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">北京奥林匹克塔奥运五环标志落成</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：今天，座落在北京中轴线上、位于奥林匹克公园内的北京奥林匹克塔正式命名，并悬挂永久性奥运五环标志。</p><p>奥林匹克塔这座备受社会关注的标志性建筑，由五座186米至246.8米高的独立塔组合而成，建筑总面积18687平方米，塔冠顶部有独立的观景平台和功能厅，能承担起城市旅游观光、环保监测等多重功能。一号塔的最高点设置了一座高达18米的、可旋转发光的奥运五环标识，每个单环直径为5米，地面可视距离约600米。五环标志旋转装置由机械结构系统、动力驱动系统和电控系统三部分组成，设有可监测风速、风向、倾角、旋转和定位等一系列自动控制系统。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">第八届海峡论坛在厦门举行 俞正声出席并致辞</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：第八届海峡论坛12日在厦门隆重举行。中共中央政治局常委、全国政协主席俞正声出席论坛开幕式并致辞。</p><p>受习近平总书记的委托，俞正声向参加论坛的两岸同胞特别是台湾乡亲表示诚挚问候。</p><p>俞正声表示，维护两岸关系和平发展与台海和平稳定，关键是要坚持“九二共识”政治基础，坚决反对和遏制“台独”分裂活动。坚持这一政治基础，两岸关系就能向着光明的前景迈进。</p><p>俞正声指出，维护两岸关系和平发展与台海和平稳定，需要持续扩大深化两岸民众交流，需要两岸年轻人接续努力，需要两岸同胞坚定信心，倾心投入。两岸关系形势越复杂，越需要两岸民众加强交流，尤其要多举办一些体验式交流，让两岸民众乐于参与、有所收获。</p><p>俞正声强调，我们将继续坚持“九二共识”政治基础，坚决反对“台独”，坚定维护一个中国原则，继续推进两岸各领域交流合作，维护两岸关系和平发展与台海和平稳定。我们将不断完善政策措施，为台湾同胞在大陆工作、生活提供更多便利。积极支持大陆台资企业转型升级和参与“一带一路”建设，促进两岸产业融合发展。我们要为台湾青年在大陆学习、就业、创业、交流搭建更多平台，同时鼓励开展两岸科技研发合作，深化两岸学术交流。我们高度重视台湾同胞提出的希望在大陆出行更便捷的建议，将尽快出台实施办法。</p><p>台湾嘉宾胡志强、傅崐萁等发言表示，两岸民众是两岸关系发展最有力的推动者，应当大力加强两岸民众交流，推动两岸和平发展。</p><p>开幕式前，俞正声会见了参加论坛的部分两岸嘉宾和主办单位代表。林文漪等参加会见并出席论坛开幕式。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">李克强会见德国总理</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：国务院总理李克强12日在北京会见德国总理默克尔。</p><p>李克强表示，第三轮中德政府磋商制订的《中德合作行动纲要》得到稳步落实，中方对中德关系与合作的未来充满信心。</p><p>李克强表示，中方愿同德方在即将举行的第四轮政府磋商中深入探讨“中国制造2025”与德国“工业4.0”对接、第三方市场合作、智能制造、创新创业等领域合作。中方欢迎包括德国在内的各国企业扩大对华投资。希望中德加强在二十国集团中的沟通与合作，共同致力于促进全球经济增长，维护世界的和平与稳定。</p><p>默克尔表示，德中关系发展良好。德中政府磋商作为两国间的重要机制，促进了双方各领域合作的全面发展。德方愿同中方落实好合作行动纲要，开好第四轮政府磋商，促进两国关系与合作进一步发展。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">陕西：人水和谐 喜看朱鹮展翅飞</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：作为内陆省份陕西，湿地资源匮乏，近年来当地治水从“人水和谐”入手，推动湿地恢复保护。</p><p>眼下正是国家级珍稀濒危鸟类朱鹮的繁殖期，在陕西汉中朱鹮国家级自然保护中心里，300多只朱鹮宝宝陆续诞生。再过10多天,这群朱鹮宝宝就会离巢展翅高飞了，它们栖息的这片原生态河流湿地，现在已随处可见。在56万亩的保护区内，湿地占了近一半，丰富的小鱼、小虾、泥鳅……吸引着一千多只野生朱鹮在这里觅食、栖息。然而几年前，这里却还是另外一番景象：作为朱鹮曾经的最后栖息地——陕西洋县，最糟糕的时候，仅剩下7只在这里生存。</p><p>朱鹮是与人亲近的鸟类，有人的地方才有朱鹮，依靠水田、池塘等才能生存下来。曾经，周围有些农民一度大范围喷洒农药灭虫增收，对朱鹮觅食影响不小。为了朱鹮的口粮，当地建设“湿地人家”，与农户们协商，用政府补偿现金的方式弥补他们不打农药的减产损失。同时，发展种植无公害“有机水稻”“有机蔬果”，增加农民收入。渐渐地，朱鹮和“湿地人家”又成了融洽相处的邻居。</p><p>湿地的恢复和保护，在陕西全省得到积极推进。到去年底，陕西湿地保护与恢复超过16.4万公顷，包括试点在内的国家级湿地公园，总数达到31个。随着湿地的增加，陕西把朱鹮野化放飞成功推进到秦岭以北区域，今年更是推进到陕北地区。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">李保国同志先进事迹报告会在京举行 刘云山会见报告团成员</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：李保国同志先进事迹报告会12日下午在人民大会堂举行。报告会前，中共中央政治局常委、中央书记处书记刘云山亲切会见报告团成员，向李保国亲属表示慰问，并颁发中央组织部追授李保国同志的“全国优秀共产党员”证书。刘云山在会见时说，李保国同志的先进事迹体现了我们党全心全意为人民服务的宗旨，彰显了共产党人的本色，是一面很好的镜子。广大党员干部要认真落实习近平总书记重要批示精神，自觉向李保国同志学习，以先进典型为镜，筑牢对党忠诚的政治品格，保持纯正质朴的百姓情怀，弘扬扎实苦干的优良作风。</p><p>要坚定信念、不忘初心，坚守共产党人的精神高地，带着对群众的深厚感情做工作，矢志不渝为党和人民的事业而奋斗。要坚持求实务实，从一点一滴做起，干在实处、走在前列，把业绩写在大地上。要淡泊名利、严于律己，树立清正廉洁、甘于奉献的良好形象。各级党组织要把李保国等先进典型作为“两学一做”学习教育的鲜活教材，引导党员干部对照学习，争做合格共产党员，更好发挥先锋模范作用。</p><p>要把学习李保国同志先进事迹同打赢脱贫攻坚战结合起来，同推动科技创新、建设世界科技强国的实践结合起来，更好促进经济社会持续健康发展。宣传部门和新闻单位要深入宣传李保国同志的先进事迹和高尚精神，让更多的人受到教育和激励。</p><p>刘奇葆、赵乐际参加会见。</p><p>李保国生前是河北农业大学教授、博士生导师。他把太行山区生态治理和群众脱贫奔小康作为毕生追求，每年深入基层200多天，让140万亩荒山披绿，带领10万农民脱贫致富。常年高强度工作让李保国积劳成疾，今年4月10日凌晨，58岁的他突发心脏病，经抢救无效去世。李保国去世后被追授“全国优秀共产党员”“时代楷模”“全国优秀教师”等荣誉称号。他的先进事迹被媒体广泛报道，在全社会引起热烈反响。</p><p>报告会由中央组织部、中央宣传部、教育部和中共河北省委联合主办。各主办单位负责同志、中央和国家机关干部代表、北京市基层党员干部代表、首都高校师生代表等参加报告会。会上宣读传达了习近平重要批示，报告团成员讲述了李保国同志的先进事迹和崇高精神，会场多次响起热烈掌声。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">江西：圈层保护 乐享清水润城市</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：城市的不断长大，代价往往是城中湿地、湖泊的不断减少。怎样保护城市的绿肺呢？江西省推广“圈层式”湿地保护模式，守住城市里那盆水。</p><p>这两天，江西南昌高新区的艾溪湖湿地里，刚孵化的天鹅、大雁陆续破壳而出，水清草美。但几年前，这里水质一度污染成劣五类。保护艾溪湖水，南昌先做岸上的文章，湖边300米到1公里划为第一保护圈层，建起湿地公园。</p><p>可别小看这湖边的生态圈，单是艾溪湖和瑶湖边的生态圈就占了2万多亩的黄金建设用地。</p><p>为了守好湖边生态最脆弱的第一圈，近几年南昌市投了上百亿元，拆违建、治污水，现在全城共有229万亩城市湿地。</p><p>这两年，环境的持续改善，让位于第三圈层的外围工业圈也颇为受益，电子信息、航空制造等高新企业纷纷在这里落户。</p><p>现在，江西在全省推广南昌城市湿地圈层保护模式，本月初，江西6108块城区湿地全部完成建档保护。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">习近平对李保国同志先进事迹作出重要批示强调 自觉为人民服务为人民造福 努力做出无愧于时代的业绩</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：中共中央总书记、国家主席、中央军委主席习近平近日对李保国同志先进事迹作出重要批示，指出：“李保国同志35年如一日，坚持全心全意为人民服务的宗旨，长期奋战在扶贫攻坚和科技创新第一线，把毕生精力投入到山区生态建设和科技富民事业之中，用自己的模范行动彰显了共产党员的优秀品格，事迹感人至深。李保国同志堪称新时期共产党人的楷模，知识分子的优秀代表，太行山上的新愚公。广大党员、干部和科技、教育工作者要学习李保国同志心系群众、扎实苦干、奋发作为、无私奉献的高尚精神。自觉为人民服务、为人民造福，努力做出无愧于时代的业绩。”</p><p><strong><span style=\"color: rgb(51, 51, 51);\">独臂刑警陈冰：要做温暖他人的一盏灯</span></strong></p><p>央视网消息（<span style=\"color: rgb(51, 51, 51);\">新闻联播文字版</span>）：重庆市两江新区公安分局35岁的刑警陈冰。他在勘察现场时意外失去了右臂，凭借顽强的毅力又重回刑侦一线，他说经历过这样的不幸，他更加珍惜自己的工作，也更懂得了生命的意义。</p><p>怕父母看着伤心，重返工作后陈冰都是自己独立生活。支队特批他上下班可以坐出租车，陈冰却坚持乘座轻轨。每天，陈冰总是早早就到单位，考虑到他的身体，局里安排他做刑侦内勤，5年来，陈冰已经能够熟练地用左手写字，他为数千份卷宗一一制作了标签和目录。</p><p>可陈冰并不甘心只做内勤工作，每当支队有大案要案，他总会第一时间申请支援。</p><p>今年初，辖区内发生一起入室杀人案。案发后，陈冰立即和同事们一起到案发地进行勘查。他通过现场发现的一块血迹，打开了破案线索。</p><p>结合鉴定分析，陈冰进一步做出对嫌疑人逃跑路线和右手受伤的推断，民警顺藤摸瓜，52小时后案件得以告破。</p><p>工作中，主动担当，生活中，陈冰也用自己的经历去鼓舞他人。他将单位每月给自己的1000元生活补贴，都拿来资助需要帮助的人。</p><p>由于受伤太重，陈冰怕连累别人，不打算组建家庭，这让他感觉愧对父母。</p><p>陈冰在日记里这样写着：我希望自己就是一盏小小的灯，亮给他人，温暖给他人，这就够了。</p> </div>",
  "text": "1-5月我国实际使用外资同比增长3.8%央视网消息（新闻联播文字版）：商务部最新数据显示，2016年1-5月，全国新设立外商投资企业10871家，比去年同期增长13.5%；实际使用外资金额3435.5亿元人民币（折541.9亿美元），同比增长3.8%（未含银行、证券、保险领域数据）。5月当月全国新设立外商投资企业2573家，同比增长43.6%；实际使用外资金额567.7亿元人民币（折88.9亿美元），同比下降1%。国际联播快讯央视网消息（新闻联播文字版）：德国数千人集会抗议美国无人机政策11号，数千德国民众在位于德国的拉姆施泰因美军空军基地前举行示威活动，抗议美国的无人机海外反恐政策。活动的组织方称，这一基地为美军提供协助，使得美军无人机得以在伊拉克、阿富汗、巴基斯坦等国实施空袭。美国总统奥巴马上任之后，扩展了在海外利用无人机打击武装分子的项目，但这一项目也因为缺乏正当程序、造成平民伤亡等原因，引发批评。马杜罗：弹劾总统公投最早明年举行11号，委内瑞拉总统马杜罗说，如果反对党联盟能够按照所有法律规定完成程序，那么对他本人的弹劾公投将最早在2017年举行。10号，委内瑞拉国家选举委员会主席宣布，反对党筹集到的135.2万个签名符合规定，可以继续进行弹劾公投程序。不过按照宪法规定，如果公投在2017年1月10号以后举行，即使反对党成功罢免马杜罗，也将由同样属于执政党的副总统完成剩余任期。美一夜总会发生枪击事件 多人受伤央视网消息（新闻联播文字版）：当地时间今天凌晨2点，美国佛罗里达州奥兰多市一家夜总会发生枪击事件，枪手一度劫持人质与警方对峙。警方随后发布消息说，枪击事件造成“多人死亡”，有42人被送往医院治疗。警方还确认枪手已经在夜总会内死亡。不过，目前还不清楚枪手的身份和他这样做的动机。欧洲杯：英俄球迷冲突 数十人受伤央视网消息（新闻联播文字版）：11号，在法国马赛进行的欧洲杯小组赛中，俄罗斯与英格兰1比1战平。两国球迷在球场内外发生了多起激烈冲突，造成30多人受伤。比赛开始前几个小时，数百名英格兰队和俄罗斯队的支持者聚集在马赛市中心的老港。他们使用椅子和啤酒瓶相互攻击。法国防暴警察使用了催泪弹和水炮，试图将冲突双方分开。比赛结束后，两国球迷在球场内再次爆发冲突。法国政府在球场内派出了超过1000名警察和500名协警，但仍没有控制住局面。双方球迷在看台上大打出手。两队球迷的斗殴持续到第二天凌晨。马赛警方说，他们在这两天内逮捕了17名闹事的球迷。这也已经是连续第三天英格兰球迷在马赛闹事。12号，法国警方加强了在马赛的巡逻力度。11号，欧足联发表声明，强烈谴责暴力行为，并强调“足球世界里没有暴力分子的容身之地”。国务院印发《关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》央视网消息（新闻联播文字版）：国务院日前印发《关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》。《意见》提出，要健全褒扬和激励诚信行为机制。对诚实守信的市场主体，探索建立行政审批“绿色通道”，优先提供公共服务便利，优化行政监管安排，降低市场交易成本，并积极向市场和社会推介，进一步提高守信收益。《意见》提出，要健全约束和惩戒失信行为机制。对严重危害人民群众身体健康和生命安全，严重破坏市场公平竞争秩序和社会正常秩序，拒不履行法定义务和国防义务等严重失信行为，要依法依规实施行政性、市场性、行业性、社会性约束和惩戒措施，大幅提高失信成本。极端组织在三条战线接连败退央视网消息（新闻联播文字版）：近期，利比亚、叙利亚、伊拉克政府加大了对极端组织的打击力度，极端组织在这三个国家都接连败退。利比亚民族团结政府卫队发言人11号说，经过多日苦战，利比亚政府卫队已经攻入苏尔特城区中心地带，有望于两三天内从极端组织手中收复苏尔特。苏尔特被极端组织称为其在利比亚的所谓“首都”，是他们在伊拉克和叙利亚之外最重要的大本营。在叙利亚，10号，名为“叙利亚民主力量”的反对派武装联盟完全包围了叙北部小镇曼比季，彻底切断了极端组织在叙利亚和土耳其之间的主要补给线。叙利亚政府军在拉卡省的行动也在不断向西推进，11号，在俄罗斯空袭支持下，叙政府军摧毁了十几辆极端组织的车辆，并拿下一座加油站和发电厂。在伊拉克，政府军继续向费卢杰城市中心推进。10号，伊拉克反恐部队的精锐力量充当先头部队，进入了费卢杰南部。他们将清理道路爆炸装置、肃清城区极端分子，以便为安全部队主力的进入奠定基础。位于安巴尔省的费卢杰距伊拉克首都巴格达仅50公里，战略位置重要。费卢杰和摩苏尔是极端组织现在在伊拉克占领的最后两个重要据点。如果收复费卢杰，就可以打通巴格达通往多个地区的道路，对收复安巴尔省全境有着重大帮助。国内联播快讯央视网消息（新闻联播文字版）：第四届中国—南亚博览会在昆明开幕第4届中国——南亚博览会暨第24届中国昆明进出口商品交易会今天在云南昆明开幕，本届展会共有来自89个国家和地区的近5000家企业参展，为历届之最。自2013年举办以来，南博会历届成交金额均比上届增长20%左右。2016陆家嘴论坛开幕“2016陆家嘴论坛”今天在上海开幕，本届论坛以“全球经济增长的挑战与金融变革”为主题，充分讨论金融改革助力“供给侧结构性改革”的实现路径。论坛期间，上海保险交易所正式揭牌并运营，为再保险、航运保险等产品走向国际市场搭建起新的交易平台。全国90所高校启动“自主招生”从6月10号起，全国90所高校开始组织“自主招生”考试。今年，清华、北大、人大等很多高校都把学生的学科特长和创新潜质作为考察重点。特别优秀的考生，高校可降至一本线录取。最终取得“自主招生”录取资格的考生名单将于6月22号左右，在各校网站及教育部阳光高考信息平台公布。“西藏国宝特展”举行“西藏国宝特展”在西藏博物馆举行，展出的52件文物，绝大部分为国家一级文物，并且是首次亮相，这次特展也是西藏开展可移动文物普查三年来的成果展，目前西藏已有超过10万件可移动文物的名称、年代、保存状态等指标登录上报给了国家。第19届上海国际电影节开幕第19届上海国际电影节昨晚开幕，本届电影节共有114个国家和地区的2403部影片报名，再创历史新高,主竞赛单元金爵奖将在6月19日揭晓。18支赛艇队竞渡松花江2016年中国赛艇公开赛昨天在黑龙江哈尔滨落幕，本次比赛共有来自中国、韩国、日本等国家和地区的18支代表队参赛。经过角逐，日本京都大学代表队夺得大学生组第一名。公益寻人栏目《等着我》今晚播出公益寻人栏目《等着我》今晚八点在我台综合频道播出，本期节目中将有五人寻求帮助，他们有的是寻找自己失散多年的亲人，有的是寻找在长征路上给予自己帮助的人的后代，他们能否如愿找到，今晚将揭晓。南方今起迎大范围强降雨央视网消息（新闻联播文字版）：今天开始，我国南方地区迎来新一轮强降雨。广西气象部门今天启动了重大气象灾害应急响应，并发布暴雨蓝色预警。在广西河池南丹县，一河段突发山洪，快速上涨的洪水淹没了部分低洼路段和农田，并有8名乘客被困，消防官兵紧急展开救援，将被困者转移至安全地带。受到连续降雨影响，贵州省兴义市多个村镇遭遇洪水。在干戛村，由于地势低洼，当地受灾严重。部分村民的房屋、地里的农作物被淹没，通往码头的道路也被拦腰截断。截至今天中午，已紧急转移安置300多人，同时对村民家中的物资进行抢救。中央气象台预计，未来一周，北方的华北、东北等地也多雷阵雨天气，特别是明后两天，内蒙古中部以及京津冀等地还将有大到暴雨，局地伴有雷暴大风、冰雹等强对流天气。张高丽会见国际奥委会主席央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理张高丽12日在中南海紫光阁会见了国际奥委会主席托马斯·巴赫。张高丽感谢巴赫主席和国际奥委会对北京携手张家口成功申办2022年冬奥会给予的有力支持。他说，巴赫主席这次来访，并出席北京奥林匹克塔命名暨奥运五环标志落成仪式，必将更好地推进奥林匹克运动在中国的发展。中国政府高度重视2022年北京冬奥会筹办工作，习近平主席多次作出重要指示。我们正在按照国际奥委会要求，扎实有效推进各项筹办工作。我们将坚持“绿色办奥、共享办奥、开放办奥、廉洁办奥”，把北京冬奥会办成一届精彩、非凡、卓越的奥运盛会。巴赫表示，中国政府一直积极推进奥林匹克运动的发展。北京冬奥组委聚焦可持续发展和奥运遗产利用，充分体现了《奥林匹克2020议程》的精神内涵。相信北京2022年冬奥会将会取得巨大成功。刘延东、郭金龙参加会见。北京奥林匹克塔奥运五环标志落成央视网消息（新闻联播文字版）：今天，座落在北京中轴线上、位于奥林匹克公园内的北京奥林匹克塔正式命名，并悬挂永久性奥运五环标志。奥林匹克塔这座备受社会关注的标志性建筑，由五座186米至246.8米高的独立塔组合而成，建筑总面积18687平方米，塔冠顶部有独立的观景平台和功能厅，能承担起城市旅游观光、环保监测等多重功能。一号塔的最高点设置了一座高达18米的、可旋转发光的奥运五环标识，每个单环直径为5米，地面可视距离约600米。五环标志旋转装置由机械结构系统、动力驱动系统和电控系统三部分组成，设有可监测风速、风向、倾角、旋转和定位等一系列自动控制系统。第八届海峡论坛在厦门举行 俞正声出席并致辞央视网消息（新闻联播文字版）：第八届海峡论坛12日在厦门隆重举行。中共中央政治局常委、全国政协主席俞正声出席论坛开幕式并致辞。受习近平总书记的委托，俞正声向参加论坛的两岸同胞特别是台湾乡亲表示诚挚问候。俞正声表示，维护两岸关系和平发展与台海和平稳定，关键是要坚持“九二共识”政治基础，坚决反对和遏制“台独”分裂活动。坚持这一政治基础，两岸关系就能向着光明的前景迈进。俞正声指出，维护两岸关系和平发展与台海和平稳定，需要持续扩大深化两岸民众交流，需要两岸年轻人接续努力，需要两岸同胞坚定信心，倾心投入。两岸关系形势越复杂，越需要两岸民众加强交流，尤其要多举办一些体验式交流，让两岸民众乐于参与、有所收获。俞正声强调，我们将继续坚持“九二共识”政治基础，坚决反对“台独”，坚定维护一个中国原则，继续推进两岸各领域交流合作，维护两岸关系和平发展与台海和平稳定。我们将不断完善政策措施，为台湾同胞在大陆工作、生活提供更多便利。积极支持大陆台资企业转型升级和参与“一带一路”建设，促进两岸产业融合发展。我们要为台湾青年在大陆学习、就业、创业、交流搭建更多平台，同时鼓励开展两岸科技研发合作，深化两岸学术交流。我们高度重视台湾同胞提出的希望在大陆出行更便捷的建议，将尽快出台实施办法。台湾嘉宾胡志强、傅崐萁等发言表示，两岸民众是两岸关系发展最有力的推动者，应当大力加强两岸民众交流，推动两岸和平发展。开幕式前，俞正声会见了参加论坛的部分两岸嘉宾和主办单位代表。林文漪等参加会见并出席论坛开幕式。李克强会见德国总理央视网消息（新闻联播文字版）：国务院总理李克强12日在北京会见德国总理默克尔。李克强表示，第三轮中德政府磋商制订的《中德合作行动纲要》得到稳步落实，中方对中德关系与合作的未来充满信心。李克强表示，中方愿同德方在即将举行的第四轮政府磋商中深入探讨“中国制造2025”与德国“工业4.0”对接、第三方市场合作、智能制造、创新创业等领域合作。中方欢迎包括德国在内的各国企业扩大对华投资。希望中德加强在二十国集团中的沟通与合作，共同致力于促进全球经济增长，维护世界的和平与稳定。默克尔表示，德中关系发展良好。德中政府磋商作为两国间的重要机制，促进了双方各领域合作的全面发展。德方愿同中方落实好合作行动纲要，开好第四轮政府磋商，促进两国关系与合作进一步发展。陕西：人水和谐 喜看朱鹮展翅飞央视网消息（新闻联播文字版）：作为内陆省份陕西，湿地资源匮乏，近年来当地治水从“人水和谐”入手，推动湿地恢复保护。眼下正是国家级珍稀濒危鸟类朱鹮的繁殖期，在陕西汉中朱鹮国家级自然保护中心里，300多只朱鹮宝宝陆续诞生。再过10多天,这群朱鹮宝宝就会离巢展翅高飞了，它们栖息的这片原生态河流湿地，现在已随处可见。在56万亩的保护区内，湿地占了近一半，丰富的小鱼、小虾、泥鳅……吸引着一千多只野生朱鹮在这里觅食、栖息。然而几年前，这里却还是另外一番景象：作为朱鹮曾经的最后栖息地——陕西洋县，最糟糕的时候，仅剩下7只在这里生存。朱鹮是与人亲近的鸟类，有人的地方才有朱鹮，依靠水田、池塘等才能生存下来。曾经，周围有些农民一度大范围喷洒农药灭虫增收，对朱鹮觅食影响不小。为了朱鹮的口粮，当地建设“湿地人家”，与农户们协商，用政府补偿现金的方式弥补他们不打农药的减产损失。同时，发展种植无公害“有机水稻”“有机蔬果”，增加农民收入。渐渐地，朱鹮和“湿地人家”又成了融洽相处的邻居。湿地的恢复和保护，在陕西全省得到积极推进。到去年底，陕西湿地保护与恢复超过16.4万公顷，包括试点在内的国家级湿地公园，总数达到31个。随着湿地的增加，陕西把朱鹮野化放飞成功推进到秦岭以北区域，今年更是推进到陕北地区。李保国同志先进事迹报告会在京举行 刘云山会见报告团成员央视网消息（新闻联播文字版）：李保国同志先进事迹报告会12日下午在人民大会堂举行。报告会前，中共中央政治局常委、中央书记处书记刘云山亲切会见报告团成员，向李保国亲属表示慰问，并颁发中央组织部追授李保国同志的“全国优秀共产党员”证书。刘云山在会见时说，李保国同志的先进事迹体现了我们党全心全意为人民服务的宗旨，彰显了共产党人的本色，是一面很好的镜子。广大党员干部要认真落实习近平总书记重要批示精神，自觉向李保国同志学习，以先进典型为镜，筑牢对党忠诚的政治品格，保持纯正质朴的百姓情怀，弘扬扎实苦干的优良作风。要坚定信念、不忘初心，坚守共产党人的精神高地，带着对群众的深厚感情做工作，矢志不渝为党和人民的事业而奋斗。要坚持求实务实，从一点一滴做起，干在实处、走在前列，把业绩写在大地上。要淡泊名利、严于律己，树立清正廉洁、甘于奉献的良好形象。各级党组织要把李保国等先进典型作为“两学一做”学习教育的鲜活教材，引导党员干部对照学习，争做合格共产党员，更好发挥先锋模范作用。要把学习李保国同志先进事迹同打赢脱贫攻坚战结合起来，同推动科技创新、建设世界科技强国的实践结合起来，更好促进经济社会持续健康发展。宣传部门和新闻单位要深入宣传李保国同志的先进事迹和高尚精神，让更多的人受到教育和激励。刘奇葆、赵乐际参加会见。李保国生前是河北农业大学教授、博士生导师。他把太行山区生态治理和群众脱贫奔小康作为毕生追求，每年深入基层200多天，让140万亩荒山披绿，带领10万农民脱贫致富。常年高强度工作让李保国积劳成疾，今年4月10日凌晨，58岁的他突发心脏病，经抢救无效去世。李保国去世后被追授“全国优秀共产党员”“时代楷模”“全国优秀教师”等荣誉称号。他的先进事迹被媒体广泛报道，在全社会引起热烈反响。报告会由中央组织部、中央宣传部、教育部和中共河北省委联合主办。各主办单位负责同志、中央和国家机关干部代表、北京市基层党员干部代表、首都高校师生代表等参加报告会。会上宣读传达了习近平重要批示，报告团成员讲述了李保国同志的先进事迹和崇高精神，会场多次响起热烈掌声。江西：圈层保护 乐享清水润城市央视网消息（新闻联播文字版）：城市的不断长大，代价往往是城中湿地、湖泊的不断减少。怎样保护城市的绿肺呢？江西省推广“圈层式”湿地保护模式，守住城市里那盆水。这两天，江西南昌高新区的艾溪湖湿地里，刚孵化的天鹅、大雁陆续破壳而出，水清草美。但几年前，这里水质一度污染成劣五类。保护艾溪湖水，南昌先做岸上的文章，湖边300米到1公里划为第一保护圈层，建起湿地公园。可别小看这湖边的生态圈，单是艾溪湖和瑶湖边的生态圈就占了2万多亩的黄金建设用地。为了守好湖边生态最脆弱的第一圈，近几年南昌市投了上百亿元，拆违建、治污水，现在全城共有229万亩城市湿地。这两年，环境的持续改善，让位于第三圈层的外围工业圈也颇为受益，电子信息、航空制造等高新企业纷纷在这里落户。现在，江西在全省推广南昌城市湿地圈层保护模式，本月初，江西6108块城区湿地全部完成建档保护。习近平对李保国同志先进事迹作出重要批示强调 自觉为人民服务为人民造福 努力做出无愧于时代的业绩央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平近日对李保国同志先进事迹作出重要批示，指出：“李保国同志35年如一日，坚持全心全意为人民服务的宗旨，长期奋战在扶贫攻坚和科技创新第一线，把毕生精力投入到山区生态建设和科技富民事业之中，用自己的模范行动彰显了共产党员的优秀品格，事迹感人至深。李保国同志堪称新时期共产党人的楷模，知识分子的优秀代表，太行山上的新愚公。广大党员、干部和科技、教育工作者要学习李保国同志心系群众、扎实苦干、奋发作为、无私奉献的高尚精神。自觉为人民服务、为人民造福，努力做出无愧于时代的业绩。”独臂刑警陈冰：要做温暖他人的一盏灯央视网消息（新闻联播文字版）：重庆市两江新区公安分局35岁的刑警陈冰。他在勘察现场时意外失去了右臂，凭借顽强的毅力又重回刑侦一线，他说经历过这样的不幸，他更加珍惜自己的工作，也更懂得了生命的意义。怕父母看着伤心，重返工作后陈冰都是自己独立生活。支队特批他上下班可以坐出租车，陈冰却坚持乘座轻轨。每天，陈冰总是早早就到单位，考虑到他的身体，局里安排他做刑侦内勤，5年来，陈冰已经能够熟练地用左手写字，他为数千份卷宗一一制作了标签和目录。可陈冰并不甘心只做内勤工作，每当支队有大案要案，他总会第一时间申请支援。今年初，辖区内发生一起入室杀人案。案发后，陈冰立即和同事们一起到案发地进行勘查。他通过现场发现的一块血迹，打开了破案线索。结合鉴定分析，陈冰进一步做出对嫌疑人逃跑路线和右手受伤的推断，民警顺藤摸瓜，52小时后案件得以告破。工作中，主动担当，生活中，陈冰也用自己的经历去鼓舞他人。他将单位每月给自己的1000元生活补贴，都拿来资助需要帮助的人。由于受伤太重，陈冰怕连累别人，不打算组建家庭，这让他感觉愧对父母。陈冰在日记里这样写着：我希望自己就是一盏小小的灯，亮给他人，温暖给他人，这就够了。"
}