{
  "url": "http://www.xwlbo.com/4094.html",
  "date": "2016-01-26",
  "content": "<div class=\"text_content\">\n\n<p><strong>国际联播快讯</strong></p><p><br/></p><p>欧盟部分国家拟延长边境管控期限</p><p>欧盟成员国司法与内政部长25号在荷兰举行会议，商讨应对难民危机。欧盟轮值主席国荷兰移民事务大臣戴霍夫表示，欧盟申根区内一些成员国要求欧盟委员会将临时边检实施时限延长到6个月以上。根据《申根边境法》第26条，成员国最多可申请延长3次，每次最多延长6个月。目前申根区26国中已有德国、奥地利等6个国家先后恢复临时边检。分析指出，如果内部边检持续，意味着以人员和商品自由流动为核心的申根理念不复存在。</p><p>伊朗总统访问意大利带来巨额订单</p><p>伊朗总统鲁哈尼25号抵达意大利首都罗马，开启西方解除对伊朗制裁后的首次欧洲之旅。据报道，伊朗相关代表当天与意大利企业签订了价值数十亿美元的订单，涉及钢铁、天然气、基础建设等多个行业。意大利总理伦齐当天会见鲁哈尼后表示，两国将在经济领域紧密合作。意大利媒体称，鲁哈尼此访预计将签订约180亿美元的协议。</p><p>世卫：寨卡病毒或传播至美洲多地</p><p>世界卫生组织25号说，近期的一个病例显示，在巴西等国家肆虐的寨卡病毒有可能通过性接触在人际间传播，但还需要更多研究确认。世卫组织还说，寨卡病毒接下来可能会传播到美洲绝大多数国家，应提早应对。</p><p><br/></p><p><strong>全国政协邀请已故知名人士和党外全国政协委员夫人茶话迎春</strong></p><p><br/></p><p>全国政协26日上午在政协礼堂举行春节茶话会，邀请已故知名人士和党外全国政协委员夫人欢聚一堂，畅叙友情，共贺新春。中共中央政治局常委、全国政协主席俞正声出席。</p><p>杜青林在茶话会上回顾2015年党和国家各项事业取得的重大成就，他说，在这辞旧迎新的时刻，回顾峥嵘往事，展望美好前景，我们倍加思念为祖国和人民鞠躬尽瘁、无私奉献的革命先辈，倍加思念与中国共产党风雨同舟、肝胆相照的老一代党外人士，倍加思念同老大姐们相濡以沫、并肩战斗的亲密战友。先辈的历史功绩，党和人民永远铭记!我们将一如既往做好服务工作，为各位老大姐拓展更多知情议政渠道，创造更好安享晚年的条件。也希望老大姐们一如既往关心支持国家建设和政协事业发展，常回家看看，多提宝贵意见，帮助我们把工作做得更好。</p><p>张庆黎主持茶话会。孙春兰、万钢、李海峰出席。茶话会上，文艺工作者表演了精彩节目。</p><p><br/></p><p><strong>叙利亚和谈推迟至本月29日</strong></p><p><br/></p><p>联合国秘书长叙利亚问题特使 德米斯图拉25号在瑞士日内瓦表示，原定于25号开始的叙利亚各派和谈推迟到29号举行。</p><p>德米斯图拉表示，经过紧张的斡旋和联络工作，参与和谈的叙冲突各方的名单已初步确定，他即将发出正式邀请函。德米斯图拉说，此次和谈的优先议题是在叙利亚境内实现停火。</p><p>2012年6月在日内瓦举行的首次叙利亚问题国际会议发表公报，指出和谈的目标是组成有完全执政能力的过渡政府，并不排除巴沙尔政府中的现任成员。在回答本台记者提问时，德米斯图拉表示此轮和谈将以这一“日内瓦共识”为基础，并且不设任何先决条件。</p><p>据悉本次叙利亚问题和谈仍将以冲突各方的特使间接对话的形式进行，预计将持续半年并分多轮进行。</p><p><br/></p><p><strong>习近平主持召开中央财经领导小组第十二次会议 研究供给侧结构性改革方案、长江经济带发展规划、森林生态安全工作</strong></p><p><br/></p><p>中共中央总书记、国家主席、中央军委主席、中央财经领导小组组长习近平1月26日下午主持召开中央财经领导小组第十二次会议，研究供给侧结构性改革方案、长江经济带发展规划、森林生态安全工作。习近平发表重要讲话强调，供给侧结构性改革的根本目的是提高社会生产力水平，落实好以人民为中心的发展思想。要在适度扩大总需求的同时，去产能、去库存、去杠杆、降成本、补短板，从生产领域加强优质供给，减少无效供给，扩大有效供给，提高供给结构适应性和灵活性，提高全要素生产率，使供给体系更好适应需求结构变化。</p><p>中共中央政治局常委、国务院总理、中央财经领导小组副组长李克强，中共中央政治局常委、中央书记处书记、中央财经领导小组成员刘云山，中共中央政治局常委、国务院副总理、中央财经领导小组成员张高丽出席会议。</p><p>会议分别听取了国家发展改革委、财政部、住房城乡建设部、人民银行、国务院国资委关于去产能、去库存、去杠杆、降成本、补短板的8个工作方案思路的汇报，听取了国家发展改革委关于长江经济带发展规划纲要的汇报，听取了国家林业局关于森林生态安全问题的汇报。领导小组成员进行了讨论。</p><p>习近平在讲话中指出，制定好方案是做好供给侧结构性改革的基础。要把思想认识统一到党中央关于推进供给侧结构性改革的决策部署上来。去产能、去库存、去杠杆、降成本、补短板是工作重点，关系到供给侧结构性改革的开局、关系到“十三五”的开局。各地区各部门要坚定信心、坚决行动，抓紧抓好抓实，切实取得实效。</p><p>习近平强调，做好工作方案，一是情况要摸清，搞清楚现状是什么，深入调查研究，搞好基础数据测算，善于解剖麻雀，把实际情况摸准摸透，胸中有数，有的放矢。二是目的要明确，搞清楚方向和目的是什么，把握好手段，防止就事论事甚至本末倒置。三是任务要具体，搞清楚到底要干什么，确定的任务要具体化、可操作。四是责任要落实，搞清楚谁来干，做到可督促、可检查、能问责。五是措施要有力，搞清楚怎么办，用什么政策措施来办，政策措施要符合实际、有效有用、有操作性，让地方和相关部门知道怎么干。</p><p>习近平指出，长江是中华民族的生命河。推动长江经济带发展，理念要先进，坚持生态优先、绿色发展，把生态环境保护摆上优先地位，涉及长江的一切经济活动都要以不破坏生态环境为前提，共抓大保护，不搞大开发。思路要明确，建立硬约束，长江生态环境只能优化、不能恶化。要促进要素在区域之间流动，增强发展统筹度和整体性、协调性、可持续性，提高要素配置效率。要发挥长江黄金水道作用，产业发展要体现绿色循环低碳发展要求。推进要有力，必须加强领导、统筹规划、整体推动，提升发展质量和效益。</p><p>习近平强调，森林关系国家生态安全。要着力推进国土绿化，坚持全民义务植树活动，加强重点林业工程建设，实施新一轮退耕还林。要着力提高森林质量，坚持保护优先、自然修复为主，坚持数量和质量并重、质量优先，坚持封山育林、人工造林并举。要完善天然林保护制度，宜封则封、宜造则造，宜林则林、宜灌则灌、宜草则草，实施森林质量精准提升工程。要着力开展森林城市建设，搞好城市内绿化，使城市适宜绿化的地方都绿起来。搞好城市周边绿化，充分利用不适宜耕作的土地开展绿化造林；搞好城市群绿化，扩大城市之间的生态空间。要着力建设国家公园，保护自然生态系统的原真性和完整性，给子孙后代留下一些自然遗产。要整合设立国家公园，更好保护珍稀濒危动物。要研究制定国土空间开发保护的总体性法律，更有针对性地制定或修订有关法律法规。</p><p>中央财经领导小组成员出席，中央和国家有关部门负责同志列席会议。</p><p><br/></p><p><strong>国内联播快讯</strong></p><p><br/></p><p>二十国集团工商界活动首次在华举办</p><p>2016年二十国集团工商界活动启动仪式今天在北京举行。这是二十国集团工商界活动自2010年创办以来，首次在中国举办，今年共设有金融促增长、贸易投资、反腐败等6个议题。</p><p>广西教育帮扶建档立卡贫困户子女</p><p>广西制定脱贫攻坚教育帮扶实施方案，从今年起，将重点实施建档立卡贫困户子女在学前教育阶段的免保教费和在普通高中阶段的免学杂费政策，确保所有建档立卡贫困户子女享受15年免费教育。</p><p>新疆开通首条直飞东南亚定期航班</p><p>随着乌鲁木齐至曼谷航班的开通，新疆有了首条直飞东南亚的定期航线，空中飞行时间约6小时，比原来中转航班缩短了3个小时以上。</p><p>中国海军舰艇编队抵达印尼访问</p><p>由导弹驱逐舰济南舰、导弹护卫舰益阳舰、综合补给舰千岛湖舰组成的中国海军152舰艇编队抵达印尼首都雅加达，开始为期5天的友好访问。雅加达是海军152舰艇编队环球访问的第14站，也是最后一站。</p><p><br/></p><p><strong>陕西：完善分级诊疗 共享医疗资源</strong></p><p><br/></p><p>城里大医院人满为患，基层医院却少人问津。陕西让大医院牵手基层医院，完善分级诊疗机制，缓解群众看病难。</p><p>宁陕县村民潘声满患有尿毒症，最近要做一个导管移植手术，县医院没有医生能够单独完成。为此，医院从西安请来了肾内科专家做手术，这样的方便，得益于宁陕县医院和西安的大医院形成的医疗协作体。</p><p>陕西全省推行的分级诊疗制度，还可以方便地进行双向转诊。从去年开始，西安还实行城市分级诊疗，通过建立医疗资源联合体，社区卫生服务中心的医护人员能够很便捷地到对口的大医院学习、培训，大医院每周也会派专家到社区卫生服务中心坐诊。</p><p>目前陕西省的172所县级医院与367所乡镇卫生院实现了一体化，并将在所有二级以上医院设立全科门诊，为双向转诊创造条件。</p><p><br/></p><p><strong>山东：科技创新 拓展蓝色经济新空间</strong></p><p><br/></p><p>山东加快推进海洋科技创新，促进产业转型升级。</p><p>螃蟹壳能用来诊断肿瘤了！在青岛崂山区的这个实验室，科研人员从螃蟹壳里提取海洋多糖，开发出一款生物芯片，能完成精密医疗设备才能检测的肿瘤早期筛查，万例样本综合准确率超过85%。</p><p>短短两年，科研人员就开发出这款生物芯片，离不开当地营造的良好创业创新环境。青岛崂山区云集了国内主要的海洋科研院所，为促进科研成果转化，当地成立了国内第一个“海洋生物”主题孵化基地，并将高科园、科技局、科协和创业服务中心四个机构，整合成科技创新委员会，一门式办公。</p><p>目前，青岛崂山区已聚集了50多个涉海产业项目和200多个创新创业团队。政府定期组织科研专家走进企业，现场解决技术问题。像生物芯片这样的重点项目，还能得到政府的资金扶持。依托科技创新，山东已形成以现代海水养殖、海洋医药、海工装备等为主的海洋产业体系，年产值达到1.1万亿元。</p><p><br/></p><p><strong>【数据春运】热门线路购票难 关键节点巧“捡漏”</strong></p><p><br/></p><p><strong>【治国理政新实践·基层新答卷】福建屏南：一线干部的“扶贫经”</strong></p><p><br/></p><p>今天《治国理政新实践：基层新答卷》系列报道，我们继续走进福建宁德的屏南县。多年的扶贫实践，屏南县的基层干部们也曾遭遇过不少曲折，而这些亲身经历也让大家意识到，简单的钱物帮扶只能解一时之困。只有找到每家每户真正的“病根”，因地制宜、对症下药，才能真正带领大家走上脱贫致富路。</p><p>康里村的郑乃观原来一直在外打工，后来摔伤了腿返回老家，成了村里的贫困户。</p><p>康里村和本地一家茶企业合作种植茶叶，企业提供技术和销路，政府还有贴息贷款，村里很多人积极性都很高。看到大家收益不错，郑乃观也想加入进来，可他担心自己没有本钱，即使政府给贷了款，这样的身体恐怕也没能力偿还。</p><p>县扶贫办主任胡小青了解情况后，答应帮忙找找茶老板，商量下看怎样能最大程度地降低郑乃观的风险。</p><p>经过协商，茶厂经理周武夔答应，郑乃观可以先到茶厂打工，每月给他开工资，贷款投进来算是入股茶厂，每年坐等分红，这样就不用承担什么风险了。</p><p>周武夔说，这些年县扶贫办没少给他们企业帮忙。当年合作时胡小青就有言在先，要求企业在发展的同时能给村里的贫困户一些照顾。政府扶持企业发展，企业带动贫困户，形成互惠互利的扶贫新模式。</p><p>胡小青说，在这种模式之前，大家可是走了不少弯路。十几年前为了帮农民脱贫，县里号召大家发展土鸡产业，可鸡养大了却没有销路，许多农民干脆把鸡都挑到了政府大院，一时间，机关干部只好放下手头工作，成了土鸡推销员。</p><p>那一次的狼狈经历让大家意识到：扶贫，政府还真不能大包大揽，紧紧依托市场才能找到根本出路。这之后的几年间，屏南县扶贫办的工作人员跑遍了全县的153个行政村，不仅了解谁家贫困，更摸清了当地产业发展的总体情况。</p><p>现在，屏南县成立了精准扶贫服务中心，还发动全县干部挂村扶贫，通过县乡村三级联动，整合全县的资源和力量用于扶贫。县扶贫办还推出了网络平台和微信公众号，方便汇总各项扶贫信息。</p><p>胡小青说如今屏南县的贫困人口已由2000年的2万4千人下降到9千多人。现在有了精准扶贫的新思路、新举措，他们这些基层干部带领大家整体脱贫的信心和干劲也变得越来越足了。</p><p>扶持像郑乃观这样的困难群众，屏南县的做法是为他们提供一根量身定制的政策拐杖，让他们借助这根拐杖，搭上企业发展的快车，最终在市场力量的拉动下实现脱贫。推而广之，要啃下贫困这块硬骨头，基层政府必须发挥主导作用，但是不能够单打独斗，而是要发动企业、社会一起上，让大家拧成一股绳，让多种力量同频共振。只有各方出力、共同给力，脱贫才能稳定、长效。</p><p><br/></p><p><strong>新华社综述：催生属于这个时代的文艺</strong></p><p><br/></p><p>新华社今天播发《催生属于这个时代的文艺——中宣部、中国文联深入学习贯彻习近平总书记文艺工作座谈会重要讲话第一期专题培训研讨班综述》。</p><p><br/></p><p><strong>人民日报文章：大格局 大手笔 大胸怀</strong></p><p><br/></p><p>人民日报今天头版头条刊发文章《大格局 大手笔 大胸怀——以习近平同志为总书记的党中央实现中国特色大国外交全球覆盖述评》。</p><p>文章指出，以习近平同志为总书记的党中央大手笔布局，全方位推进中国特色大国外交，一个承前启后的外交新格局全面展开——中国的全球伙伴关系网络日益成形，中国加快走向世界舞台中心。世界，与巨龙共舞。巨龙，与世界携手同行。</p><p><br/></p><p><strong>刘云山看望著名科技专家 代表习近平总书记和党中央向广大科技工作者致以诚挚问候和新春祝福</strong></p><p><br/></p><p>中共中央政治局常委、中央书记处书记刘云山1月25日和26日，代表习近平总书记和党中央，登门看望“两弹一星”功勋奖章获得者、程开甲、任新民、王希季和诺贝尔生理学或医学奖获得者屠呦呦，向他们致以诚挚问候，向科技工作者致以新春祝福。</p><p>在看望程开甲时，刘云山表示“两弹一星”元勋是国家的功臣、民族的骄傲，党和人民永远不会忘记，并就推进科技兴国听取意见建议。程开甲谈到要加大创新力度，掌握全球科技竞争战略主动。刘云山说，建设创新型国家，要发挥好科技创新的支撑作用，形成推进自主创新的强大合力。</p><p>在任新民家中，刘云山悉心询问任新民的身体和生活情况，嘱咐有关部门和单位给予精心照顾。他表示，科技工作者要学习老一辈科学家，心系祖国、淡泊名利的高尚品德，把个人价值追求融入实现国家富强之中。</p><p>在看望王希季时，刘云山在听取王希季关于加强国家总体战略和航天战略对接，加强力量统筹和人才培养建议后说，科技发展关键在人才，希望老一辈科学家发挥传帮带作用，多为优秀青年人才、拔尖创新人才铺路搭桥。</p><p>在看望屠呦呦时，屠呦呦建议深入发掘中医药宝库的精华，加大对有关科研项目和团队建设支持力度。刘云山指出，科技工作者要增强民族自信心自豪感，发扬“安专迷”精神，勇攀科技高峰，为人类科技发展贡献更多中国智慧。</p><p>程开甲、任新民、王希季、屠呦呦对习近平总书记和党中央的亲切关怀表示感谢，高度赞誉党的十八大以来党中央治国理政新理念新思想新战略，表示要为推进创新驱动发展继续努力。刘云山说，创新是引领发展的第一动力，人才是支撑发展的第一资源，要认真贯彻新发展理念，把创新发展作为引领经济发展新常态的根本之策，大兴识才、爱才、敬才、用才之风。各级党委和政府要坚持尊重劳动、尊重知识、尊重人才、尊重创造，加强联系服务专家工作，营造良好政策、工作、学术和生活环境，集聚优秀专家人才为决胜全面建成小康社会贡献力量。</p><p>赵乐际陪同看望。</p> </div>",
  "text": "国际联播快讯欧盟部分国家拟延长边境管控期限欧盟成员国司法与内政部长25号在荷兰举行会议，商讨应对难民危机。欧盟轮值主席国荷兰移民事务大臣戴霍夫表示，欧盟申根区内一些成员国要求欧盟委员会将临时边检实施时限延长到6个月以上。根据《申根边境法》第26条，成员国最多可申请延长3次，每次最多延长6个月。目前申根区26国中已有德国、奥地利等6个国家先后恢复临时边检。分析指出，如果内部边检持续，意味着以人员和商品自由流动为核心的申根理念不复存在。伊朗总统访问意大利带来巨额订单伊朗总统鲁哈尼25号抵达意大利首都罗马，开启西方解除对伊朗制裁后的首次欧洲之旅。据报道，伊朗相关代表当天与意大利企业签订了价值数十亿美元的订单，涉及钢铁、天然气、基础建设等多个行业。意大利总理伦齐当天会见鲁哈尼后表示，两国将在经济领域紧密合作。意大利媒体称，鲁哈尼此访预计将签订约180亿美元的协议。世卫：寨卡病毒或传播至美洲多地世界卫生组织25号说，近期的一个病例显示，在巴西等国家肆虐的寨卡病毒有可能通过性接触在人际间传播，但还需要更多研究确认。世卫组织还说，寨卡病毒接下来可能会传播到美洲绝大多数国家，应提早应对。全国政协邀请已故知名人士和党外全国政协委员夫人茶话迎春全国政协26日上午在政协礼堂举行春节茶话会，邀请已故知名人士和党外全国政协委员夫人欢聚一堂，畅叙友情，共贺新春。中共中央政治局常委、全国政协主席俞正声出席。杜青林在茶话会上回顾2015年党和国家各项事业取得的重大成就，他说，在这辞旧迎新的时刻，回顾峥嵘往事，展望美好前景，我们倍加思念为祖国和人民鞠躬尽瘁、无私奉献的革命先辈，倍加思念与中国共产党风雨同舟、肝胆相照的老一代党外人士，倍加思念同老大姐们相濡以沫、并肩战斗的亲密战友。先辈的历史功绩，党和人民永远铭记!我们将一如既往做好服务工作，为各位老大姐拓展更多知情议政渠道，创造更好安享晚年的条件。也希望老大姐们一如既往关心支持国家建设和政协事业发展，常回家看看，多提宝贵意见，帮助我们把工作做得更好。张庆黎主持茶话会。孙春兰、万钢、李海峰出席。茶话会上，文艺工作者表演了精彩节目。叙利亚和谈推迟至本月29日联合国秘书长叙利亚问题特使 德米斯图拉25号在瑞士日内瓦表示，原定于25号开始的叙利亚各派和谈推迟到29号举行。德米斯图拉表示，经过紧张的斡旋和联络工作，参与和谈的叙冲突各方的名单已初步确定，他即将发出正式邀请函。德米斯图拉说，此次和谈的优先议题是在叙利亚境内实现停火。2012年6月在日内瓦举行的首次叙利亚问题国际会议发表公报，指出和谈的目标是组成有完全执政能力的过渡政府，并不排除巴沙尔政府中的现任成员。在回答本台记者提问时，德米斯图拉表示此轮和谈将以这一“日内瓦共识”为基础，并且不设任何先决条件。据悉本次叙利亚问题和谈仍将以冲突各方的特使间接对话的形式进行，预计将持续半年并分多轮进行。习近平主持召开中央财经领导小组第十二次会议 研究供给侧结构性改革方案、长江经济带发展规划、森林生态安全工作中共中央总书记、国家主席、中央军委主席、中央财经领导小组组长习近平1月26日下午主持召开中央财经领导小组第十二次会议，研究供给侧结构性改革方案、长江经济带发展规划、森林生态安全工作。习近平发表重要讲话强调，供给侧结构性改革的根本目的是提高社会生产力水平，落实好以人民为中心的发展思想。要在适度扩大总需求的同时，去产能、去库存、去杠杆、降成本、补短板，从生产领域加强优质供给，减少无效供给，扩大有效供给，提高供给结构适应性和灵活性，提高全要素生产率，使供给体系更好适应需求结构变化。中共中央政治局常委、国务院总理、中央财经领导小组副组长李克强，中共中央政治局常委、中央书记处书记、中央财经领导小组成员刘云山，中共中央政治局常委、国务院副总理、中央财经领导小组成员张高丽出席会议。会议分别听取了国家发展改革委、财政部、住房城乡建设部、人民银行、国务院国资委关于去产能、去库存、去杠杆、降成本、补短板的8个工作方案思路的汇报，听取了国家发展改革委关于长江经济带发展规划纲要的汇报，听取了国家林业局关于森林生态安全问题的汇报。领导小组成员进行了讨论。习近平在讲话中指出，制定好方案是做好供给侧结构性改革的基础。要把思想认识统一到党中央关于推进供给侧结构性改革的决策部署上来。去产能、去库存、去杠杆、降成本、补短板是工作重点，关系到供给侧结构性改革的开局、关系到“十三五”的开局。各地区各部门要坚定信心、坚决行动，抓紧抓好抓实，切实取得实效。习近平强调，做好工作方案，一是情况要摸清，搞清楚现状是什么，深入调查研究，搞好基础数据测算，善于解剖麻雀，把实际情况摸准摸透，胸中有数，有的放矢。二是目的要明确，搞清楚方向和目的是什么，把握好手段，防止就事论事甚至本末倒置。三是任务要具体，搞清楚到底要干什么，确定的任务要具体化、可操作。四是责任要落实，搞清楚谁来干，做到可督促、可检查、能问责。五是措施要有力，搞清楚怎么办，用什么政策措施来办，政策措施要符合实际、有效有用、有操作性，让地方和相关部门知道怎么干。习近平指出，长江是中华民族的生命河。推动长江经济带发展，理念要先进，坚持生态优先、绿色发展，把生态环境保护摆上优先地位，涉及长江的一切经济活动都要以不破坏生态环境为前提，共抓大保护，不搞大开发。思路要明确，建立硬约束，长江生态环境只能优化、不能恶化。要促进要素在区域之间流动，增强发展统筹度和整体性、协调性、可持续性，提高要素配置效率。要发挥长江黄金水道作用，产业发展要体现绿色循环低碳发展要求。推进要有力，必须加强领导、统筹规划、整体推动，提升发展质量和效益。习近平强调，森林关系国家生态安全。要着力推进国土绿化，坚持全民义务植树活动，加强重点林业工程建设，实施新一轮退耕还林。要着力提高森林质量，坚持保护优先、自然修复为主，坚持数量和质量并重、质量优先，坚持封山育林、人工造林并举。要完善天然林保护制度，宜封则封、宜造则造，宜林则林、宜灌则灌、宜草则草，实施森林质量精准提升工程。要着力开展森林城市建设，搞好城市内绿化，使城市适宜绿化的地方都绿起来。搞好城市周边绿化，充分利用不适宜耕作的土地开展绿化造林；搞好城市群绿化，扩大城市之间的生态空间。要着力建设国家公园，保护自然生态系统的原真性和完整性，给子孙后代留下一些自然遗产。要整合设立国家公园，更好保护珍稀濒危动物。要研究制定国土空间开发保护的总体性法律，更有针对性地制定或修订有关法律法规。中央财经领导小组成员出席，中央和国家有关部门负责同志列席会议。国内联播快讯二十国集团工商界活动首次在华举办2016年二十国集团工商界活动启动仪式今天在北京举行。这是二十国集团工商界活动自2010年创办以来，首次在中国举办，今年共设有金融促增长、贸易投资、反腐败等6个议题。广西教育帮扶建档立卡贫困户子女广西制定脱贫攻坚教育帮扶实施方案，从今年起，将重点实施建档立卡贫困户子女在学前教育阶段的免保教费和在普通高中阶段的免学杂费政策，确保所有建档立卡贫困户子女享受15年免费教育。新疆开通首条直飞东南亚定期航班随着乌鲁木齐至曼谷航班的开通，新疆有了首条直飞东南亚的定期航线，空中飞行时间约6小时，比原来中转航班缩短了3个小时以上。中国海军舰艇编队抵达印尼访问由导弹驱逐舰济南舰、导弹护卫舰益阳舰、综合补给舰千岛湖舰组成的中国海军152舰艇编队抵达印尼首都雅加达，开始为期5天的友好访问。雅加达是海军152舰艇编队环球访问的第14站，也是最后一站。陕西：完善分级诊疗 共享医疗资源城里大医院人满为患，基层医院却少人问津。陕西让大医院牵手基层医院，完善分级诊疗机制，缓解群众看病难。宁陕县村民潘声满患有尿毒症，最近要做一个导管移植手术，县医院没有医生能够单独完成。为此，医院从西安请来了肾内科专家做手术，这样的方便，得益于宁陕县医院和西安的大医院形成的医疗协作体。陕西全省推行的分级诊疗制度，还可以方便地进行双向转诊。从去年开始，西安还实行城市分级诊疗，通过建立医疗资源联合体，社区卫生服务中心的医护人员能够很便捷地到对口的大医院学习、培训，大医院每周也会派专家到社区卫生服务中心坐诊。目前陕西省的172所县级医院与367所乡镇卫生院实现了一体化，并将在所有二级以上医院设立全科门诊，为双向转诊创造条件。山东：科技创新 拓展蓝色经济新空间山东加快推进海洋科技创新，促进产业转型升级。螃蟹壳能用来诊断肿瘤了！在青岛崂山区的这个实验室，科研人员从螃蟹壳里提取海洋多糖，开发出一款生物芯片，能完成精密医疗设备才能检测的肿瘤早期筛查，万例样本综合准确率超过85%。短短两年，科研人员就开发出这款生物芯片，离不开当地营造的良好创业创新环境。青岛崂山区云集了国内主要的海洋科研院所，为促进科研成果转化，当地成立了国内第一个“海洋生物”主题孵化基地，并将高科园、科技局、科协和创业服务中心四个机构，整合成科技创新委员会，一门式办公。目前，青岛崂山区已聚集了50多个涉海产业项目和200多个创新创业团队。政府定期组织科研专家走进企业，现场解决技术问题。像生物芯片这样的重点项目，还能得到政府的资金扶持。依托科技创新，山东已形成以现代海水养殖、海洋医药、海工装备等为主的海洋产业体系，年产值达到1.1万亿元。【数据春运】热门线路购票难 关键节点巧“捡漏”【治国理政新实践·基层新答卷】福建屏南：一线干部的“扶贫经”今天《治国理政新实践：基层新答卷》系列报道，我们继续走进福建宁德的屏南县。多年的扶贫实践，屏南县的基层干部们也曾遭遇过不少曲折，而这些亲身经历也让大家意识到，简单的钱物帮扶只能解一时之困。只有找到每家每户真正的“病根”，因地制宜、对症下药，才能真正带领大家走上脱贫致富路。康里村的郑乃观原来一直在外打工，后来摔伤了腿返回老家，成了村里的贫困户。康里村和本地一家茶企业合作种植茶叶，企业提供技术和销路，政府还有贴息贷款，村里很多人积极性都很高。看到大家收益不错，郑乃观也想加入进来，可他担心自己没有本钱，即使政府给贷了款，这样的身体恐怕也没能力偿还。县扶贫办主任胡小青了解情况后，答应帮忙找找茶老板，商量下看怎样能最大程度地降低郑乃观的风险。经过协商，茶厂经理周武夔答应，郑乃观可以先到茶厂打工，每月给他开工资，贷款投进来算是入股茶厂，每年坐等分红，这样就不用承担什么风险了。周武夔说，这些年县扶贫办没少给他们企业帮忙。当年合作时胡小青就有言在先，要求企业在发展的同时能给村里的贫困户一些照顾。政府扶持企业发展，企业带动贫困户，形成互惠互利的扶贫新模式。胡小青说，在这种模式之前，大家可是走了不少弯路。十几年前为了帮农民脱贫，县里号召大家发展土鸡产业，可鸡养大了却没有销路，许多农民干脆把鸡都挑到了政府大院，一时间，机关干部只好放下手头工作，成了土鸡推销员。那一次的狼狈经历让大家意识到：扶贫，政府还真不能大包大揽，紧紧依托市场才能找到根本出路。这之后的几年间，屏南县扶贫办的工作人员跑遍了全县的153个行政村，不仅了解谁家贫困，更摸清了当地产业发展的总体情况。现在，屏南县成立了精准扶贫服务中心，还发动全县干部挂村扶贫，通过县乡村三级联动，整合全县的资源和力量用于扶贫。县扶贫办还推出了网络平台和微信公众号，方便汇总各项扶贫信息。胡小青说如今屏南县的贫困人口已由2000年的2万4千人下降到9千多人。现在有了精准扶贫的新思路、新举措，他们这些基层干部带领大家整体脱贫的信心和干劲也变得越来越足了。扶持像郑乃观这样的困难群众，屏南县的做法是为他们提供一根量身定制的政策拐杖，让他们借助这根拐杖，搭上企业发展的快车，最终在市场力量的拉动下实现脱贫。推而广之，要啃下贫困这块硬骨头，基层政府必须发挥主导作用，但是不能够单打独斗，而是要发动企业、社会一起上，让大家拧成一股绳，让多种力量同频共振。只有各方出力、共同给力，脱贫才能稳定、长效。新华社综述：催生属于这个时代的文艺新华社今天播发《催生属于这个时代的文艺——中宣部、中国文联深入学习贯彻习近平总书记文艺工作座谈会重要讲话第一期专题培训研讨班综述》。人民日报文章：大格局 大手笔 大胸怀人民日报今天头版头条刊发文章《大格局 大手笔 大胸怀——以习近平同志为总书记的党中央实现中国特色大国外交全球覆盖述评》。文章指出，以习近平同志为总书记的党中央大手笔布局，全方位推进中国特色大国外交，一个承前启后的外交新格局全面展开——中国的全球伙伴关系网络日益成形，中国加快走向世界舞台中心。世界，与巨龙共舞。巨龙，与世界携手同行。刘云山看望著名科技专家 代表习近平总书记和党中央向广大科技工作者致以诚挚问候和新春祝福中共中央政治局常委、中央书记处书记刘云山1月25日和26日，代表习近平总书记和党中央，登门看望“两弹一星”功勋奖章获得者、程开甲、任新民、王希季和诺贝尔生理学或医学奖获得者屠呦呦，向他们致以诚挚问候，向科技工作者致以新春祝福。在看望程开甲时，刘云山表示“两弹一星”元勋是国家的功臣、民族的骄傲，党和人民永远不会忘记，并就推进科技兴国听取意见建议。程开甲谈到要加大创新力度，掌握全球科技竞争战略主动。刘云山说，建设创新型国家，要发挥好科技创新的支撑作用，形成推进自主创新的强大合力。在任新民家中，刘云山悉心询问任新民的身体和生活情况，嘱咐有关部门和单位给予精心照顾。他表示，科技工作者要学习老一辈科学家，心系祖国、淡泊名利的高尚品德，把个人价值追求融入实现国家富强之中。在看望王希季时，刘云山在听取王希季关于加强国家总体战略和航天战略对接，加强力量统筹和人才培养建议后说，科技发展关键在人才，希望老一辈科学家发挥传帮带作用，多为优秀青年人才、拔尖创新人才铺路搭桥。在看望屠呦呦时，屠呦呦建议深入发掘中医药宝库的精华，加大对有关科研项目和团队建设支持力度。刘云山指出，科技工作者要增强民族自信心自豪感，发扬“安专迷”精神，勇攀科技高峰，为人类科技发展贡献更多中国智慧。程开甲、任新民、王希季、屠呦呦对习近平总书记和党中央的亲切关怀表示感谢，高度赞誉党的十八大以来党中央治国理政新理念新思想新战略，表示要为推进创新驱动发展继续努力。刘云山说，创新是引领发展的第一动力，人才是支撑发展的第一资源，要认真贯彻新发展理念，把创新发展作为引领经济发展新常态的根本之策，大兴识才、爱才、敬才、用才之风。各级党委和政府要坚持尊重劳动、尊重知识、尊重人才、尊重创造，加强联系服务专家工作，营造良好政策、工作、学术和生活环境，集聚优秀专家人才为决胜全面建成小康社会贡献力量。赵乐际陪同看望。"
}