{
  "url": "http://www.xwlbo.com/4350.html",
  "date": "2016-10-06",
  "content": "<div class=\"text_content\">\n\n<p><strong>江山多娇】古老的文明书写在神奇的大地上</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国庆前五天，我们通过镜头带您领略了祖国的山川、河流、大海，见证了绚丽多彩的祖国大地。五千多年来，我们的文明从未中断，不论是古老的运河、长城，还是如今跨越天险的铁路和大桥，都已成为书写在大地上的美景。</p><p>默默流淌了一千多年的京杭大运河，全长1797公里，是世界上里程最长，工程最大的运河。时至今日，依旧是南北货物往来的重要通道。</p><p>古老的灵渠修建于公元前214年，这是一条为了军事需要而开凿的运河，至今仍滋养着这里的土地，养育着这里的人民。</p><p>流淌在火州吐鲁番地下的坎儿井有地下运河的美名。滋润了田野，染绿了村庄，成就了驰名天下的吐鲁番葡萄。</p><p>雄伟壮观的万里长城以宏大的规模和磅礴的气势闻名世界，从空中看去，不论蜿蜒曲折的崇山峻岭如何行进，不论是高山还是低谷，长城始终依势前行，屹立在山峦的最高处。</p><p>全长1956公里的青藏铁路，解决了多年冻土，生态脆弱，高寒缺氧三大世界性难题，在高原大地上写下了浓墨重彩的一笔。</p><p>北盘江大桥是世界第一高桥，桥面距离江面565米，像一道彩虹跨越在云南贵州之间的峡谷上。与大山，深谷融为一体。</p><p><strong>纪念红军长征胜利80周年主题展</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在纪念中国工农红军长征胜利80周年主题展上，一个个感人的故事为人们还原了红军长征一路的艰辛，寻觅到了共产党人理想信念的源泉。</p><p>展览的“革命理想高于天”篇章中，讲述了，红军征服皑皑雪山，穿越茫茫草地，突破层层封锁，粉碎上百万敌军的围追堵截，最终成功会师取得长征胜利的过程。这是红军过草地时穿过的牦牛皮鞋和草鞋，当食物断绝时，它又成了果腹的救命粮。</p><p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>IMF：中国抵御经济金融风险能力提高</strong></p><p>国际货币基金组织5号发布《全球金融稳定报告》说，中国政府最近的改革努力促进了更平衡的经济增长，并让市场力量发挥更大作用，中国经济和金融体系抵御风险的能力因此提高。</p><p>报告同时指出，全球经济正步入增长长期乏力、利率持续走低的阶段，这可能会削弱金融机构的稳健程度。</p><p><strong>潘基文：《巴黎协定》于11月4日生效</strong></p><p>联合国秘书长潘基文5号宣布，应对气候变化的《巴黎协定》已经达到生效所需门槛，即获得至少55个缔约方批准、其温室气体排放量占全球总排放量至少约55%，协定将于11月4号正式生效。</p><p>4号，欧洲议会和欧洲理事会通过了欧盟批准《巴黎协定》的决议。联合国方面随后宣布，包括中国、美国、欧盟等在内的72个缔约方批准了《巴黎协定》，它们的碳排放量全球占比超过56%。</p><p><strong>美国安局承包商雇员涉泄密被捕</strong></p><p>美国司法部5号宣布，一名美国国家安全局承包商雇员因涉嫌窃取机密文件和政府财物于今年8月被秘密逮捕。美国媒体称，他可能窃取并外泄美国国安局用来侵入俄罗斯、中国等外国政府网络的机密程序。而这也意味着美国政府确实存在侵入他国政府网站的企图或行为。</p><p><strong>伊朗针对沙特大规模军演发出警告</strong></p><p>沙特阿拉伯海军4号开始在海湾、霍尔木兹海峡和阿曼湾海域举行代号为“海湾盾牌1”的军事演习，这是沙特近年来罕见的大规模军演。对此，伊朗伊斯兰革命卫队5号发表声明说，沙特的演习不利于地区稳定，并警告沙特军舰不要靠近伊朗水域。</p><p>今年以来，沙特和伊朗关系持续紧张。1月初，在沙特处决知名什叶派教士奈米尔以及伊朗民众冲击沙特使馆后，两国断绝外交关系。</p><p><strong>台风“暹芭”在韩致5人死亡5人失踪</strong></p><p>台风“暹芭”5号袭击韩国部分地区。据韩联社报道，截至6号早晨台风已在釜山、蔚山以及济州等地造成5人死亡，另有5人失踪。台风还导致当地近22万9千户家庭用电一度中断。</p><p><strong>谁不说俺家乡好 日子越过越美好</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：家乡的好映在每个人的笑脸上，家乡的美甜在每个人的心坎里，国庆海采：《谁不说俺家乡好》，继续聊聊家乡的好，家乡的美。</p><p><strong>飓风“马修”继续北上 至少26人死亡</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：截至当地时间5号，飓风“马修”已在海地、多米尼加等地造成至少26人死亡，目前马修已离开古巴继续北上。</p><p>“马修”对途经地区造成巨大破坏。在海地，狂风暴雨导致海水倒灌，多地农作物被淹，一些地区电力供应和通讯中断。海地南部省有80%的房屋受到不同程度的损毁，上万人住进避难所。原定于本月9号举行的海地总统选举也因天气原因被迫推迟。联合国官员表示，大约35万海地人需要紧急援助，海地正面临2010年大地震以来最严重的人道主义事件。</p><p>在古巴东部，飓风带来大风和大面积降雨，降雨最强的地区24小时降水量达到了500毫米。关塔那摩省4个城市的电力、通讯遭到破坏，大量房屋和沿海公路受损。</p><p>飓风“马修”预计将于当地时间6号晚些时候抵达美国佛罗里达州。美国国家飓风中心5号表示，“马修”暂时从四级飓风降至三级飓风，不过仍有可能再次升级为四级，仍需保持高度警惕。</p><p><strong>美丽中国 生态文明造福百姓</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记指出“良好的生态环境是最公平的公共产品，是最普惠的民生福祉。”党的十八大以来，我国大力推进生态建设，努力建设美丽中国，实现中华民族永续发展。随着绿色发展理念的深入践行，一个生态安全、绿色发展的美好家园正在加快形成。国庆假日，人们在蓝天、绿地、清水间尽情享受美好生活。</p><p>来自国家旅游局的消息，国庆假期，全国旅游日接待人数多次超过一亿人次，乡村旅游、休闲旅游、生态旅游成为热点，家庭式、亲朋结伴式短线游和自驾游成为主要出行方式。上山、下乡，赏花、看景，融入“美丽生态”正成为人们国庆长假最时尚的生活方式。</p><p>绿水青山、民生福祉。各具特色的美丽乡村，让人们望得见山，看得见水，记得住乡愁。十八大以来，随着美丽乡村由一个个“盆景”变成一道道“风景”，城里人的休闲生活更丰富了，农民增收的道道也更多了。</p><p>国庆这几天，山东泰安大陡山村迎来了成千上万的游客。</p><p>前些年还被贫困村帽子压得抬不起头来的大陡山村依托山林、古屋、溪流和原汁原味的北方山村民俗，喊出口号“大陡山：最美的生态、最美的乡愁”，很快就变成了被热搜的“网红”。</p><p>不仅要留住绿水青山，更要让百姓“有事干、有钱挣、有盼头”。浙江长兴水口乡顾渚村的乡亲们把家门口的竹林、溪流和野菜等生态资源转变为“商品”。绿水青山给水口乡带来了源源不断的真金白银。今年1-9月份，这个小山村接待游客量215万人次，实现旅游收入5亿元。</p><p>从2016年起，中央财政按照每村每年150万的标准，连续支持两年，计划在十三五期间，建成6000个左右美丽乡村。</p><p>在南水北调中线工程核心水源地和渠首工程所在地河南南阳淅川县，为了保一池碧水，乡亲们清除网箱养鱼、严格控制规模养殖；减少传统种植，发展生态农业。今年，10000多亩软籽石榴进入盛果期，红彤彤的果实吸引了四面八方的游客前来品尝采摘。</p><p>被称为“地球之肾”的湿地生态也在加速恢复。内蒙古乌海采用政府、企业、银行三方合作的ppp模式，助力生态建设快速推进。国庆期间，国家一级保护动物黑鹳到访龙游湾湿地,让摄影爱好者们兴奋不已。</p><p>从求生存到求生态，从盼温饱到盼环保，生态意识在大家心中的地位不断凸显，并外化为自觉行动。在辽宁大连，志愿者利用国庆假期，参与到海岸环境综合整治中，6000多平方米的沙滩得以恢复自然风貌，给人们开辟出更多的亲海空间。</p><p><strong>安理会就联合国秘书长人选达成一致</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：联合国安理会5号通报，安理会已就下任联合国秘书长人选达成一致，这个人选就是葡萄牙前总理、联合国前难民事务高级专员安东尼奥·古特雷斯。</p><p>当天，安理会就遴选下任联合国秘书长举行第六轮意向性投票。据安理会本月轮值主席、俄罗斯常驻联合国代表丘尔金宣布，古特雷斯共得到13张“鼓励”票、2张“无意见”票，没有“不鼓励”票。丘尔金表示，安理会将在6号就提名古特雷斯为下任联合国秘书长以鼓掌表决的形式进行正式投票，祝愿古特雷斯先生在未来5年担任联合国秘书长期间履职顺利。</p><p>古特雷斯今年67岁，1995年到2002年任葡萄牙总理。2005年6月到2015年12月，古特雷斯执掌联合国难民署十年，对难民署进行了机构改革。</p><p>根据《联合国宪章》，联合国秘书长候选人必须得到安理会15个成员国中至少9票支持，并在没有常任理事国反对的情况下，才能得到安理会提名，然后由联合国大会任命。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>公安部建成失效居民身份证信息系统</strong></p><p>失效居民身份证信息系统近日将上线试运行。该系统具备数据实时更新和动态维护功能，通过社会各用证部门和单位联网核查，能够实现所有丢失被盗居民身份证即时失效，无法在社会上继续使用。</p><p><strong>军地专家医疗队为藏族同胞送健康</strong></p><p>国庆节期间，由解放军南京总医院、江苏省援藏医疗队组成的军地专家医疗队，克服高原反应，来到西藏曲水县、安多县，义务为藏族群众开展健康教育、政策宣讲、健康咨询、查体治病等医疗服务。</p><p><strong>全地形草原灭火战车投入使用</strong></p><p>我国首台自主研发的全地形草原灭火战车近日正式列装武警内蒙古森林总队。灭火战车能够以每小时60公里的最大时速对草原火灾进行有效控制和快速清理，同时能够搭载6名扑火队员进行连续10个小时的远程机动，填补了我国草原灭火机械化空白。</p><p><strong>海南三沙永兴岛蔬菜大丰收</strong></p><p>继三沙市永兴岛1000吨海水淡化厂投入使用之后，国庆期间，永兴岛现代化蔬菜基地也迎来了大丰收，果蔬月产量最高可达万余斤，按需供给岛上各大食堂、施工单位和超市等，结束了岛上新鲜蔬果只能靠补给船供应的历史。</p><p><strong>67架动力伞编队飞行祝福祖国</strong></p><p>今天，67架动力伞携带67面国旗在南京飞上蓝天，为祖国67岁生日庆祝。参加此次动力伞表演的飞行员大多是国家一级飞行员，这项极限运动创造了“规模最大的动力伞空中编队飞行”纪录。</p><p><strong>贵州：压缩行政经费 加大教育投入</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：贵州各级党政机关压缩行政经费，不断加大在教育上的财政投入，实现学前教育乡镇全覆盖。</p><p>今年五岁的雨婷，3岁时因为目睹父亲遭遇车祸去世，心灵受到巨大打击，很长一段时间都拒绝与人交流，后来，她家所在的小河村开办了幼儿园，母亲就把她送了过去。现在，雨婷已经慢慢融入了这里。</p><p>过去，在贵州铜仁，2000多个村子只有119所幼儿园，有近5万农村适龄儿童上不了幼儿园。从2014年开始，铜仁市按照“一村一园”和每10名儿童建一个幼儿园的标准，启动了山村幼儿园建设计划。当年，铜仁市财政收入为50亿元，建一所幼儿园最少也要七八万元，为了筹集资金，铜仁市政府每年缩减5%的行政经费，并整合了扶贫项目、社会募集等多方资金。</p><p>截至目前，铜仁市已投入3.6亿元建起了2005所山村幼儿园，实现了农村学前教育的全覆盖。“十二五”期间，贵州全省教育投入达到3430亿元，实现了每个乡镇至少建成一所公办幼儿园，学前教育毛入园率达到80%。</p><p><strong>今明降温降雨 返程需合理安排</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天是国庆假期第6天，铁路公路迎来返程客流高峰。中央气象台预计，今天起，新一轮冷空气将影响西北地区及淮河以北地区，返程需合理安排。</p><p>这几天，安徽、江苏等地受大雾天气影响，多条高速公路一度关闭。</p><p>另外，今年第19号台风“艾利”于今天上午生成，中央气象台发布台风蓝色预警：受“艾利”影响，6日至8日，福建南部沿海、广东东部沿海有大到暴雨。</p><p>今天，铁路预计发送旅客1160万人次，增开旅客列车601列。长三角铁路今明两天迎来返程客流高峰，每天客发量在230万人次以上。上海铁路局分别加开上海站、上海虹桥站至合肥、南京等方向客车。济南铁路局加开济南西至北京南、武汉等方向列车23趟。</p><p>今天，沈阳铁路局加开25对长短途旅客列车，同时增加动车席位2.9万个。截至目前，6日、7日郑州、兰州、西安等地前往北京、上海、武汉、广州方向车票全部售罄。</p><p><strong>【大国工匠】未晓朋：火花淋浴 焊接核电站心脏</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：核电是一种清洁的新型能源，然而核电站里面的物质一旦发生泄漏后果不堪设想。因此，核电站内部连接核反应堆的输送管道就显得格外重要。今天我们《大国工匠》系列报道的主人公就是一位焊接核电站主管道的电焊工——未晓朋。</p><p>在东部沿海的连云港，田湾核电站正在紧张建设。密集布设的管道历尽曲折大都指向核电站的核心部位核反应堆。这些管道实际上就是连接核电站心脏的血管。特别是主管道，在这个核反应堆设计寿命的40年全周期里，高辐射、高流速、高温、高压的介质日夜不息地在以主管道组成的回路当中流过。这对主管道的焊接之处是一个极其严峻的考验。</p><p>出于最重要的核安全考虑，这个核电站的主管道设计管壁厚达70毫米，是目前中国所有核电站主管道当中最厚的。由于这种材料结构复杂，焊接难度大，目前只能采用手工焊接。而这样的手工焊接需要世界级水平。</p><p>田湾核电站二期3号机组主管道焊接进入收官阶段的时候梅雨季节也如期而至。</p><p>中国核建中核二三公司连云港项目部核级管道焊工未晓朋：“连续雨季对里边我们这个工作环境湿度影响非常大。那这个湿度呢又对我们焊接形成一个致命的影响。因为它极易造成我们的那个焊条燃烧过程中产生你看不着的气孔。这个东西就跟幽灵一样。”</p><p>这种气孔是人用肉眼无法观察到的。而它们的存在对核电站的长期稳定运行可能造成极大的威胁。</p><p>中国核建中核二三公司连云港项目部核级管道焊工未晓朋：“你气孔一多了以后就容易造成那种应力集中。应力集中之后它那个地方就容易产生裂纹。裂纹一大了之后这道口就有可能断裂掉。”</p><p>为了不耽误工期，同时有效避免气孔出现，工程部门采取给管道预热加温降低湿度的办法。而这也意味着主管道的电焊工很多时候必须在高温炙烤下闷在管道里操作。</p><p>中国核建中核二三公司连云港项目部核级管道焊工未晓朋：“那一道口要焊很长时间。光焊条都要焊4600根左右。焊那么多里边你像平常都是加温的。夏天特别热。像我们的汗甩的到处都是。”</p><p>未晓朋身材高大。着装的肩宽约70厘米。主管道的内径仅有90厘米。未晓朋在极为狭小的空间下操作，只能任凭焊花火屑迎头“淋浴”。而管道曲折的拐弯又把他的身躯强行扭曲。在这种状态下，未晓朋手上的焊枪还必须稳稳地保持到一根焊条焊完为止。</p><p>未晓朋：“保持不了一个特别好的视线角度，就保证不了焊接质量所以有时候就要忍住铁水飞溅往下掉。烫得很疼啊！”。</p><p>按照惯例，主管道焊接的每一圈焊接任务完成之后都要经过检测人员严格的射线检测。检验结果均显示未晓朋和工友们的焊接合格率达到了100%。在完成整个焊接后焊工要把自己的工号刻到主管道上面，这不仅仅是一种荣耀更多的是一种责任。</p><p><strong>人民日报述评：实践创新 推动民生跨越——党的十八大以来全面深化改革观察之三</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表述评，题目是《实践创新，推动民生跨越——党的十八大以来全面深化改革观察之三》。</p><p><strong>畅游绿水青山 体味红色文化</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今年是长征胜利80周年。国庆假期，已经成为好山好水好生态的红色旅游景区，推出了各种特色活动、红色文化，吸引大批游客。</p><p>在河北涉县八路军一二九师司令部旧址，游客们正在粗布坊中亲手穿梭引线，感受传统织布手艺。</p><p>在岳西中央独立第二师司令部旧址，永嘉红十三军军部旧址，瑞金叶坪乡的红军村，像这样互动性强、参与度高的的活动也很丰富。不管是赣州还是信阳，这个国庆都不约而同地依托红色记忆和青山绿水，让游客体味红色文化的同时，又能领略到革命纪念地如今的好山好水好生态。</p><p>在百色起义纪念馆、茅山新四军纪念馆、锦州辽沈战役纪念馆和梅州三河坝战役纪念园，假日这几天带孩子来参观的人格外多。纪念馆不仅新增珍贵的手稿、文物、每天还安排公益讲解，特别是义务小解说员上岗讲解，让孩子们兴趣更浓。</p><p>在红色旅游景区山西武乡太行山、四川华蓥山，游客重走游击小道，体验游击队员的机智神勇</p> </div>",
  "text": "江山多娇】古老的文明书写在神奇的大地上央视网消息（新闻联播文字版）：国庆前五天，我们通过镜头带您领略了祖国的山川、河流、大海，见证了绚丽多彩的祖国大地。五千多年来，我们的文明从未中断，不论是古老的运河、长城，还是如今跨越天险的铁路和大桥，都已成为书写在大地上的美景。默默流淌了一千多年的京杭大运河，全长1797公里，是世界上里程最长，工程最大的运河。时至今日，依旧是南北货物往来的重要通道。古老的灵渠修建于公元前214年，这是一条为了军事需要而开凿的运河，至今仍滋养着这里的土地，养育着这里的人民。流淌在火州吐鲁番地下的坎儿井有地下运河的美名。滋润了田野，染绿了村庄，成就了驰名天下的吐鲁番葡萄。雄伟壮观的万里长城以宏大的规模和磅礴的气势闻名世界，从空中看去，不论蜿蜒曲折的崇山峻岭如何行进，不论是高山还是低谷，长城始终依势前行，屹立在山峦的最高处。全长1956公里的青藏铁路，解决了多年冻土，生态脆弱，高寒缺氧三大世界性难题，在高原大地上写下了浓墨重彩的一笔。北盘江大桥是世界第一高桥，桥面距离江面565米，像一道彩虹跨越在云南贵州之间的峡谷上。与大山，深谷融为一体。纪念红军长征胜利80周年主题展央视网消息（新闻联播文字版）：在纪念中国工农红军长征胜利80周年主题展上，一个个感人的故事为人们还原了红军长征一路的艰辛，寻觅到了共产党人理想信念的源泉。展览的“革命理想高于天”篇章中，讲述了，红军征服皑皑雪山，穿越茫茫草地，突破层层封锁，粉碎上百万敌军的围追堵截，最终成功会师取得长征胜利的过程。这是红军过草地时穿过的牦牛皮鞋和草鞋，当食物断绝时，它又成了果腹的救命粮。国际联播快讯央视网消息（新闻联播文字版）：IMF：中国抵御经济金融风险能力提高国际货币基金组织5号发布《全球金融稳定报告》说，中国政府最近的改革努力促进了更平衡的经济增长，并让市场力量发挥更大作用，中国经济和金融体系抵御风险的能力因此提高。报告同时指出，全球经济正步入增长长期乏力、利率持续走低的阶段，这可能会削弱金融机构的稳健程度。潘基文：《巴黎协定》于11月4日生效联合国秘书长潘基文5号宣布，应对气候变化的《巴黎协定》已经达到生效所需门槛，即获得至少55个缔约方批准、其温室气体排放量占全球总排放量至少约55%，协定将于11月4号正式生效。4号，欧洲议会和欧洲理事会通过了欧盟批准《巴黎协定》的决议。联合国方面随后宣布，包括中国、美国、欧盟等在内的72个缔约方批准了《巴黎协定》，它们的碳排放量全球占比超过56%。美国安局承包商雇员涉泄密被捕美国司法部5号宣布，一名美国国家安全局承包商雇员因涉嫌窃取机密文件和政府财物于今年8月被秘密逮捕。美国媒体称，他可能窃取并外泄美国国安局用来侵入俄罗斯、中国等外国政府网络的机密程序。而这也意味着美国政府确实存在侵入他国政府网站的企图或行为。伊朗针对沙特大规模军演发出警告沙特阿拉伯海军4号开始在海湾、霍尔木兹海峡和阿曼湾海域举行代号为“海湾盾牌1”的军事演习，这是沙特近年来罕见的大规模军演。对此，伊朗伊斯兰革命卫队5号发表声明说，沙特的演习不利于地区稳定，并警告沙特军舰不要靠近伊朗水域。今年以来，沙特和伊朗关系持续紧张。1月初，在沙特处决知名什叶派教士奈米尔以及伊朗民众冲击沙特使馆后，两国断绝外交关系。台风“暹芭”在韩致5人死亡5人失踪台风“暹芭”5号袭击韩国部分地区。据韩联社报道，截至6号早晨台风已在釜山、蔚山以及济州等地造成5人死亡，另有5人失踪。台风还导致当地近22万9千户家庭用电一度中断。谁不说俺家乡好 日子越过越美好央视网消息（新闻联播文字版）：家乡的好映在每个人的笑脸上，家乡的美甜在每个人的心坎里，国庆海采：《谁不说俺家乡好》，继续聊聊家乡的好，家乡的美。飓风“马修”继续北上 至少26人死亡央视网消息（新闻联播文字版）：截至当地时间5号，飓风“马修”已在海地、多米尼加等地造成至少26人死亡，目前马修已离开古巴继续北上。“马修”对途经地区造成巨大破坏。在海地，狂风暴雨导致海水倒灌，多地农作物被淹，一些地区电力供应和通讯中断。海地南部省有80%的房屋受到不同程度的损毁，上万人住进避难所。原定于本月9号举行的海地总统选举也因天气原因被迫推迟。联合国官员表示，大约35万海地人需要紧急援助，海地正面临2010年大地震以来最严重的人道主义事件。在古巴东部，飓风带来大风和大面积降雨，降雨最强的地区24小时降水量达到了500毫米。关塔那摩省4个城市的电力、通讯遭到破坏，大量房屋和沿海公路受损。飓风“马修”预计将于当地时间6号晚些时候抵达美国佛罗里达州。美国国家飓风中心5号表示，“马修”暂时从四级飓风降至三级飓风，不过仍有可能再次升级为四级，仍需保持高度警惕。美丽中国 生态文明造福百姓央视网消息（新闻联播文字版）：习近平总书记指出“良好的生态环境是最公平的公共产品，是最普惠的民生福祉。”党的十八大以来，我国大力推进生态建设，努力建设美丽中国，实现中华民族永续发展。随着绿色发展理念的深入践行，一个生态安全、绿色发展的美好家园正在加快形成。国庆假日，人们在蓝天、绿地、清水间尽情享受美好生活。来自国家旅游局的消息，国庆假期，全国旅游日接待人数多次超过一亿人次，乡村旅游、休闲旅游、生态旅游成为热点，家庭式、亲朋结伴式短线游和自驾游成为主要出行方式。上山、下乡，赏花、看景，融入“美丽生态”正成为人们国庆长假最时尚的生活方式。绿水青山、民生福祉。各具特色的美丽乡村，让人们望得见山，看得见水，记得住乡愁。十八大以来，随着美丽乡村由一个个“盆景”变成一道道“风景”，城里人的休闲生活更丰富了，农民增收的道道也更多了。国庆这几天，山东泰安大陡山村迎来了成千上万的游客。前些年还被贫困村帽子压得抬不起头来的大陡山村依托山林、古屋、溪流和原汁原味的北方山村民俗，喊出口号“大陡山：最美的生态、最美的乡愁”，很快就变成了被热搜的“网红”。不仅要留住绿水青山，更要让百姓“有事干、有钱挣、有盼头”。浙江长兴水口乡顾渚村的乡亲们把家门口的竹林、溪流和野菜等生态资源转变为“商品”。绿水青山给水口乡带来了源源不断的真金白银。今年1-9月份，这个小山村接待游客量215万人次，实现旅游收入5亿元。从2016年起，中央财政按照每村每年150万的标准，连续支持两年，计划在十三五期间，建成6000个左右美丽乡村。在南水北调中线工程核心水源地和渠首工程所在地河南南阳淅川县，为了保一池碧水，乡亲们清除网箱养鱼、严格控制规模养殖；减少传统种植，发展生态农业。今年，10000多亩软籽石榴进入盛果期，红彤彤的果实吸引了四面八方的游客前来品尝采摘。被称为“地球之肾”的湿地生态也在加速恢复。内蒙古乌海采用政府、企业、银行三方合作的ppp模式，助力生态建设快速推进。国庆期间，国家一级保护动物黑鹳到访龙游湾湿地,让摄影爱好者们兴奋不已。从求生存到求生态，从盼温饱到盼环保，生态意识在大家心中的地位不断凸显，并外化为自觉行动。在辽宁大连，志愿者利用国庆假期，参与到海岸环境综合整治中，6000多平方米的沙滩得以恢复自然风貌，给人们开辟出更多的亲海空间。安理会就联合国秘书长人选达成一致央视网消息（新闻联播文字版）：联合国安理会5号通报，安理会已就下任联合国秘书长人选达成一致，这个人选就是葡萄牙前总理、联合国前难民事务高级专员安东尼奥·古特雷斯。当天，安理会就遴选下任联合国秘书长举行第六轮意向性投票。据安理会本月轮值主席、俄罗斯常驻联合国代表丘尔金宣布，古特雷斯共得到13张“鼓励”票、2张“无意见”票，没有“不鼓励”票。丘尔金表示，安理会将在6号就提名古特雷斯为下任联合国秘书长以鼓掌表决的形式进行正式投票，祝愿古特雷斯先生在未来5年担任联合国秘书长期间履职顺利。古特雷斯今年67岁，1995年到2002年任葡萄牙总理。2005年6月到2015年12月，古特雷斯执掌联合国难民署十年，对难民署进行了机构改革。根据《联合国宪章》，联合国秘书长候选人必须得到安理会15个成员国中至少9票支持，并在没有常任理事国反对的情况下，才能得到安理会提名，然后由联合国大会任命。国内联播快讯央视网消息（新闻联播文字版）：公安部建成失效居民身份证信息系统失效居民身份证信息系统近日将上线试运行。该系统具备数据实时更新和动态维护功能，通过社会各用证部门和单位联网核查，能够实现所有丢失被盗居民身份证即时失效，无法在社会上继续使用。军地专家医疗队为藏族同胞送健康国庆节期间，由解放军南京总医院、江苏省援藏医疗队组成的军地专家医疗队，克服高原反应，来到西藏曲水县、安多县，义务为藏族群众开展健康教育、政策宣讲、健康咨询、查体治病等医疗服务。全地形草原灭火战车投入使用我国首台自主研发的全地形草原灭火战车近日正式列装武警内蒙古森林总队。灭火战车能够以每小时60公里的最大时速对草原火灾进行有效控制和快速清理，同时能够搭载6名扑火队员进行连续10个小时的远程机动，填补了我国草原灭火机械化空白。海南三沙永兴岛蔬菜大丰收继三沙市永兴岛1000吨海水淡化厂投入使用之后，国庆期间，永兴岛现代化蔬菜基地也迎来了大丰收，果蔬月产量最高可达万余斤，按需供给岛上各大食堂、施工单位和超市等，结束了岛上新鲜蔬果只能靠补给船供应的历史。67架动力伞编队飞行祝福祖国今天，67架动力伞携带67面国旗在南京飞上蓝天，为祖国67岁生日庆祝。参加此次动力伞表演的飞行员大多是国家一级飞行员，这项极限运动创造了“规模最大的动力伞空中编队飞行”纪录。贵州：压缩行政经费 加大教育投入央视网消息（新闻联播文字版）：贵州各级党政机关压缩行政经费，不断加大在教育上的财政投入，实现学前教育乡镇全覆盖。今年五岁的雨婷，3岁时因为目睹父亲遭遇车祸去世，心灵受到巨大打击，很长一段时间都拒绝与人交流，后来，她家所在的小河村开办了幼儿园，母亲就把她送了过去。现在，雨婷已经慢慢融入了这里。过去，在贵州铜仁，2000多个村子只有119所幼儿园，有近5万农村适龄儿童上不了幼儿园。从2014年开始，铜仁市按照“一村一园”和每10名儿童建一个幼儿园的标准，启动了山村幼儿园建设计划。当年，铜仁市财政收入为50亿元，建一所幼儿园最少也要七八万元，为了筹集资金，铜仁市政府每年缩减5%的行政经费，并整合了扶贫项目、社会募集等多方资金。截至目前，铜仁市已投入3.6亿元建起了2005所山村幼儿园，实现了农村学前教育的全覆盖。“十二五”期间，贵州全省教育投入达到3430亿元，实现了每个乡镇至少建成一所公办幼儿园，学前教育毛入园率达到80%。今明降温降雨 返程需合理安排央视网消息（新闻联播文字版）：今天是国庆假期第6天，铁路公路迎来返程客流高峰。中央气象台预计，今天起，新一轮冷空气将影响西北地区及淮河以北地区，返程需合理安排。这几天，安徽、江苏等地受大雾天气影响，多条高速公路一度关闭。另外，今年第19号台风“艾利”于今天上午生成，中央气象台发布台风蓝色预警：受“艾利”影响，6日至8日，福建南部沿海、广东东部沿海有大到暴雨。今天，铁路预计发送旅客1160万人次，增开旅客列车601列。长三角铁路今明两天迎来返程客流高峰，每天客发量在230万人次以上。上海铁路局分别加开上海站、上海虹桥站至合肥、南京等方向客车。济南铁路局加开济南西至北京南、武汉等方向列车23趟。今天，沈阳铁路局加开25对长短途旅客列车，同时增加动车席位2.9万个。截至目前，6日、7日郑州、兰州、西安等地前往北京、上海、武汉、广州方向车票全部售罄。【大国工匠】未晓朋：火花淋浴 焊接核电站心脏央视网消息（新闻联播文字版）：核电是一种清洁的新型能源，然而核电站里面的物质一旦发生泄漏后果不堪设想。因此，核电站内部连接核反应堆的输送管道就显得格外重要。今天我们《大国工匠》系列报道的主人公就是一位焊接核电站主管道的电焊工——未晓朋。在东部沿海的连云港，田湾核电站正在紧张建设。密集布设的管道历尽曲折大都指向核电站的核心部位核反应堆。这些管道实际上就是连接核电站心脏的血管。特别是主管道，在这个核反应堆设计寿命的40年全周期里，高辐射、高流速、高温、高压的介质日夜不息地在以主管道组成的回路当中流过。这对主管道的焊接之处是一个极其严峻的考验。出于最重要的核安全考虑，这个核电站的主管道设计管壁厚达70毫米，是目前中国所有核电站主管道当中最厚的。由于这种材料结构复杂，焊接难度大，目前只能采用手工焊接。而这样的手工焊接需要世界级水平。田湾核电站二期3号机组主管道焊接进入收官阶段的时候梅雨季节也如期而至。中国核建中核二三公司连云港项目部核级管道焊工未晓朋：“连续雨季对里边我们这个工作环境湿度影响非常大。那这个湿度呢又对我们焊接形成一个致命的影响。因为它极易造成我们的那个焊条燃烧过程中产生你看不着的气孔。这个东西就跟幽灵一样。”这种气孔是人用肉眼无法观察到的。而它们的存在对核电站的长期稳定运行可能造成极大的威胁。中国核建中核二三公司连云港项目部核级管道焊工未晓朋：“你气孔一多了以后就容易造成那种应力集中。应力集中之后它那个地方就容易产生裂纹。裂纹一大了之后这道口就有可能断裂掉。”为了不耽误工期，同时有效避免气孔出现，工程部门采取给管道预热加温降低湿度的办法。而这也意味着主管道的电焊工很多时候必须在高温炙烤下闷在管道里操作。中国核建中核二三公司连云港项目部核级管道焊工未晓朋：“那一道口要焊很长时间。光焊条都要焊4600根左右。焊那么多里边你像平常都是加温的。夏天特别热。像我们的汗甩的到处都是。”未晓朋身材高大。着装的肩宽约70厘米。主管道的内径仅有90厘米。未晓朋在极为狭小的空间下操作，只能任凭焊花火屑迎头“淋浴”。而管道曲折的拐弯又把他的身躯强行扭曲。在这种状态下，未晓朋手上的焊枪还必须稳稳地保持到一根焊条焊完为止。未晓朋：“保持不了一个特别好的视线角度，就保证不了焊接质量所以有时候就要忍住铁水飞溅往下掉。烫得很疼啊！”。按照惯例，主管道焊接的每一圈焊接任务完成之后都要经过检测人员严格的射线检测。检验结果均显示未晓朋和工友们的焊接合格率达到了100%。在完成整个焊接后焊工要把自己的工号刻到主管道上面，这不仅仅是一种荣耀更多的是一种责任。人民日报述评：实践创新 推动民生跨越——党的十八大以来全面深化改革观察之三央视网消息（新闻联播文字版）：明天出版的人民日报将发表述评，题目是《实践创新，推动民生跨越——党的十八大以来全面深化改革观察之三》。畅游绿水青山 体味红色文化央视网消息（新闻联播文字版）：今年是长征胜利80周年。国庆假期，已经成为好山好水好生态的红色旅游景区，推出了各种特色活动、红色文化，吸引大批游客。在河北涉县八路军一二九师司令部旧址，游客们正在粗布坊中亲手穿梭引线，感受传统织布手艺。在岳西中央独立第二师司令部旧址，永嘉红十三军军部旧址，瑞金叶坪乡的红军村，像这样互动性强、参与度高的的活动也很丰富。不管是赣州还是信阳，这个国庆都不约而同地依托红色记忆和青山绿水，让游客体味红色文化的同时，又能领略到革命纪念地如今的好山好水好生态。在百色起义纪念馆、茅山新四军纪念馆、锦州辽沈战役纪念馆和梅州三河坝战役纪念园，假日这几天带孩子来参观的人格外多。纪念馆不仅新增珍贵的手稿、文物、每天还安排公益讲解，特别是义务小解说员上岗讲解，让孩子们兴趣更浓。在红色旅游景区山西武乡太行山、四川华蓥山，游客重走游击小道，体验游击队员的机智神勇"
}