{
  "url": "http://www.xwlbo.com/4346.html",
  "date": "2016-10-04",
  "content": "<div class=\"text_content\">\n\n<p style=\"text-indent:2em;\">10月4日新闻联播的主要内容有：三名科学家获2016年诺贝尔物理学奖;全国铁路维持高位运行 公路中短途行集中；美国宣布暂停与俄就叙停火问题谈判。</p><p style=\"text-indent:2em;\">瑞典皇家科学院今天宣布，将2016年诺贝尔物理学奖授予三名在美国高校工作的科学家，以表彰他们在物质的拓扑相变和拓扑相方面的理论发现。他们通过先进的数学方法对不同寻常的物质相或状态开展研究，如超导体，超流体或是超薄磁膜等，他们的相关理论预计将在未来的材料科学和电子学领域中得到广泛应用。</p><p style=\"text-indent:2em;\"><strong>日本科学家获诺贝尔生理学或医学奖 </strong></p><p style=\"text-indent:2em;\">3号，日本科学家大隅良典获得了本年度诺贝尔生理学或医学奖，以表彰他在细胞自噬机制研究中取得的成就。</p><p style=\"text-indent:2em;\">细胞自噬是近年来热门研究领域，是一种细胞自身成分降解和循环的基本过程。上世纪90年代初，大隅良典发现了对细胞自噬机制具有决定性意义的基因。这一研究成果有助于人类更好地了解细胞如何实现自身的循环利用，对于治疗帕金森等疾病具有现实意义。</p><p style=\"text-indent:2em;\"><strong>铁路维持高位运行 公路中短途行集中 </strong></p><p style=\"text-indent:2em;\">今天，全国铁路旅客发送量预计达1090万人次，继续维持高位运行。全国公路出行以中短途为主。</p><p style=\"text-indent:2em;\">昨天，全国铁路发送旅客1092.1万人次，连续4天保持在1000万人次以上。18个铁路局单日旅客发送量均创国庆假期新高。北京、沈阳等铁路局大量增开旅客列车，确保旅客乘车安全。</p><p style=\"text-indent:2em;\">今天，全国公路通行顺畅，中短途集中出行，热门景区周边车流量较大。受天气影响，今天上午共有28条高速公路封闭，下午随着天气好转，道路通行已经基本恢复正常。</p><p style=\"text-indent:2em;\">民航方面，北京、上海、广州出港的旅客量同比增幅明显，南航在白云机场（600004）设立晚到旅客服务柜台，并开辟了专用的安检柜台，首都机场还专门提供自助值机等设施方便旅客出行。</p><p style=\"text-indent:2em;\"><strong>宁夏西海固：补短板 筑扶贫攻坚基础</strong></p><p style=\"text-indent:2em;\">：西海固地区是国家确定的14个集中连片特困地区之一，宁夏的58万贫困人口中，绝大部分都集中在这里。如何补齐民生短板、完善农村公共服务，是当前宁夏扶贫工作的一个重要课题。</p><p style=\"text-indent:2em;\">十一前夕，宁夏固原隆德县新和村迎来了第一辆开进村里的公交车。</p><p style=\"text-indent:2em;\">为此，宁夏在扶贫工作中提出了“五通八有”。即通路、通水、通信息、通广播电视、通客车；有增收支柱产业、经济合作组织、综合服务网点、文化体育活动场所、标准化卫生室、集体经济收入、团结干事的班子和驻村工作队。</p><p style=\"text-indent:2em;\"><strong>美国宣布暂停与俄就叙停火问题谈判 </strong></p><p style=\"text-indent:2em;\">美国3号宣布暂停与俄罗斯就叙利亚停火问题进行的谈判，同时搁置与俄方共同打击恐怖分子的军事计划。俄罗斯指责美方此举是在推卸责任，显示美国缺乏反恐诚意。</p><p style=\"text-indent:2em;\">3号，叙利亚国内依旧冲突不断。叙利亚政府军在阿勒颇的军事行动继续。紧邻阿勒颇的哈马省和东北部哈塞克省发生多起自杀式爆炸袭击，造成数十人死亡。</p><p style=\"text-indent:2em;\">美国和俄罗斯官员原计划在日内瓦商讨共同打击叙利亚境内极端组织事宜。但3号，美国官员却接到了回国的指令。</p><p style=\"text-indent:2em;\">美国国务院发言人特鲁多3号称，俄罗斯在叙利亚停火问题上没有遵守承诺，俄军和叙利亚政府军不断向医院等民用设施发动空袭，并阻止人道主义救援物资进入叙利亚。为此，美国决定暂停与俄罗斯在叙利亚停火问题上的对话。</p><p style=\"text-indent:2em;\"><strong>土耳其宣布将紧急状态延长3个月</strong></p><p style=\"text-indent:2em;\">土耳其副总理努曼.库尔图尔穆什3号宣布，将7月未遂政变后实施的全国紧急状态再延长3个月。根据土耳其宪法，最长可以实施6个月的紧急状态。</p><p style=\"text-indent:2em;\"><strong>希腊警方与抗议削减养老金人群冲突</strong></p><p style=\"text-indent:2em;\">10月3号，在希腊首都雅典举行的一场反对削减养老金的抗议活动中，抗议人群与警方发生了激烈冲突，有人甚至试图推翻防暴警车，警方使用了催泪瓦斯和辣椒水驱散抗议人群。今年5月，为获得下一笔救助贷款，希腊议会通过了债权人要求的、包括削减养老金在内的一揽子紧缩法案，遭到国内老年人的反对。</p><p style=\"text-indent:2em;\"><strong>特朗普9亿美元亏损或避税18年</strong></p><p style=\"text-indent: 2em;\">美国媒体近日爆料称，共和党总统候选人特朗普至今拒绝公开财务报表，可能是因为长达18年没有缴纳联邦所得税。媒体获得的特朗普1995年所得税申报单显示，特朗普旗下企业因经营不善净亏损9.16亿美元，专家认为这可以让特朗普在长达18年的时间内无需缴纳联邦所得税。特朗普没有否认这一报道，反而自诩出色地利用了税务规定。其竞争对手希拉里指责称，在工薪阶层按时缴税的同时，身为富商的特朗普却没有为国家财政尽力。</p> </div>",
  "text": "10月4日新闻联播的主要内容有：三名科学家获2016年诺贝尔物理学奖;全国铁路维持高位运行 公路中短途行集中；美国宣布暂停与俄就叙停火问题谈判。瑞典皇家科学院今天宣布，将2016年诺贝尔物理学奖授予三名在美国高校工作的科学家，以表彰他们在物质的拓扑相变和拓扑相方面的理论发现。他们通过先进的数学方法对不同寻常的物质相或状态开展研究，如超导体，超流体或是超薄磁膜等，他们的相关理论预计将在未来的材料科学和电子学领域中得到广泛应用。日本科学家获诺贝尔生理学或医学奖 3号，日本科学家大隅良典获得了本年度诺贝尔生理学或医学奖，以表彰他在细胞自噬机制研究中取得的成就。细胞自噬是近年来热门研究领域，是一种细胞自身成分降解和循环的基本过程。上世纪90年代初，大隅良典发现了对细胞自噬机制具有决定性意义的基因。这一研究成果有助于人类更好地了解细胞如何实现自身的循环利用，对于治疗帕金森等疾病具有现实意义。铁路维持高位运行 公路中短途行集中 今天，全国铁路旅客发送量预计达1090万人次，继续维持高位运行。全国公路出行以中短途为主。昨天，全国铁路发送旅客1092.1万人次，连续4天保持在1000万人次以上。18个铁路局单日旅客发送量均创国庆假期新高。北京、沈阳等铁路局大量增开旅客列车，确保旅客乘车安全。今天，全国公路通行顺畅，中短途集中出行，热门景区周边车流量较大。受天气影响，今天上午共有28条高速公路封闭，下午随着天气好转，道路通行已经基本恢复正常。民航方面，北京、上海、广州出港的旅客量同比增幅明显，南航在白云机场（600004）设立晚到旅客服务柜台，并开辟了专用的安检柜台，首都机场还专门提供自助值机等设施方便旅客出行。宁夏西海固：补短板 筑扶贫攻坚基础：西海固地区是国家确定的14个集中连片特困地区之一，宁夏的58万贫困人口中，绝大部分都集中在这里。如何补齐民生短板、完善农村公共服务，是当前宁夏扶贫工作的一个重要课题。十一前夕，宁夏固原隆德县新和村迎来了第一辆开进村里的公交车。为此，宁夏在扶贫工作中提出了“五通八有”。即通路、通水、通信息、通广播电视、通客车；有增收支柱产业、经济合作组织、综合服务网点、文化体育活动场所、标准化卫生室、集体经济收入、团结干事的班子和驻村工作队。美国宣布暂停与俄就叙停火问题谈判 美国3号宣布暂停与俄罗斯就叙利亚停火问题进行的谈判，同时搁置与俄方共同打击恐怖分子的军事计划。俄罗斯指责美方此举是在推卸责任，显示美国缺乏反恐诚意。3号，叙利亚国内依旧冲突不断。叙利亚政府军在阿勒颇的军事行动继续。紧邻阿勒颇的哈马省和东北部哈塞克省发生多起自杀式爆炸袭击，造成数十人死亡。美国和俄罗斯官员原计划在日内瓦商讨共同打击叙利亚境内极端组织事宜。但3号，美国官员却接到了回国的指令。美国国务院发言人特鲁多3号称，俄罗斯在叙利亚停火问题上没有遵守承诺，俄军和叙利亚政府军不断向医院等民用设施发动空袭，并阻止人道主义救援物资进入叙利亚。为此，美国决定暂停与俄罗斯在叙利亚停火问题上的对话。土耳其宣布将紧急状态延长3个月土耳其副总理努曼.库尔图尔穆什3号宣布，将7月未遂政变后实施的全国紧急状态再延长3个月。根据土耳其宪法，最长可以实施6个月的紧急状态。希腊警方与抗议削减养老金人群冲突10月3号，在希腊首都雅典举行的一场反对削减养老金的抗议活动中，抗议人群与警方发生了激烈冲突，有人甚至试图推翻防暴警车，警方使用了催泪瓦斯和辣椒水驱散抗议人群。今年5月，为获得下一笔救助贷款，希腊议会通过了债权人要求的、包括削减养老金在内的一揽子紧缩法案，遭到国内老年人的反对。特朗普9亿美元亏损或避税18年美国媒体近日爆料称，共和党总统候选人特朗普至今拒绝公开财务报表，可能是因为长达18年没有缴纳联邦所得税。媒体获得的特朗普1995年所得税申报单显示，特朗普旗下企业因经营不善净亏损9.16亿美元，专家认为这可以让特朗普在长达18年的时间内无需缴纳联邦所得税。特朗普没有否认这一报道，反而自诩出色地利用了税务规定。其竞争对手希拉里指责称，在工薪阶层按时缴税的同时，身为富商的特朗普却没有为国家财政尽力。"
}