{
  "url": "http://www.xwlbo.com/4184.html",
  "date": "2016-04-27",
  "content": "<div class=\"text_content\">\n\n<p><strong>难民火炬手在难民营传递火炬</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：里约奥运会 圣火26号抵达希腊首都雅典，来自叙利亚的难民火炬手、残疾人运动员 易卜拉欣·侯赛因在雅典的埃雷奥纳斯难民营进行了火炬传递。</p><p>难民火炬手的出现是自1936年现代奥运会火炬传递活动开始以来的第一次，国际奥委会希望借此举表达对难民的支持。 此外国际奥委会还特别组建了一支由难民运动员组成的队伍参加里约奥运会，将在43名候选人中最终选出5到10名运动员。</p><p><strong>中国人道主义援助厄瓜多尔物资启运</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：为帮助厄瓜多尔开展救灾工作，中国政府在已向厄方提供200万美元现汇援助基础上，再向其提供6000万元人民币紧急人道主义物资援助，包括帐篷、折叠床等，将由五架次包机，飞越1万多公里，于4月26-28日陆续运往灾区。第一架次包机已于北京时间4月26日夜里23:50正式启运。</p><p><strong>《中国梦·劳动美》把最美的赞歌献给劳动者</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：昨晚，由中华全国总工会和中央电视台联合主办的《中国梦·劳动美》2016年庆祝“五一”国际劳动节特别节目在北京中关村国家自主创新示范区展示中心录制完成。</p><p>今年五一特别节目，除中关村主会场外，还在中车长春轨道客车股份有限公司高速动车组装配车间，杭州阿里巴巴滨江园区、中国商飞上海制造有限公司，三个分会场进行录制。</p><p>节目录制现场，全国劳动模范、最美职工、大国工匠等走上舞台，讲述着自己的奉献与追求。</p><p><strong>“最美职工”先进事迹发布</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，由中央宣传部、中央文明办、中华全国总工会在中国文明网，向全社会公开发布10位“最美职工”的先进事迹。</p><p>“最美职工”分别是耿家盛、高凤林、顾秋亮、胡双钱、宁允展、周东红、管延安、方文墨、卢仁峰、潘玉华等10位先进典型。他们以自己的实际行动，在平凡的岗位上做出了不平凡的业绩，展现了中国工人阶级的伟大品格。</p><p><strong>【劳动者之歌】耿家盛：机床间的“云岭刀客”</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在我们身边，有这样一批技艺精湛的劳动者，他们岗位平凡，却耐得住寂寞，以严谨专注、追求极致的工作态度攻坚克难；他们身怀绝技，却也经得起诱惑，坚守着不忘初心的匠人精神。从今天起，本台推出《劳动者之歌》系列报道，首先让我们走近“云岭刀客”耿家盛。</p><p>车刀，是车床加工最核心的部分，因为零件的材料、性质不同，耿家盛不仅得根据各种需要，在砂轮上磨制出适合的刀具，而且还要用它切削零件，按照图纸精细地控制尺寸。</p><p>两丝就大约是一根人头发丝的直径。当时，厂里准备生产一种机械设备——拉丝机，但最核心的卷筒部分是高硬材料，如果刀具不够锋利，造成卷筒表面不规则的误差过大，机器拉出的钢丝就会粗细不均，不符合要求，这是个世界性的技术难题。</p><p>为此，耿家盛把自己憋在了厂房里反复琢磨，硬是一点点地磨制出了一把车刀，把卷筒转动时允许产生的跳动范围，从0.1毫米缩短到0.05毫米之内，让拉丝机成为工厂的拳头产品，行销海内外。</p><p>这一把好手艺，吸引了许多企业、技校想高薪聘请耿家盛，但耿家盛却选择了坚守，还成立了“耿家盛技能大师工作室”，每月开展一次“传绝技”交流活动，亲自传授多年积累的精细加工经验和技艺。</p><p><strong>十二届全国人大常委会举行第六十八次委员长会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大常委会第六十八次委员长会议27日下午在北京人民大会堂举行，张德江委员长主持。</p><p>会议听取了全国人大法律委员会主任委员乔晓阳作的关于境外非政府组织境内活动管理法草案三次审议稿修改意见的汇报；听取了全国人大外事委员会副主任委员迟万春作的关于审议批准《关于汞的水俣公约》的议案的审议情况及决定草案代拟稿的汇报；听取了全国人大内务司法委员会主任委员马馼作的关于审议关于深入开展法治宣传教育的决议草案情况和修改意见的汇报；听取了全国人大常委会副委员长兼秘书长王晨作的关于个别代表的代表资格的报告和任免案审议情况的汇报。</p><p>委员长会议要求，根据常委会会议的审议意见，对上述议案和草案作进一步审议修改后，提交第六十九次委员长会议决定是否交付十二届全国人大常委会第二十次会议闭幕会表决。</p><p><strong>李克强会见印尼客人</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强27日下午在中南海紫光阁会见来华出席中国印尼副总理级对话机制第五次会议的印尼政治、法律和安全事务统筹部长卢胡特。</p><p>李克强积极评价当前中国同印尼关系的良好发展势头，表示，中国和印尼同为人口众多的发展中大国，拥有广泛共同利益，合作互补性强，潜力巨大。两国关系健康稳定发展，不仅对双方人民福祉、对中国-东盟关系具有重要影响，而且向本地区发出了和平稳定的信号，对亚洲经济增长也是积极的推动。中方愿同印尼加强各层级交往，增进政治互信，推进政治安全领域合作，深化重点领域务实合作，更好实现互利共赢。</p><p>卢胡特表示，印尼视中国为最重要的合作伙伴。愿同中方密切友好交往，加强沟通协调，深化安全以及渔业等领域交流合作。欢迎中方扩大对印尼投资。</p><p>杨洁篪参加会见。</p><p><strong>李克强主持召开国务院常务会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强4月27日主持召开国务院常务会议，部署加快中西部教育发展补“短板”，夯实发展基础、促进社会公平；确定推动文化文物单位文化创意产品开发的措施，提升社会文明水平和国家软实力；通过《农田水利条例（草案）》。</p><p>会议指出，加快中西部教育发展，把提升最贫困地区教育供给能力和最困难人群受教育水平作为重点任务，提高教育质量，是夯实发展基础，促进教育公平，保障和改善民生，推动实现全面脱贫和全面建成小康社会目标的重要举措。会议确定了加快中西部教育发展的措施。一是促进县域内义务教育均衡发展。合理布局教学点，按标准配置教学设施和教师。改善寄宿制学校教学、图书、就餐、取暖等条件，加快消除“大通铺”现象。到2018年基本解决县城和乡镇学校超大班额问题。继续实施营养改善计划。扩大乡村教师特设岗位数量，采取免费教育、学费补偿等方式为乡村学校定向培养教师。二是大力发展职业教育。完善中职学校生均经费标准，逐步分类推进中职教育免除学杂费，提高职业院校办学能力，推广现代学徒制，推行校企联合，强化实习实训，增强实践和就业创业能力，为承接东部地区产业转移创造条件。三是加快普及高中阶段教育。新建和改扩建一批普通高中，提升乡村高中办学条件，加快实现宽带接入，率先对贫困家庭学生实施普通高中免除学杂费，到2020年使中西部地区高中阶段教育毛入学率达到90%。四是支持建设一批高水平大学和学科，扩大中西部学生接受优质高等教育的机会。在没有教育部直属高校的14个省份各重点支持建设一所高校。继续扩大重点高校面向贫困地区农村招生规模。五是办好农村学前教育，支持普惠性托儿所和幼儿园尤其是民办托幼机构发展。六是加大对少数民族和民族地区政策倾斜力度，加强民族地区“双语”教育，增强学生发展能力。搞好特殊教育学校和特教资源中心建设，提高残疾人受教育比例。会议要求，要强化地方发展教育主体责任，通过改革创新留住人才、用好教育资源。</p><p>会议认为，深度发掘文化文物单位馆藏资源，推动文化创意产品开发，对弘扬优秀文化，传承中华文明，推进经济社会协调发展，具有重要意义。为此，一要选择一批不同类型的国有博物馆、美术馆、图书馆开展试点示范，允许在确保公益目标、保护好国家文物、做强主业前提下，依托馆藏资源，采取合作、授权、独立开发等方式开发文化创意产品。二要大力培养创意研发、营销推广等人才，完善引导扶持机制，畅通国有和民营、事业单位和企业之间人才流动渠道。三要推动优秀文化资源与创意设计、旅游等跨界融合，与新型城镇化紧密结合，更多融入公共空间，丰富城乡文化内涵。加强品牌建设、知识产权保护和交易。推进文化资源数字化进程。四要强化政策支持，将文化创意产品开发纳入文化产业投融资服务体系支持范围。国有文化文物单位要积极探索合理的收益分配机制，吸引社会力量参与文化创意产品研发、生产和经营。</p><p>为加快农田水利发展，推进农业现代化，保障国家粮食安全，促进农民增收，会议通过《农田水利条例（草案）》。</p><p>会议还研究了其他事项。</p><p><strong>习近平在安徽调研时强调 全面落实“十三五”规划纲要 加强改革创新开创发展新局面</strong></p><p>央视网消息（新闻联播）：中共中央总书记、国家主席、中央军委主席习近平近日在安徽调研时强调，“十三五”规划纲要贯彻了党的十八届五中全会精神，体现了新发展理念对实践的新要求，反映了人民意愿和社会期盼，是全面建成小康社会决胜阶段的行动指南。各级党委和政府要按照“五位一体”总体布局和“四个全面”战略布局，深入贯彻创新、协调、绿色、开放、共享的发展理念，立足自身优势，加强改革创新，努力闯出新路，奋力开创经济社会发展新局面。</p><p>4月24日至27日，习近平在安徽省委书记王学军、省长李锦斌陪同下，来到六安、滁州、合肥等地，深入农村、企业、高校、科研文化单位，就贯彻党的十八届五中全会精神、落实“十三五”规划纲要进行调研考察。</p><p>江淮四月，满目葱茏、生机盎然。位于大别山区的六安市金寨县，是中国革命的重要策源地、人民军队的重要发源地。24日上午，习近平从北京到合肥一下飞机，就驱车1个半小时来到金寨县红军广场，向革命烈士纪念塔敬献花篮，习近平还瞻仰了金寨县红军纪念堂，参观了金寨县革命博物馆。一幅幅图片，一件件实物，总书记不时驻足凝视，并询问有关细节。习近平深情地说，一寸山河一寸血，一抷热土一抷魂。回想过去的烽火岁月，金寨人民以大无畏的牺牲精神，为中国革命事业建立了彪炳史册的功勋，我们要沿着革命前辈的足迹继续前行，把红色江山世世代代传下去。革命传统教育要从娃娃抓起，既注重知识灌输，又加强情感培育，使红色基因渗进血液、浸入心扉，引导广大青少年树立正确的世界观、人生观、价值观。</p><p>老区人民生活怎么样，习近平一直牵挂于心。24日下午，他沿着山路乘车1个小时，来到金寨县花石乡大湾村考察脱贫工作。在贫困户陈泽平、汪能保、汪达伟、汪达开、陈泽申家，习近平详细察看住房和陈设，了解贫困原因、贫困程度，通过扶贫手册看脱贫措施定了哪些、落实怎么样。当地干部沿途向总书记介绍茶园、鱼塘、小型光伏电站等扶贫项目，习近平一一询问生产经营、成本效益，同大家一起算脱贫时间账。</p><p>习近平在农家院落同村民们进行亲切交流。乡亲们畅谈生活变化，感谢党和政府关心帮扶，表示要通过勤劳努力，寻找更多致富门路。习近平指出，脱贫攻坚已进入啃硬骨头、攻坚拔寨的冲刺阶段，必须横下一条心来抓。要强化目标责任，坚持精准扶贫，认真落实每一个项目、每一项措施，全力做好脱贫攻坚工作，以行动兑现对人民的承诺。</p><p>离开村里时，闻讯前来的村民们纷纷向总书记问好，为总书记送行。习近平同他们热情握手，祝乡亲们生活越来越好。</p><p>滁州市凤阳县小岗村，是闻名全国的大包干发源地。25日下午，习近平来到这里考察，听取全村农业生产情况介绍，沿田埂步入麦田察看小麦长势，向种粮大户和农业技术人员了解高产示范田种植管理要诀。</p><p>习近平指出，安徽是粮食生产大省，长期以来为国家粮食安全作出了重要贡献。要发扬成绩、再接再厉，优化技术措施，落实扶持政策，保护农民种粮积极性，着力提高粮食生产效益，努力实现粮食主产区粮食生产发展和经济实力增强有机统一、农民生产粮食和增加收入齐头并进。</p><p>随后，习近平乘车来到小岗村18户农民发起大包干签字的“当年农家”院落，看当年的茅草屋，了解当年农户们商量搞大包干在这里签字的场景，称赞小岗村当年的创举是我国改革开放的一声春雷，叮嘱要好好记住这段历史。</p><p>离开“当年农家”院落，习近平又到村民吴广利、大包干带头人严金昌家中看望。看到他们住上了宽敞明亮的新房子，用上了自来水，通上了宽带，公共服务进入社区，生活环境干净整洁，习近平很高兴。他表示，小岗村发生的翻天覆地的变化，是我国改革开放的一个缩影，看了让人感慨万千。实践证明，唯改革才有出路，改革要常讲常新。习近平希望小岗村继续在深化农村改革中发挥示范作用，希望大家向沈浩同志学习，进一步把乡亲们的事情办好。</p><p>26日，习近平在合肥考察了中国科技大学、中科大先进技术研究院。上午，在研究院结合实物展示，详细了解安徽省实施创新驱动发展战略情况，观看合肥市在智能语音、智能机器人、电子信息、装备制造、公共安全、新材料、生物医药、无人机、智慧新能源、新能源汽车等方面的科技创新成果；察看量子通信信息干线等量子信息科学研究成果展示，到量子通信京沪干线运管中心了解量子通信网络建设、运行和应用情况。下午，到学校近代物理系了解实验室科研总体情况，在自旋磁共振实验室视察自主研发的低场核磁共振设备、电子顺磁共振设备，了解原创性单分子磁共振设备和超分辨磁共振谱仪在医疗、人工智能等领域的实践应用，同近代物理系部分教师和正在图书馆上自习的部分学生亲切交谈。</p><p>习近平强调，安徽作为科技大省，中国科技大学作为以前沿科学和高新技术为主的大学，这些年抓科技创新动作快、力度大、成效明显，值得肯定。当今世界科技革命和产业变革方兴未艾，我们要增强使命感，把创新作为最大政策，奋起直追、迎头赶上。中国科技大学要勇于创新、敢于超越、力争一流，在人才培养和创新领域取得更加骄人的成绩，为国家现代化建设作出更大的贡献。</p><p>习近平语重心长地对学生们说，青年是国家的未来和民族的希望。希望同学们肩负时代责任，高扬理想风帆，静下心来刻苦学习，努力练好人生和事业的基本功，做有理想、有追求的大学生，做有担当、有作为的大学生，做有品质、有修养的大学生。大家要向我国老一辈杰出科学家学习，争取青出于蓝而胜于蓝。</p><p>习近平走出图书馆时，千百名师生挤满道路两侧，冒着小雨向总书记道别。师生们高唱起科大校歌《永恒的东风》。</p><p>考察期间，习近平听取了安徽省委和省政府工作汇报，对安徽经济社会发展取得的成绩和各项工作给予肯定。他希望安徽进一步解放思想、真抓实干、开拓创新，在中部崛起中闯出新路、创造美好前景。</p><p>习近平指出，在适度扩大总需求的同时，着力加强供给侧结构性改革，是对我国经济发展思路和工作着力点的重大部署。各地要结合自身实际，认真贯彻新的发展理念，围绕去产能、去库存、去杠杆、降成本、补短板，优化现有生产要素配置和组合、增强经济内生增长动力，优化现有供给结构、提高产品和服务质量，培育发展新产业新业态、提供新产品新服务。归结到一点，就是要进一步解放和发展社会生产力，用新供给引领需求发展，为经济持续增长培育新动力、打造新引擎。良好生态环境是供给侧结构性改革的题中应有之义，也是评价供给侧结构性改革成效的重要标准。</p><p>习近平指出，在当前经济下行压力加大、社会问题矛盾增多的情况下，尤其要履行好保基本、保底线、保民生的兜底责任。要从群众反映最强烈、最突出、最紧迫的问题着手，增强民生工作针对性、实效性、可持续性。随着供给侧结构性改革不断推进，会有一些职工下岗，要更加关注就业问题，创造更多就业岗位，落实和完善援助措施，通过鼓励企业吸纳、公益性岗位安置、社会政策托底等多种渠道帮助就业困难人员尽快就业，确保零就业家庭动态“清零”。</p><p>习近平强调，啃硬骨头多、打攻坚战多、动奶酪多，是新一轮改革的特点。全面深化改革，首先要刀刃向内、敢于自我革命，重点要破字当头、迎难而上，根本要激发动力、让人民群众不断有获得感。各级党委和政府以及各级领导干部要把自己摆进去想改革、议改革、抓改革，争当击楫中流的改革先锋。列改革题目，定改革举措，要紧密对接群众需求，悉心听取群众意见，让人民群众在改革中建功立业、在改革中多得实惠。</p><p>习近平指出，“两学一做”学习教育是今年党的建设的一件大事，各级党组织务必精心组织、扎实推进，确保取得实效。“两学一做”，基础在学，首先要学好党章。党章是党的根本大法，是全面从严治党的总依据和总遵循，也是全体党员言行的总规矩和总遵循。全党学习贯彻党章的水平，决定着党员队伍党性修养的水平，决定着各级党组织凝聚力和战斗力的水平，决定着全面从严治党的水平。不论是高级干部还是普通党员，要做合格党员，学习贯彻党章都是第一位的要求。</p><p>习近平强调，学习党章是全体党员的基本功，这个功课要经常做。学习党章不仅要原原本本学、反反复复学，做到知其然，而且要联系实际学、深入思考学，做到知其所以然。要联系党的历史和今天党所处的历史方位、承担的历史使命的实际，联系党的理论发展和今天坚定理想信念的实际，联系党的基本路线和今天做好各项工作的实际，联系党的性质宗旨和今天更好为人民服务的实际，联系党员义务权利和今天发挥好党员先锋模范作用的实际，联系党的纪律规矩和今天解决好党内存在的突出问题的实际，深入思考党章对党组织和党员、干部的要求是哪些、怎样身体力行，深入思考对照党章自己哪些没做到、应该如何提高，深入思考全面从严治党还有哪些环节需要加强、哪些制度需要完善。要通过这样的学习，把党章融会贯通，做到学而懂、学而信、学而用。</p><p>王沪宁、栗战书和中央有关部门负责同志陪同考察。</p><p>考察期间，习近平在合肥亲切接见驻皖部队师以上干部和作战团单位主官，代表党中央和中央军委向驻皖部队全体官兵致以诚挚问候。许其亮陪同视察。</p> </div>",
  "text": "难民火炬手在难民营传递火炬央视网消息（新闻联播文字版）：里约奥运会 圣火26号抵达希腊首都雅典，来自叙利亚的难民火炬手、残疾人运动员 易卜拉欣·侯赛因在雅典的埃雷奥纳斯难民营进行了火炬传递。难民火炬手的出现是自1936年现代奥运会火炬传递活动开始以来的第一次，国际奥委会希望借此举表达对难民的支持。 此外国际奥委会还特别组建了一支由难民运动员组成的队伍参加里约奥运会，将在43名候选人中最终选出5到10名运动员。中国人道主义援助厄瓜多尔物资启运央视网消息（新闻联播文字版）：为帮助厄瓜多尔开展救灾工作，中国政府在已向厄方提供200万美元现汇援助基础上，再向其提供6000万元人民币紧急人道主义物资援助，包括帐篷、折叠床等，将由五架次包机，飞越1万多公里，于4月26-28日陆续运往灾区。第一架次包机已于北京时间4月26日夜里23:50正式启运。《中国梦·劳动美》把最美的赞歌献给劳动者央视网消息（新闻联播文字版）：昨晚，由中华全国总工会和中央电视台联合主办的《中国梦·劳动美》2016年庆祝“五一”国际劳动节特别节目在北京中关村国家自主创新示范区展示中心录制完成。今年五一特别节目，除中关村主会场外，还在中车长春轨道客车股份有限公司高速动车组装配车间，杭州阿里巴巴滨江园区、中国商飞上海制造有限公司，三个分会场进行录制。节目录制现场，全国劳动模范、最美职工、大国工匠等走上舞台，讲述着自己的奉献与追求。“最美职工”先进事迹发布央视网消息（新闻联播文字版）：今天，由中央宣传部、中央文明办、中华全国总工会在中国文明网，向全社会公开发布10位“最美职工”的先进事迹。“最美职工”分别是耿家盛、高凤林、顾秋亮、胡双钱、宁允展、周东红、管延安、方文墨、卢仁峰、潘玉华等10位先进典型。他们以自己的实际行动，在平凡的岗位上做出了不平凡的业绩，展现了中国工人阶级的伟大品格。【劳动者之歌】耿家盛：机床间的“云岭刀客”央视网消息（新闻联播文字版）：在我们身边，有这样一批技艺精湛的劳动者，他们岗位平凡，却耐得住寂寞，以严谨专注、追求极致的工作态度攻坚克难；他们身怀绝技，却也经得起诱惑，坚守着不忘初心的匠人精神。从今天起，本台推出《劳动者之歌》系列报道，首先让我们走近“云岭刀客”耿家盛。车刀，是车床加工最核心的部分，因为零件的材料、性质不同，耿家盛不仅得根据各种需要，在砂轮上磨制出适合的刀具，而且还要用它切削零件，按照图纸精细地控制尺寸。两丝就大约是一根人头发丝的直径。当时，厂里准备生产一种机械设备——拉丝机，但最核心的卷筒部分是高硬材料，如果刀具不够锋利，造成卷筒表面不规则的误差过大，机器拉出的钢丝就会粗细不均，不符合要求，这是个世界性的技术难题。为此，耿家盛把自己憋在了厂房里反复琢磨，硬是一点点地磨制出了一把车刀，把卷筒转动时允许产生的跳动范围，从0.1毫米缩短到0.05毫米之内，让拉丝机成为工厂的拳头产品，行销海内外。这一把好手艺，吸引了许多企业、技校想高薪聘请耿家盛，但耿家盛却选择了坚守，还成立了“耿家盛技能大师工作室”，每月开展一次“传绝技”交流活动，亲自传授多年积累的精细加工经验和技艺。十二届全国人大常委会举行第六十八次委员长会议央视网消息（新闻联播文字版）：十二届全国人大常委会第六十八次委员长会议27日下午在北京人民大会堂举行，张德江委员长主持。会议听取了全国人大法律委员会主任委员乔晓阳作的关于境外非政府组织境内活动管理法草案三次审议稿修改意见的汇报；听取了全国人大外事委员会副主任委员迟万春作的关于审议批准《关于汞的水俣公约》的议案的审议情况及决定草案代拟稿的汇报；听取了全国人大内务司法委员会主任委员马馼作的关于审议关于深入开展法治宣传教育的决议草案情况和修改意见的汇报；听取了全国人大常委会副委员长兼秘书长王晨作的关于个别代表的代表资格的报告和任免案审议情况的汇报。委员长会议要求，根据常委会会议的审议意见，对上述议案和草案作进一步审议修改后，提交第六十九次委员长会议决定是否交付十二届全国人大常委会第二十次会议闭幕会表决。李克强会见印尼客人央视网消息（新闻联播文字版）：国务院总理李克强27日下午在中南海紫光阁会见来华出席中国印尼副总理级对话机制第五次会议的印尼政治、法律和安全事务统筹部长卢胡特。李克强积极评价当前中国同印尼关系的良好发展势头，表示，中国和印尼同为人口众多的发展中大国，拥有广泛共同利益，合作互补性强，潜力巨大。两国关系健康稳定发展，不仅对双方人民福祉、对中国-东盟关系具有重要影响，而且向本地区发出了和平稳定的信号，对亚洲经济增长也是积极的推动。中方愿同印尼加强各层级交往，增进政治互信，推进政治安全领域合作，深化重点领域务实合作，更好实现互利共赢。卢胡特表示，印尼视中国为最重要的合作伙伴。愿同中方密切友好交往，加强沟通协调，深化安全以及渔业等领域交流合作。欢迎中方扩大对印尼投资。杨洁篪参加会见。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强4月27日主持召开国务院常务会议，部署加快中西部教育发展补“短板”，夯实发展基础、促进社会公平；确定推动文化文物单位文化创意产品开发的措施，提升社会文明水平和国家软实力；通过《农田水利条例（草案）》。会议指出，加快中西部教育发展，把提升最贫困地区教育供给能力和最困难人群受教育水平作为重点任务，提高教育质量，是夯实发展基础，促进教育公平，保障和改善民生，推动实现全面脱贫和全面建成小康社会目标的重要举措。会议确定了加快中西部教育发展的措施。一是促进县域内义务教育均衡发展。合理布局教学点，按标准配置教学设施和教师。改善寄宿制学校教学、图书、就餐、取暖等条件，加快消除“大通铺”现象。到2018年基本解决县城和乡镇学校超大班额问题。继续实施营养改善计划。扩大乡村教师特设岗位数量，采取免费教育、学费补偿等方式为乡村学校定向培养教师。二是大力发展职业教育。完善中职学校生均经费标准，逐步分类推进中职教育免除学杂费，提高职业院校办学能力，推广现代学徒制，推行校企联合，强化实习实训，增强实践和就业创业能力，为承接东部地区产业转移创造条件。三是加快普及高中阶段教育。新建和改扩建一批普通高中，提升乡村高中办学条件，加快实现宽带接入，率先对贫困家庭学生实施普通高中免除学杂费，到2020年使中西部地区高中阶段教育毛入学率达到90%。四是支持建设一批高水平大学和学科，扩大中西部学生接受优质高等教育的机会。在没有教育部直属高校的14个省份各重点支持建设一所高校。继续扩大重点高校面向贫困地区农村招生规模。五是办好农村学前教育，支持普惠性托儿所和幼儿园尤其是民办托幼机构发展。六是加大对少数民族和民族地区政策倾斜力度，加强民族地区“双语”教育，增强学生发展能力。搞好特殊教育学校和特教资源中心建设，提高残疾人受教育比例。会议要求，要强化地方发展教育主体责任，通过改革创新留住人才、用好教育资源。会议认为，深度发掘文化文物单位馆藏资源，推动文化创意产品开发，对弘扬优秀文化，传承中华文明，推进经济社会协调发展，具有重要意义。为此，一要选择一批不同类型的国有博物馆、美术馆、图书馆开展试点示范，允许在确保公益目标、保护好国家文物、做强主业前提下，依托馆藏资源，采取合作、授权、独立开发等方式开发文化创意产品。二要大力培养创意研发、营销推广等人才，完善引导扶持机制，畅通国有和民营、事业单位和企业之间人才流动渠道。三要推动优秀文化资源与创意设计、旅游等跨界融合，与新型城镇化紧密结合，更多融入公共空间，丰富城乡文化内涵。加强品牌建设、知识产权保护和交易。推进文化资源数字化进程。四要强化政策支持，将文化创意产品开发纳入文化产业投融资服务体系支持范围。国有文化文物单位要积极探索合理的收益分配机制，吸引社会力量参与文化创意产品研发、生产和经营。为加快农田水利发展，推进农业现代化，保障国家粮食安全，促进农民增收，会议通过《农田水利条例（草案）》。会议还研究了其他事项。习近平在安徽调研时强调 全面落实“十三五”规划纲要 加强改革创新开创发展新局面央视网消息（新闻联播）：中共中央总书记、国家主席、中央军委主席习近平近日在安徽调研时强调，“十三五”规划纲要贯彻了党的十八届五中全会精神，体现了新发展理念对实践的新要求，反映了人民意愿和社会期盼，是全面建成小康社会决胜阶段的行动指南。各级党委和政府要按照“五位一体”总体布局和“四个全面”战略布局，深入贯彻创新、协调、绿色、开放、共享的发展理念，立足自身优势，加强改革创新，努力闯出新路，奋力开创经济社会发展新局面。4月24日至27日，习近平在安徽省委书记王学军、省长李锦斌陪同下，来到六安、滁州、合肥等地，深入农村、企业、高校、科研文化单位，就贯彻党的十八届五中全会精神、落实“十三五”规划纲要进行调研考察。江淮四月，满目葱茏、生机盎然。位于大别山区的六安市金寨县，是中国革命的重要策源地、人民军队的重要发源地。24日上午，习近平从北京到合肥一下飞机，就驱车1个半小时来到金寨县红军广场，向革命烈士纪念塔敬献花篮，习近平还瞻仰了金寨县红军纪念堂，参观了金寨县革命博物馆。一幅幅图片，一件件实物，总书记不时驻足凝视，并询问有关细节。习近平深情地说，一寸山河一寸血，一抷热土一抷魂。回想过去的烽火岁月，金寨人民以大无畏的牺牲精神，为中国革命事业建立了彪炳史册的功勋，我们要沿着革命前辈的足迹继续前行，把红色江山世世代代传下去。革命传统教育要从娃娃抓起，既注重知识灌输，又加强情感培育，使红色基因渗进血液、浸入心扉，引导广大青少年树立正确的世界观、人生观、价值观。老区人民生活怎么样，习近平一直牵挂于心。24日下午，他沿着山路乘车1个小时，来到金寨县花石乡大湾村考察脱贫工作。在贫困户陈泽平、汪能保、汪达伟、汪达开、陈泽申家，习近平详细察看住房和陈设，了解贫困原因、贫困程度，通过扶贫手册看脱贫措施定了哪些、落实怎么样。当地干部沿途向总书记介绍茶园、鱼塘、小型光伏电站等扶贫项目，习近平一一询问生产经营、成本效益，同大家一起算脱贫时间账。习近平在农家院落同村民们进行亲切交流。乡亲们畅谈生活变化，感谢党和政府关心帮扶，表示要通过勤劳努力，寻找更多致富门路。习近平指出，脱贫攻坚已进入啃硬骨头、攻坚拔寨的冲刺阶段，必须横下一条心来抓。要强化目标责任，坚持精准扶贫，认真落实每一个项目、每一项措施，全力做好脱贫攻坚工作，以行动兑现对人民的承诺。离开村里时，闻讯前来的村民们纷纷向总书记问好，为总书记送行。习近平同他们热情握手，祝乡亲们生活越来越好。滁州市凤阳县小岗村，是闻名全国的大包干发源地。25日下午，习近平来到这里考察，听取全村农业生产情况介绍，沿田埂步入麦田察看小麦长势，向种粮大户和农业技术人员了解高产示范田种植管理要诀。习近平指出，安徽是粮食生产大省，长期以来为国家粮食安全作出了重要贡献。要发扬成绩、再接再厉，优化技术措施，落实扶持政策，保护农民种粮积极性，着力提高粮食生产效益，努力实现粮食主产区粮食生产发展和经济实力增强有机统一、农民生产粮食和增加收入齐头并进。随后，习近平乘车来到小岗村18户农民发起大包干签字的“当年农家”院落，看当年的茅草屋，了解当年农户们商量搞大包干在这里签字的场景，称赞小岗村当年的创举是我国改革开放的一声春雷，叮嘱要好好记住这段历史。离开“当年农家”院落，习近平又到村民吴广利、大包干带头人严金昌家中看望。看到他们住上了宽敞明亮的新房子，用上了自来水，通上了宽带，公共服务进入社区，生活环境干净整洁，习近平很高兴。他表示，小岗村发生的翻天覆地的变化，是我国改革开放的一个缩影，看了让人感慨万千。实践证明，唯改革才有出路，改革要常讲常新。习近平希望小岗村继续在深化农村改革中发挥示范作用，希望大家向沈浩同志学习，进一步把乡亲们的事情办好。26日，习近平在合肥考察了中国科技大学、中科大先进技术研究院。上午，在研究院结合实物展示，详细了解安徽省实施创新驱动发展战略情况，观看合肥市在智能语音、智能机器人、电子信息、装备制造、公共安全、新材料、生物医药、无人机、智慧新能源、新能源汽车等方面的科技创新成果；察看量子通信信息干线等量子信息科学研究成果展示，到量子通信京沪干线运管中心了解量子通信网络建设、运行和应用情况。下午，到学校近代物理系了解实验室科研总体情况，在自旋磁共振实验室视察自主研发的低场核磁共振设备、电子顺磁共振设备，了解原创性单分子磁共振设备和超分辨磁共振谱仪在医疗、人工智能等领域的实践应用，同近代物理系部分教师和正在图书馆上自习的部分学生亲切交谈。习近平强调，安徽作为科技大省，中国科技大学作为以前沿科学和高新技术为主的大学，这些年抓科技创新动作快、力度大、成效明显，值得肯定。当今世界科技革命和产业变革方兴未艾，我们要增强使命感，把创新作为最大政策，奋起直追、迎头赶上。中国科技大学要勇于创新、敢于超越、力争一流，在人才培养和创新领域取得更加骄人的成绩，为国家现代化建设作出更大的贡献。习近平语重心长地对学生们说，青年是国家的未来和民族的希望。希望同学们肩负时代责任，高扬理想风帆，静下心来刻苦学习，努力练好人生和事业的基本功，做有理想、有追求的大学生，做有担当、有作为的大学生，做有品质、有修养的大学生。大家要向我国老一辈杰出科学家学习，争取青出于蓝而胜于蓝。习近平走出图书馆时，千百名师生挤满道路两侧，冒着小雨向总书记道别。师生们高唱起科大校歌《永恒的东风》。考察期间，习近平听取了安徽省委和省政府工作汇报，对安徽经济社会发展取得的成绩和各项工作给予肯定。他希望安徽进一步解放思想、真抓实干、开拓创新，在中部崛起中闯出新路、创造美好前景。习近平指出，在适度扩大总需求的同时，着力加强供给侧结构性改革，是对我国经济发展思路和工作着力点的重大部署。各地要结合自身实际，认真贯彻新的发展理念，围绕去产能、去库存、去杠杆、降成本、补短板，优化现有生产要素配置和组合、增强经济内生增长动力，优化现有供给结构、提高产品和服务质量，培育发展新产业新业态、提供新产品新服务。归结到一点，就是要进一步解放和发展社会生产力，用新供给引领需求发展，为经济持续增长培育新动力、打造新引擎。良好生态环境是供给侧结构性改革的题中应有之义，也是评价供给侧结构性改革成效的重要标准。习近平指出，在当前经济下行压力加大、社会问题矛盾增多的情况下，尤其要履行好保基本、保底线、保民生的兜底责任。要从群众反映最强烈、最突出、最紧迫的问题着手，增强民生工作针对性、实效性、可持续性。随着供给侧结构性改革不断推进，会有一些职工下岗，要更加关注就业问题，创造更多就业岗位，落实和完善援助措施，通过鼓励企业吸纳、公益性岗位安置、社会政策托底等多种渠道帮助就业困难人员尽快就业，确保零就业家庭动态“清零”。习近平强调，啃硬骨头多、打攻坚战多、动奶酪多，是新一轮改革的特点。全面深化改革，首先要刀刃向内、敢于自我革命，重点要破字当头、迎难而上，根本要激发动力、让人民群众不断有获得感。各级党委和政府以及各级领导干部要把自己摆进去想改革、议改革、抓改革，争当击楫中流的改革先锋。列改革题目，定改革举措，要紧密对接群众需求，悉心听取群众意见，让人民群众在改革中建功立业、在改革中多得实惠。习近平指出，“两学一做”学习教育是今年党的建设的一件大事，各级党组织务必精心组织、扎实推进，确保取得实效。“两学一做”，基础在学，首先要学好党章。党章是党的根本大法，是全面从严治党的总依据和总遵循，也是全体党员言行的总规矩和总遵循。全党学习贯彻党章的水平，决定着党员队伍党性修养的水平，决定着各级党组织凝聚力和战斗力的水平，决定着全面从严治党的水平。不论是高级干部还是普通党员，要做合格党员，学习贯彻党章都是第一位的要求。习近平强调，学习党章是全体党员的基本功，这个功课要经常做。学习党章不仅要原原本本学、反反复复学，做到知其然，而且要联系实际学、深入思考学，做到知其所以然。要联系党的历史和今天党所处的历史方位、承担的历史使命的实际，联系党的理论发展和今天坚定理想信念的实际，联系党的基本路线和今天做好各项工作的实际，联系党的性质宗旨和今天更好为人民服务的实际，联系党员义务权利和今天发挥好党员先锋模范作用的实际，联系党的纪律规矩和今天解决好党内存在的突出问题的实际，深入思考党章对党组织和党员、干部的要求是哪些、怎样身体力行，深入思考对照党章自己哪些没做到、应该如何提高，深入思考全面从严治党还有哪些环节需要加强、哪些制度需要完善。要通过这样的学习，把党章融会贯通，做到学而懂、学而信、学而用。王沪宁、栗战书和中央有关部门负责同志陪同考察。考察期间，习近平在合肥亲切接见驻皖部队师以上干部和作战团单位主官，代表党中央和中央军委向驻皖部队全体官兵致以诚挚问候。许其亮陪同视察。"
}