{
  "url": "http://www.xwlbo.com/4308.html",
  "date": "2016-08-31",
  "content": "<div class=\"text_content\">\n\n<p><strong><br/></strong></p><p><strong>库尔德武装与土达成临时停火协议</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：由库尔德武装主导的“叙利亚民主军”30号发表声明说，在美国等方面的斡旋下，该组织与土耳其军队在叙利亚北部地区达成临时停火协议。声明强调，停火旨在避免更多无辜平民伤亡，并不代表“叙利亚民主军”接受土耳其占领叙北部城镇杰拉卜卢斯。</p><p>24号，土耳其军队越境进入杰拉卜卢斯，打击叙北部极端组织和库尔德武装目标。</p><p><strong>政协第十二届全国委员会常务委员会第十七次会议闭幕</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：政协第十二届全国委员会常务委员会第十七次会议31日下午在京闭幕。中共中央政治局常委、全国政协主席俞正声主持会议并讲话。</p><p>这次常委会议围绕“促进社会主义文艺繁荣发展”议政建言，是今年一项重点协商议政活动。中共中央政治局委员、国务院副总理刘延东应邀出席开幕会并作报告。常委会组成人员深入议政、踊跃建言，提出不少有价值的意见建议。会议期间，俞正声主持召开了全国政协第四十八次主席会议，听取了会议专题分组讨论情况和关于人事事项讨论情况的汇报。</p><p>常委们一致认为，繁荣发展社会主义文艺，要深入学习贯彻习近平总书记在文艺工作座谈会上的重要讲话，坚持党对文艺工作的领导，坚持“二为”方向和“双百”方针，反映时代进步要求、书写人民实践、弘扬中国精神、凝聚中国力量，唱响全面小康奋进歌，演活伟大复兴历史剧。</p><p>常委们围绕社会主义文艺繁荣发展中的重要问题提出意见建议。一是要坚持以人民为中心的创作导向，反映人民的利益和要求。二是要创作更多文艺精品。要深入生活，有文化自信，正确处理经济效益与社会效益的关系，把社会效益放在第一位。三是要培养优秀文艺人才。要平等待人，尊重文艺规律，支持文艺批评，营造人才成长的良好环境。四是要坚持文化惠民。整合文艺资源和文化设施，改进完善政府购买服务，发展网络文艺，切实保障农民工、农村留守妇女儿童、青少年学生等群体的基本文化权益。五是要深化文艺院团改革。要实事求是，区别对待，不能一刀切，特别是要重视和推动民族地区的文艺发展。</p><p>常委们表示，人民政协要积极投身社会主义文艺繁荣发展事业，围绕中央重大决策部署贯彻落实开展监督议政，切实加强文艺领域团结统战工作，争做促进社会主义文艺繁荣发展的表率。</p><p>会议还表决通过了有关任免事项。</p><p>闭幕会前，举行了学习讲座，国家海洋局局长王宏应邀作了《我国海洋经济发展现状及展望》的讲座。</p><p><strong>极端组织发言人在阿勒颇被击毙</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：30号，支持极端组织的阿马克新闻社报道说，极端组织发言人阿德纳尼已经在叙利亚北部阿勒颇省死亡。</p><p>报道并没有透露阿德纳尼死亡的具体情况，也没有说明他是被哪一方击毙的。</p><p>美国国防部当天证实，美国主导的打击极端组织国际联盟当天在叙利亚境内对阿德纳尼实施了定点清除行动。美军目前仍在评估此次军事行动的结果。</p><p>阿德纳尼在极端组织中负责外宣和策划境外恐怖袭击。他虽然被称作极端组织的发言人，但外界普遍认为，他实际上可以看做是这一组织的二号人物。美国国务院2015年曾悬赏500万美元捉拿阿德纳尼。</p><p>阿勒颇目前战况激烈，叙利亚政府军、反政府武装、库尔德武装以及极端组织分别控制不同区域。近几个月来，极端组织在各方打击下势力范围有所缩减。有分析认为，阿德纳尼亲自露面，在阿勒颇策划反攻与极端组织在阿勒颇的战事吃紧有关。</p><p><strong>十二届全国人大常委会第二十二次会议举行第二次全体会议</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大常委会第二十二次会议31日下午在北京人民大会堂举行第二次全体会议。张德江委员长出席。</p><p>沈跃跃副委员长主持会议。</p><p>受国务院委托，国家发展改革委主任徐绍史报告了今年以来国民经济和社会发展计划执行情况。他说，今年以来经济运行总体平稳，内需贡献进一步提高；供给侧结构性改革五项重点任务扎实推进，新动能加快成长；重点领域改革深入推进，对外开放进一步扩大；绿色发展态势良好，人民生活质量持续提高。当前我国经济稳定运行的基础还不牢固，下行压力依然较大，困难不可低估。下半年要稳定宏观经济政策取向注重相机灵活调控，坚定不移推进重点领域关键环节改革，坚定不移推进去产能、去库存、去杠杆、降成本、补短板，适度扩大总需求，促进新经济新动能成长壮大，促进区域城乡协调协同发展，进一步加大稳农业促增收政策力度，进一步提升对外开放水平，进一步提升就业和民生保障水平。</p><p>受国务院委托，财政部部长楼继伟报告了今年以来预算执行情况。他说，今年1月到7月，全国一般公共预算收入100284亿元，增长6.5%；一般公共预算支出101933亿元，增长13%，预算执行基本平稳。下一步将认真贯彻落实党中央、国务院决策部署，以及全国人大有关决议要求，加力增效实施积极的财政政策，着力推进结构性改革尤其是供给侧结构性改革，大力规范和加强预算管理，努力实现全年预算目标，切实做好财政改革发展各项工作。</p><p>受国务院委托，教育部部长陈宝生报告了高等教育改革与发展工作情况。他说，近年来，高等教育大众化水平持续提升，服务经济社会发展能力显著提高，人民群众获得感明显增强，高等教育综合改革全面推进，高等教育国际影响力不断扩大，教育规划纲要确定的阶段性目标如期实现。下一步将全面落实立德树人根本任务，大力推进高等教育结构调整，切实加强高校创新体系和能力建设，支持引导高校办出特色办出水平，依法推进高等教育治理体系和治理能力现代化，提升高等教育保障水平。</p><p>2015年下半年，全国人大常委会开展了老年人权益保障法执法检查。受国务院委托，民政部部长、全国老龄办主任李立国报告了研究处理老年人权益保障法执法检查报告和审议意见的情况。</p><p>会议还审议了有关任免案。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>近600个连片特困地区县乡村教师获补助</strong></p><p>2015年、2016年，中央财政分别下达年度奖补资金22.8亿元和29.8亿元。对全国近600个连片特困地区县实施乡村教师生活补助，每人每月平均补助标准近300元，受益乡村教师超过100万人。</p><p><strong>中科院“十三五”将在八大领域力争突破</strong></p><p>中国科学院今天在北京发布了“十三五”发展规划纲要，“十三五”期间，中科院将围绕基础前沿交叉、先进材料、能源、资源生态环境以及信息等八大创新领域，提出60项有望实现跨越发展的重大突破，和80项塑造未来发展新优势的重点培育方向。到2020年，中科院在物理、化学、材料科学、地球科学等学科的整体水平将进入世界先进行列，实现科技成果转移转化使企业新增销售收入累计超过4.8万亿元。</p><p><strong>我国逐步建立残疾人基本福利制度</strong></p><p>今天，国新办召开新闻发布会，介绍《“十三五”加快残疾人小康进程规划纲要》，纲要明确要求将农村贫困残疾人作为扶贫重点对象；促进残疾人就业增收，加快发展残疾人慈善事业和服务产业。国家建立的残疾人福利补贴制度今年将惠及2000万残疾人。</p><p><strong>加拿大正式申请加入亚投行</strong></p><p>加拿大财政部长摩尔诺今天宣布，加拿大正式申请加入亚投行。除57个创始成员国外，目前正式申请加入亚投行的国家已经超过20个。</p><p><strong>“坚持协调发展”理论研讨会在沪举行</strong></p><p>8月30日至31日，中宣部在上海召开治国理政论坛“新发展理念系列理论研讨会”第二场研讨会。与会专家学者围绕“坚持协调发展”的主题，就树立和践行新发展理念、坚持协调发展进行了研讨。</p><p><strong>李克强与加拿大总理共同会见记者</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：随后，李克强同特鲁多共同会见记者并回答提问。</p><p>李克强介绍了会谈成果。他表示，中加建交46年来，两国关系实现历史性发展。双方决定建立中加总理年度对话机制，多方面增进政治互信，推动中加关系加速发展。</p><p>李克强指出，中加经济高度互补，尤其是高科技、农业等领域合作大有潜力。双方都赞成早日启动自贸协定可行性研究，发出推动贸易投资自由化便利化的明确信息。</p><p>李克强强调，中加共同利益远大于分歧。双方要牢牢把握中加关系发展的大方向，求同存异，维护好两国关系发展大局。</p><p>特鲁多表示，双方同意建立最高层次的对话机制，拓展各领域务实合作与人文交流，加强在国际事务中的沟通协调，造福两国与世界人民。</p><p><strong>李克强同加拿大总理举行会谈</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：欢迎仪式后，两国总理举行会谈。</p><p>李克强表示，中加都是在亚太地区乃至世界有重要影响的国家，互为重要合作伙伴。中方赞赏加新政府积极致力于发展对华关系，愿同加方着眼长远，本着相互尊重、平等相待的精神，扩大各层级、各领域交往与对话，增进政治互信，拓展务实合作，密切人文交流，开启中加关系新的发展时期。</p><p>李克强指出，中加务实合作基础良好，空间广阔，潜力巨大。双方应以更加灵活多样的方式扩大高科技产品贸易，充分发挥各自在科技和制造等领域的互补优势，为国际市场提供科技含量和性价比高的产品，开拓第三方市场合作的广阔机遇，更好实现多方共赢。希望双方进一步加强各领域人文交流，为增进理解、促进合作创造更多有利条件。</p><p>李克强强调，中加关系的发展不仅有利于两国，也有助于应对全球性挑战、促进世界的和平与发展。中方愿同加方在联合国、二十国集团等多边框架内加强沟通协调，向国际社会发出共同维护和平与稳定的积极信号，为推动世界经济复苏与增长贡献力量。</p><p>特鲁多表示，加中关系与合作成果丰硕，前景广阔，对两国和国际社会都具有重要影响。中国经济社会发展成就令人钦佩。加方愿同中方夯实合作基础，发挥各自优势，打造更为强有力、活跃、多层次的合作伙伴关系。通过深化高科技等领域的贸易与合作，共同开拓国际市场，探讨启动自贸协定商谈，推动加中贸易和国际贸易持续增长。</p><p>会谈后，两国总理共同见证了双方多份合作文件的签署。</p><p><strong>人民日报评论员文章：团结奋进 汇聚发展正能量</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天出版的人民日报发表评论员文章，题目是《团结奋进，汇聚发展正能量——以女排精神激荡中国力量》。</p><p><strong>里约残奥会中国体育代表团出征</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天凌晨，参加里约残奥会的中国体育代表团离开北京，前往里约参加残奥会。残奥会中国体育代表团总人数为499人，运动员308人，年龄最小的14岁，最大的52岁，他们将参加17个大项328个小项的比赛，比上届伦敦残奥会增加了两个大项和40个小项。</p><p>田径、游泳、乒乓球是我国残疾人体育运动的三大基础项目，也是中国代表团的主要夺金点，连续三届获得残奥会冠军的坐式排球女队有望再次冲金。里约残奥会将于9月7日—18日举行，届时将有170多个国家和地区的4350名运动员参赛。</p><p><strong>李克强举行仪式欢迎加拿大总理访华</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：31日上午，国务院总理李克强在北京人民大会堂举行仪式欢迎加拿大总理特鲁多对我国进行正式访问。</p><p>全国政协副主席齐续春出席欢迎仪式。</p><p>军乐团奏加中两国国歌。鸣礼炮19响。</p><p>两国总理检阅了中国人民解放军三军仪仗队。</p><p>随后，李克强陪同特鲁多观看了仪仗队分列式。</p><p><strong>奥运精英代表团访问澳门</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：近两天，国家奥运精英代表团在澳门参加多场活动，与澳门市民联欢交流，受到热烈欢迎。</p><p>31号下午，国家奥运精英代表团到澳门塔石体育馆，与青少年进行竞技交流。运动员们还和澳门青少年一起，玩起了接龙、拼图等游戏，锻炼团队协作能力。</p><p>在乒乓球奥运冠军手中，球再大也能对打起来。</p><p>马龙还手把手地教现场的孩子们打球。</p><p>当天上午，运动员们还兵分多路，走进社区、幼儿园、老人护理中心和福利机构等，与市民零距离交流。</p><p>30号晚，一场名为“我们的骄傲”的联欢会在澳门的东亚运动会体育馆上演。在晚会上，运动员们分享了自己的心路历程，讲述了金牌背后的故事。一些运动员还一展歌喉，为6000多名现场的澳门民众展示多才多艺的一面。</p><p><strong>习近平会见沙特王储继承人</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平31日在钓鱼台国宾馆会见沙特王储继承人穆罕默德。国务院副总理张高丽出席。</p><p>习近平欢迎穆罕默德访华并出席二十国集团领导人杭州峰会，祝贺中沙高级别联合委员会成功举行首次会议。习近平指出，中沙建交26年来，双方始终真诚友好、平等相待，各领域合作取得许多成果。中国视沙特为共建“一带一路”的重要合作伙伴，愿同沙方共同努力，充实中沙全面战略伙伴关系内涵，更好造福两国人民，促进世界和地区和平。</p><p>习近平强调，中沙要巩固战略互信，携手应对挑战。中方支持沙特维护自身安全和稳定的努力，将鼓励有关各方共同维护地区和平稳定。双方要加快发展战略对接，深化利益融合。我们要用共建“一带一路”来统领双边务实合作。中方愿同沙方加强基础设施、制造业、金融、投资和能源等领域合作。双方要落实重大战略合作项目，服务各自发展。中方大量优势产能、装备、创新技术正在走向世界，可以成为沙特推进经济多元化战略和制造业发展的合作伙伴。</p><p>习近平指出，国际社会高度期待二十国集团领导人杭州峰会为提振世界经济和国际经济合作发挥积极作用。中沙两国同为二十国集团重要成员和新兴市场国家。我们要切实发挥二十国集团作为国际经济合作主要论坛的作用，推动杭州峰会为促进世界经济增长、完善全球治理作出更大贡献。</p><p>穆罕默德表示，沙中关系非常重要，双方拥有广泛共同利益，在国际事务中许多立场相近，经济互补性强。沙特政府和人民高度重视对华关系，视中国为重要战略伙伴。沙方坚定支持中方在台湾、南海等问题上立场，希望通过沙中高级别联合委员会进一步深化沙中政治、经济关系，愿将自身发展战略同“一带一路”倡议对接，加强经贸、物流、金融等领域合作。沙方支持中国举办一届成功的二十国集团领导人峰会。</p><p>杨洁篪等参加会见。</p><p><strong>中央媒体创新传播形态 增强传播效果</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：党的十八大以来，特别是党的新闻舆论工作座谈会召开后，创新新闻传播工作取得明显成效，传播力引导力影响力公信力进一步提升。</p><p>人民日报社由过去的一张报纸发展到报纸、客户端、手机报等10种载体，创新推出中央厨房模式，实现了新闻采制的全流程一体，全链条协同。针对所谓“南海仲裁案”，策划的《中国一点都不能少》微博话题创下63.9亿的阅读纪录。</p><p>新华社通过运用先进的传媒技术，策划生产面向全媒体终端的新闻信息产品。《四个全面》说唱动漫MV，被网友称为新华社神曲，以流行方式解读抽象概念，受到西方主流媒体追捧，阅读量超过7300万人次。</p><p>中央电视台探索出时政报道新模式，多手段配合报道让时政新闻更加贴近百姓。《治国理政新实践》等突出了时效性、故事性，实现了主题宣传的新突破；《家国清明》等开创了重大纪念日和传统节假日的报道模式。同时，表达方式得到创新，巧妙运用新技术、新手段，新闻节目更有看头。</p><p>中央电视台还开发了多端点采集、个性化生成、多平台分发的创新机制，针对不同观众群差异化呈现。</p><p><strong>习近平会见加拿大总理</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平31日在钓鱼台国宾馆会见加拿大总理特鲁多。</p><p>习近平欢迎特鲁多总理正式访华并出席二十国集团领导人杭州峰会。习近平指出，中加有着深厚传统友谊。建交以来，两国关系总体不断向前发展。新形势下，双方拥有更多共同利益和合作空间。中方愿同加方坚持相互尊重、合作共赢原则，努力开创两国关系发展新局面，更多更好惠及两国人民。</p><p>习近平强调，中加要加强高层交往。两国领导人可以通过各种方式就共同关心的问题保持沟通和协调。双方还应该通过现有双边机制加强各领域对话合作。双方要对接发展战略，拓展务实合作，努力加强能源资源、金融服务、科技创新、现代农业、装备制造、环保节能等领域合作，争取促成一批标志性项目。我们还应该继续加强司法执法领域合作和机制建设。双方要深化人文交流，扩大文化、教育、妇女、青年、体育、地方等领域交流合作，增进两国人民相互了解和友谊。双方要尊重彼此选择的发展道路，尊重彼此核心利益和重大关切，以建设性方式妥善处理分歧。双方要加强多边合作。中方欢迎加方宣布申请加入亚洲基础设施投资银行，愿同加方加强沟通和协调，维护开放包容的多边贸易体系，深化应对气候变化、维和、海洋保护等领域合作。</p><p>习近平指出，办好二十国集团领导人杭州峰会是国际社会共同期待。一年来，中方同包括加方在内的各方一道努力，围绕峰会主题和重点议题，着力打造成果亮点，推动构建创新、活力、联动、包容的世界经济。中方愿同各方继续密切合作，确保峰会取得圆满成功。</p><p>特鲁多表示，我此次访华使人联想起我父亲当年访华并推动加中建交的历史。加方高度评价中国几十年来取得的巨大发展成就，对同中方在经贸、人文等各领域关系发展迅速感到高兴。当前形势下，两国关系重回强劲、稳健的发展轨道不仅造福两国人民，也有利于世界的和平与发展。加方致力于深化同中方在经贸、投资、执法等领域合作，决定申请加入亚洲基础设施投资银行，密切加中在多边事务中协调合作。加方赞同二十国集团杭州峰会聚焦创新和包容性增长等议题，加强国际合作应对全球性挑战，将支持中方成功举办杭州峰会。</p><p>杨洁篪等参加会见。</p><p><strong>G20峰会公报财金渠道磋商今天举行</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：G20峰会公报财金渠道磋商今天(31日)在杭州举行，来自二十国集团的财政和央行副手就峰会公报中的经济部分内容进行磋商，历时两天，随后还将举行财政和央行副手与协调人的联合磋商，从而敲定杭州峰会的公报。在宏观经济政策方面，除了强化结构性改革的重要性外，G20成员此前一致同意反对竞争性货币贬值，反对利用货币贬值来获取贸易好处。</p><p>作为G20峰会的两条轨道之一，财长和央行行长会主要是就具体经济金融问题进行磋商，并提出建议。经过这一系列的会议推动，最终为峰会达成共识奠定了基础。</p><p><strong>我国将推动建立中国绿色金融体系</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：发展绿色金融，是实现绿色发展的重要措施，也是供给侧结构性改革的重要内容。中国人民银行今天表示，我国将通过一系列创新性金融制度安排，推动建立中国绿色金融体系。</p><p>绿色金融是指为支持环境改善、应对气候变化和资源节约高效利用的经济活动所提供的金融服务。但是绿色金融所支持的项目，收益率一般要低于市场水平，为此，我国将通过政策引导、鼓励更多的资本投资绿色产业。</p><p>中国人民银行副行长 陈雨露：有必要通过财政贴息、担保再贷款、“PPP”模式，来降低投融资的成本，来提高绿色项目收益的水平。</p><p>陈雨露表示，我国将整合目前的各种节能环保专项资金，在国家层面设立国家绿色发展基金，并鼓励地方政府和社会资本共同组建区域性的绿色发展基金，同时通过央行的再贷款、发行绿色债券等鼓励绿色投资。</p><p>中国人民银行副行长 陈雨露：我们国家已经决定在2017年，要启动全国性的碳市场的建设，来提高碳交易市场的流动性还有碳产品定价的有效性。</p><p>十八大以来，我国在绿色金融领域取得了长足的进步，我国绿色债券市场规模已达1000亿元人民币，占全球绿色信贷市场40%的份额。</p><p><strong>我国将新设立7个自贸试验区</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天记者从商务部了解到，为全面贯彻落实“十三五”规划要求，结合国家对外开放总体战略布局和推进“一带一路”建设需要，近日，党中央、国务院决定新设立7个自贸试验区。</p><p>新设立的7个自贸试验区分别确定在辽宁省、浙江省、河南省、湖北省、重庆市、四川省、陕西省，我国自贸试验区建设进入了试点探索的新航程。</p><p>商务部部长 高虎城：这7个自贸试验区将继续紧扣制度创新这一核心，以现有自贸试验区试点内容为主体，结合地方特点以及战略需要，增加差异化试点任务。</p><p>高虎城表示，自贸试验区是我国深化改革、自主开放的试验田，承担着探索新途径、积累新经验的任务，现有的4个自贸试验区建设取得了积极成效，有必要进一步加快试点进程。</p><p>商务部部长 高虎城：在改革方面，自贸试验区首次试行外商投资负面清单管理模式，大幅减少行政审批，在开放方面，外商投资特别管理措施从2013年190项缩减至到目前的122项，在创新方面，优化政府管理和服务模式，通关效率平均提高了40%。</p><p>商务部数据显示，2015年，4个自贸试验区新设立企业约9万家，其中广东、天津、福建自贸试验区新设立企业数同比增长2倍。4个自贸试验区吸收合同外资占所在省市吸收合同外资的比重超过50%，科技研发、创业投资、电子商务等高端产业聚集效应明显</p> </div>",
  "text": "库尔德武装与土达成临时停火协议央视网消息(新闻联播文字版)：由库尔德武装主导的“叙利亚民主军”30号发表声明说，在美国等方面的斡旋下，该组织与土耳其军队在叙利亚北部地区达成临时停火协议。声明强调，停火旨在避免更多无辜平民伤亡，并不代表“叙利亚民主军”接受土耳其占领叙北部城镇杰拉卜卢斯。24号，土耳其军队越境进入杰拉卜卢斯，打击叙北部极端组织和库尔德武装目标。政协第十二届全国委员会常务委员会第十七次会议闭幕央视网消息(新闻联播文字版)：政协第十二届全国委员会常务委员会第十七次会议31日下午在京闭幕。中共中央政治局常委、全国政协主席俞正声主持会议并讲话。这次常委会议围绕“促进社会主义文艺繁荣发展”议政建言，是今年一项重点协商议政活动。中共中央政治局委员、国务院副总理刘延东应邀出席开幕会并作报告。常委会组成人员深入议政、踊跃建言，提出不少有价值的意见建议。会议期间，俞正声主持召开了全国政协第四十八次主席会议，听取了会议专题分组讨论情况和关于人事事项讨论情况的汇报。常委们一致认为，繁荣发展社会主义文艺，要深入学习贯彻习近平总书记在文艺工作座谈会上的重要讲话，坚持党对文艺工作的领导，坚持“二为”方向和“双百”方针，反映时代进步要求、书写人民实践、弘扬中国精神、凝聚中国力量，唱响全面小康奋进歌，演活伟大复兴历史剧。常委们围绕社会主义文艺繁荣发展中的重要问题提出意见建议。一是要坚持以人民为中心的创作导向，反映人民的利益和要求。二是要创作更多文艺精品。要深入生活，有文化自信，正确处理经济效益与社会效益的关系，把社会效益放在第一位。三是要培养优秀文艺人才。要平等待人，尊重文艺规律，支持文艺批评，营造人才成长的良好环境。四是要坚持文化惠民。整合文艺资源和文化设施，改进完善政府购买服务，发展网络文艺，切实保障农民工、农村留守妇女儿童、青少年学生等群体的基本文化权益。五是要深化文艺院团改革。要实事求是，区别对待，不能一刀切，特别是要重视和推动民族地区的文艺发展。常委们表示，人民政协要积极投身社会主义文艺繁荣发展事业，围绕中央重大决策部署贯彻落实开展监督议政，切实加强文艺领域团结统战工作，争做促进社会主义文艺繁荣发展的表率。会议还表决通过了有关任免事项。闭幕会前，举行了学习讲座，国家海洋局局长王宏应邀作了《我国海洋经济发展现状及展望》的讲座。极端组织发言人在阿勒颇被击毙央视网消息(新闻联播文字版)：30号，支持极端组织的阿马克新闻社报道说，极端组织发言人阿德纳尼已经在叙利亚北部阿勒颇省死亡。报道并没有透露阿德纳尼死亡的具体情况，也没有说明他是被哪一方击毙的。美国国防部当天证实，美国主导的打击极端组织国际联盟当天在叙利亚境内对阿德纳尼实施了定点清除行动。美军目前仍在评估此次军事行动的结果。阿德纳尼在极端组织中负责外宣和策划境外恐怖袭击。他虽然被称作极端组织的发言人，但外界普遍认为，他实际上可以看做是这一组织的二号人物。美国国务院2015年曾悬赏500万美元捉拿阿德纳尼。阿勒颇目前战况激烈，叙利亚政府军、反政府武装、库尔德武装以及极端组织分别控制不同区域。近几个月来，极端组织在各方打击下势力范围有所缩减。有分析认为，阿德纳尼亲自露面，在阿勒颇策划反攻与极端组织在阿勒颇的战事吃紧有关。十二届全国人大常委会第二十二次会议举行第二次全体会议央视网消息(新闻联播文字版)：十二届全国人大常委会第二十二次会议31日下午在北京人民大会堂举行第二次全体会议。张德江委员长出席。沈跃跃副委员长主持会议。受国务院委托，国家发展改革委主任徐绍史报告了今年以来国民经济和社会发展计划执行情况。他说，今年以来经济运行总体平稳，内需贡献进一步提高；供给侧结构性改革五项重点任务扎实推进，新动能加快成长；重点领域改革深入推进，对外开放进一步扩大；绿色发展态势良好，人民生活质量持续提高。当前我国经济稳定运行的基础还不牢固，下行压力依然较大，困难不可低估。下半年要稳定宏观经济政策取向注重相机灵活调控，坚定不移推进重点领域关键环节改革，坚定不移推进去产能、去库存、去杠杆、降成本、补短板，适度扩大总需求，促进新经济新动能成长壮大，促进区域城乡协调协同发展，进一步加大稳农业促增收政策力度，进一步提升对外开放水平，进一步提升就业和民生保障水平。受国务院委托，财政部部长楼继伟报告了今年以来预算执行情况。他说，今年1月到7月，全国一般公共预算收入100284亿元，增长6.5%；一般公共预算支出101933亿元，增长13%，预算执行基本平稳。下一步将认真贯彻落实党中央、国务院决策部署，以及全国人大有关决议要求，加力增效实施积极的财政政策，着力推进结构性改革尤其是供给侧结构性改革，大力规范和加强预算管理，努力实现全年预算目标，切实做好财政改革发展各项工作。受国务院委托，教育部部长陈宝生报告了高等教育改革与发展工作情况。他说，近年来，高等教育大众化水平持续提升，服务经济社会发展能力显著提高，人民群众获得感明显增强，高等教育综合改革全面推进，高等教育国际影响力不断扩大，教育规划纲要确定的阶段性目标如期实现。下一步将全面落实立德树人根本任务，大力推进高等教育结构调整，切实加强高校创新体系和能力建设，支持引导高校办出特色办出水平，依法推进高等教育治理体系和治理能力现代化，提升高等教育保障水平。2015年下半年，全国人大常委会开展了老年人权益保障法执法检查。受国务院委托，民政部部长、全国老龄办主任李立国报告了研究处理老年人权益保障法执法检查报告和审议意见的情况。会议还审议了有关任免案。国内联播快讯央视网消息(新闻联播文字版)：近600个连片特困地区县乡村教师获补助2015年、2016年，中央财政分别下达年度奖补资金22.8亿元和29.8亿元。对全国近600个连片特困地区县实施乡村教师生活补助，每人每月平均补助标准近300元，受益乡村教师超过100万人。中科院“十三五”将在八大领域力争突破中国科学院今天在北京发布了“十三五”发展规划纲要，“十三五”期间，中科院将围绕基础前沿交叉、先进材料、能源、资源生态环境以及信息等八大创新领域，提出60项有望实现跨越发展的重大突破，和80项塑造未来发展新优势的重点培育方向。到2020年，中科院在物理、化学、材料科学、地球科学等学科的整体水平将进入世界先进行列，实现科技成果转移转化使企业新增销售收入累计超过4.8万亿元。我国逐步建立残疾人基本福利制度今天，国新办召开新闻发布会，介绍《“十三五”加快残疾人小康进程规划纲要》，纲要明确要求将农村贫困残疾人作为扶贫重点对象；促进残疾人就业增收，加快发展残疾人慈善事业和服务产业。国家建立的残疾人福利补贴制度今年将惠及2000万残疾人。加拿大正式申请加入亚投行加拿大财政部长摩尔诺今天宣布，加拿大正式申请加入亚投行。除57个创始成员国外，目前正式申请加入亚投行的国家已经超过20个。“坚持协调发展”理论研讨会在沪举行8月30日至31日，中宣部在上海召开治国理政论坛“新发展理念系列理论研讨会”第二场研讨会。与会专家学者围绕“坚持协调发展”的主题，就树立和践行新发展理念、坚持协调发展进行了研讨。李克强与加拿大总理共同会见记者央视网消息(新闻联播文字版)：随后，李克强同特鲁多共同会见记者并回答提问。李克强介绍了会谈成果。他表示，中加建交46年来，两国关系实现历史性发展。双方决定建立中加总理年度对话机制，多方面增进政治互信，推动中加关系加速发展。李克强指出，中加经济高度互补，尤其是高科技、农业等领域合作大有潜力。双方都赞成早日启动自贸协定可行性研究，发出推动贸易投资自由化便利化的明确信息。李克强强调，中加共同利益远大于分歧。双方要牢牢把握中加关系发展的大方向，求同存异，维护好两国关系发展大局。特鲁多表示，双方同意建立最高层次的对话机制，拓展各领域务实合作与人文交流，加强在国际事务中的沟通协调，造福两国与世界人民。李克强同加拿大总理举行会谈央视网消息(新闻联播文字版)：欢迎仪式后，两国总理举行会谈。李克强表示，中加都是在亚太地区乃至世界有重要影响的国家，互为重要合作伙伴。中方赞赏加新政府积极致力于发展对华关系，愿同加方着眼长远，本着相互尊重、平等相待的精神，扩大各层级、各领域交往与对话，增进政治互信，拓展务实合作，密切人文交流，开启中加关系新的发展时期。李克强指出，中加务实合作基础良好，空间广阔，潜力巨大。双方应以更加灵活多样的方式扩大高科技产品贸易，充分发挥各自在科技和制造等领域的互补优势，为国际市场提供科技含量和性价比高的产品，开拓第三方市场合作的广阔机遇，更好实现多方共赢。希望双方进一步加强各领域人文交流，为增进理解、促进合作创造更多有利条件。李克强强调，中加关系的发展不仅有利于两国，也有助于应对全球性挑战、促进世界的和平与发展。中方愿同加方在联合国、二十国集团等多边框架内加强沟通协调，向国际社会发出共同维护和平与稳定的积极信号，为推动世界经济复苏与增长贡献力量。特鲁多表示，加中关系与合作成果丰硕，前景广阔，对两国和国际社会都具有重要影响。中国经济社会发展成就令人钦佩。加方愿同中方夯实合作基础，发挥各自优势，打造更为强有力、活跃、多层次的合作伙伴关系。通过深化高科技等领域的贸易与合作，共同开拓国际市场，探讨启动自贸协定商谈，推动加中贸易和国际贸易持续增长。会谈后，两国总理共同见证了双方多份合作文件的签署。人民日报评论员文章：团结奋进 汇聚发展正能量央视网消息(新闻联播文字版)：今天出版的人民日报发表评论员文章，题目是《团结奋进，汇聚发展正能量——以女排精神激荡中国力量》。里约残奥会中国体育代表团出征央视网消息(新闻联播文字版)：今天凌晨，参加里约残奥会的中国体育代表团离开北京，前往里约参加残奥会。残奥会中国体育代表团总人数为499人，运动员308人，年龄最小的14岁，最大的52岁，他们将参加17个大项328个小项的比赛，比上届伦敦残奥会增加了两个大项和40个小项。田径、游泳、乒乓球是我国残疾人体育运动的三大基础项目，也是中国代表团的主要夺金点，连续三届获得残奥会冠军的坐式排球女队有望再次冲金。里约残奥会将于9月7日—18日举行，届时将有170多个国家和地区的4350名运动员参赛。李克强举行仪式欢迎加拿大总理访华央视网消息(新闻联播文字版)：31日上午，国务院总理李克强在北京人民大会堂举行仪式欢迎加拿大总理特鲁多对我国进行正式访问。全国政协副主席齐续春出席欢迎仪式。军乐团奏加中两国国歌。鸣礼炮19响。两国总理检阅了中国人民解放军三军仪仗队。随后，李克强陪同特鲁多观看了仪仗队分列式。奥运精英代表团访问澳门央视网消息(新闻联播文字版)：近两天，国家奥运精英代表团在澳门参加多场活动，与澳门市民联欢交流，受到热烈欢迎。31号下午，国家奥运精英代表团到澳门塔石体育馆，与青少年进行竞技交流。运动员们还和澳门青少年一起，玩起了接龙、拼图等游戏，锻炼团队协作能力。在乒乓球奥运冠军手中，球再大也能对打起来。马龙还手把手地教现场的孩子们打球。当天上午，运动员们还兵分多路，走进社区、幼儿园、老人护理中心和福利机构等，与市民零距离交流。30号晚，一场名为“我们的骄傲”的联欢会在澳门的东亚运动会体育馆上演。在晚会上，运动员们分享了自己的心路历程，讲述了金牌背后的故事。一些运动员还一展歌喉，为6000多名现场的澳门民众展示多才多艺的一面。习近平会见沙特王储继承人央视网消息(新闻联播文字版)：国家主席习近平31日在钓鱼台国宾馆会见沙特王储继承人穆罕默德。国务院副总理张高丽出席。习近平欢迎穆罕默德访华并出席二十国集团领导人杭州峰会，祝贺中沙高级别联合委员会成功举行首次会议。习近平指出，中沙建交26年来，双方始终真诚友好、平等相待，各领域合作取得许多成果。中国视沙特为共建“一带一路”的重要合作伙伴，愿同沙方共同努力，充实中沙全面战略伙伴关系内涵，更好造福两国人民，促进世界和地区和平。习近平强调，中沙要巩固战略互信，携手应对挑战。中方支持沙特维护自身安全和稳定的努力，将鼓励有关各方共同维护地区和平稳定。双方要加快发展战略对接，深化利益融合。我们要用共建“一带一路”来统领双边务实合作。中方愿同沙方加强基础设施、制造业、金融、投资和能源等领域合作。双方要落实重大战略合作项目，服务各自发展。中方大量优势产能、装备、创新技术正在走向世界，可以成为沙特推进经济多元化战略和制造业发展的合作伙伴。习近平指出，国际社会高度期待二十国集团领导人杭州峰会为提振世界经济和国际经济合作发挥积极作用。中沙两国同为二十国集团重要成员和新兴市场国家。我们要切实发挥二十国集团作为国际经济合作主要论坛的作用，推动杭州峰会为促进世界经济增长、完善全球治理作出更大贡献。穆罕默德表示，沙中关系非常重要，双方拥有广泛共同利益，在国际事务中许多立场相近，经济互补性强。沙特政府和人民高度重视对华关系，视中国为重要战略伙伴。沙方坚定支持中方在台湾、南海等问题上立场，希望通过沙中高级别联合委员会进一步深化沙中政治、经济关系，愿将自身发展战略同“一带一路”倡议对接，加强经贸、物流、金融等领域合作。沙方支持中国举办一届成功的二十国集团领导人峰会。杨洁篪等参加会见。中央媒体创新传播形态 增强传播效果央视网消息(新闻联播文字版)：党的十八大以来，特别是党的新闻舆论工作座谈会召开后，创新新闻传播工作取得明显成效，传播力引导力影响力公信力进一步提升。人民日报社由过去的一张报纸发展到报纸、客户端、手机报等10种载体，创新推出中央厨房模式，实现了新闻采制的全流程一体，全链条协同。针对所谓“南海仲裁案”，策划的《中国一点都不能少》微博话题创下63.9亿的阅读纪录。新华社通过运用先进的传媒技术，策划生产面向全媒体终端的新闻信息产品。《四个全面》说唱动漫MV，被网友称为新华社神曲，以流行方式解读抽象概念，受到西方主流媒体追捧，阅读量超过7300万人次。中央电视台探索出时政报道新模式，多手段配合报道让时政新闻更加贴近百姓。《治国理政新实践》等突出了时效性、故事性，实现了主题宣传的新突破；《家国清明》等开创了重大纪念日和传统节假日的报道模式。同时，表达方式得到创新，巧妙运用新技术、新手段，新闻节目更有看头。中央电视台还开发了多端点采集、个性化生成、多平台分发的创新机制，针对不同观众群差异化呈现。习近平会见加拿大总理央视网消息(新闻联播文字版)：国家主席习近平31日在钓鱼台国宾馆会见加拿大总理特鲁多。习近平欢迎特鲁多总理正式访华并出席二十国集团领导人杭州峰会。习近平指出，中加有着深厚传统友谊。建交以来，两国关系总体不断向前发展。新形势下，双方拥有更多共同利益和合作空间。中方愿同加方坚持相互尊重、合作共赢原则，努力开创两国关系发展新局面，更多更好惠及两国人民。习近平强调，中加要加强高层交往。两国领导人可以通过各种方式就共同关心的问题保持沟通和协调。双方还应该通过现有双边机制加强各领域对话合作。双方要对接发展战略，拓展务实合作，努力加强能源资源、金融服务、科技创新、现代农业、装备制造、环保节能等领域合作，争取促成一批标志性项目。我们还应该继续加强司法执法领域合作和机制建设。双方要深化人文交流，扩大文化、教育、妇女、青年、体育、地方等领域交流合作，增进两国人民相互了解和友谊。双方要尊重彼此选择的发展道路，尊重彼此核心利益和重大关切，以建设性方式妥善处理分歧。双方要加强多边合作。中方欢迎加方宣布申请加入亚洲基础设施投资银行，愿同加方加强沟通和协调，维护开放包容的多边贸易体系，深化应对气候变化、维和、海洋保护等领域合作。习近平指出，办好二十国集团领导人杭州峰会是国际社会共同期待。一年来，中方同包括加方在内的各方一道努力，围绕峰会主题和重点议题，着力打造成果亮点，推动构建创新、活力、联动、包容的世界经济。中方愿同各方继续密切合作，确保峰会取得圆满成功。特鲁多表示，我此次访华使人联想起我父亲当年访华并推动加中建交的历史。加方高度评价中国几十年来取得的巨大发展成就，对同中方在经贸、人文等各领域关系发展迅速感到高兴。当前形势下，两国关系重回强劲、稳健的发展轨道不仅造福两国人民，也有利于世界的和平与发展。加方致力于深化同中方在经贸、投资、执法等领域合作，决定申请加入亚洲基础设施投资银行，密切加中在多边事务中协调合作。加方赞同二十国集团杭州峰会聚焦创新和包容性增长等议题，加强国际合作应对全球性挑战，将支持中方成功举办杭州峰会。杨洁篪等参加会见。G20峰会公报财金渠道磋商今天举行央视网消息(新闻联播文字版)：G20峰会公报财金渠道磋商今天(31日)在杭州举行，来自二十国集团的财政和央行副手就峰会公报中的经济部分内容进行磋商，历时两天，随后还将举行财政和央行副手与协调人的联合磋商，从而敲定杭州峰会的公报。在宏观经济政策方面，除了强化结构性改革的重要性外，G20成员此前一致同意反对竞争性货币贬值，反对利用货币贬值来获取贸易好处。作为G20峰会的两条轨道之一，财长和央行行长会主要是就具体经济金融问题进行磋商，并提出建议。经过这一系列的会议推动，最终为峰会达成共识奠定了基础。我国将推动建立中国绿色金融体系央视网消息(新闻联播文字版)：发展绿色金融，是实现绿色发展的重要措施，也是供给侧结构性改革的重要内容。中国人民银行今天表示，我国将通过一系列创新性金融制度安排，推动建立中国绿色金融体系。绿色金融是指为支持环境改善、应对气候变化和资源节约高效利用的经济活动所提供的金融服务。但是绿色金融所支持的项目，收益率一般要低于市场水平，为此，我国将通过政策引导、鼓励更多的资本投资绿色产业。中国人民银行副行长 陈雨露：有必要通过财政贴息、担保再贷款、“PPP”模式，来降低投融资的成本，来提高绿色项目收益的水平。陈雨露表示，我国将整合目前的各种节能环保专项资金，在国家层面设立国家绿色发展基金，并鼓励地方政府和社会资本共同组建区域性的绿色发展基金，同时通过央行的再贷款、发行绿色债券等鼓励绿色投资。中国人民银行副行长 陈雨露：我们国家已经决定在2017年，要启动全国性的碳市场的建设，来提高碳交易市场的流动性还有碳产品定价的有效性。十八大以来，我国在绿色金融领域取得了长足的进步，我国绿色债券市场规模已达1000亿元人民币，占全球绿色信贷市场40%的份额。我国将新设立7个自贸试验区央视网消息(新闻联播文字版)：今天记者从商务部了解到，为全面贯彻落实“十三五”规划要求，结合国家对外开放总体战略布局和推进“一带一路”建设需要，近日，党中央、国务院决定新设立7个自贸试验区。新设立的7个自贸试验区分别确定在辽宁省、浙江省、河南省、湖北省、重庆市、四川省、陕西省，我国自贸试验区建设进入了试点探索的新航程。商务部部长 高虎城：这7个自贸试验区将继续紧扣制度创新这一核心，以现有自贸试验区试点内容为主体，结合地方特点以及战略需要，增加差异化试点任务。高虎城表示，自贸试验区是我国深化改革、自主开放的试验田，承担着探索新途径、积累新经验的任务，现有的4个自贸试验区建设取得了积极成效，有必要进一步加快试点进程。商务部部长 高虎城：在改革方面，自贸试验区首次试行外商投资负面清单管理模式，大幅减少行政审批，在开放方面，外商投资特别管理措施从2013年190项缩减至到目前的122项，在创新方面，优化政府管理和服务模式，通关效率平均提高了40%。商务部数据显示，2015年，4个自贸试验区新设立企业约9万家，其中广东、天津、福建自贸试验区新设立企业数同比增长2倍。4个自贸试验区吸收合同外资占所在省市吸收合同外资的比重超过50%，科技研发、创业投资、电子商务等高端产业聚集效应明显"
}