{
  "url": "http://www.xwlbo.com/4287.html",
  "date": "2016-08-10",
  "content": "<div class=\"text_content\">\n\n<p>【改革调研行】兼并重组提速 提高国企资源配置效率</p><p>国资国企改革是供给侧结构性改革的重要内容，习近平总书记强调：国有企业是壮大国家综合实力、保障人民共同利益的重要力量，必须理直气壮做强做优做大。去年以来，国企兼并重组提速，资源配置的能力明显提高。</p><p>50岁的轮机长杨新德没想到自己的工作生活与国家的一项改革发生了关联。去年底他所在的中国外运长航集团被整体并入招商局集团。老杨认为以他的资历，自然会进入重组后的油轮运输船队，没想到他接到了“船可整合，人要选聘”的通知。</p><p>不仅是老杨所在的中国外运长航集团，从2015年开始，对业务趋同、同质化竞争的央企，国家加快了兼并重组的步伐。中国最大的两家轨道交通装备制造商——中国南车和中国北车合并为中国中车（601766）；中国顶尖的核电技术公司和运营公司，国家核电、中国电力投资集团合并为国家电力投资集团；中国远洋（601919）和中国海运合并为中国远洋海运集团，变成世界最大的国际航运集团。截至目前有8对16家央企完成重组，国资委预计，年内央企数量有望减少到百家以内。</p><p>合并后的中国中车，国际竞争力显著增强，2015年中国中车实现利润总额163亿元，同比增长17.44%。</p><p>1加1大于2的效果在重组最早的中国中车初步显现，但对于刚刚重组的招商局集团，重组后的第一件事就是解决人的问题。</p><p>招商局集团建章立制，内部培养选拔加外部市场招聘双渠道，能者上、平者让、庸者下。杨新德在市场化的竞聘中脱颖而出，成为重组后这个世界最大油轮运输船队的技术主管。</p><p>党的十八届三中全会明确提出，进一步深化国有企业改革，推动国有企业完善现代企业制度。2015年，国资国企改革的顶层设计“1+N”方案出台，在总体要求、分类改革、国资管理体制等方面提出国企改革方向和举措，并要求到2020年，国有企业改革在重要领域和关键环节取得决定性成果。</p><p>目前，全国国有企业改制面超过80%，股权多元化比例达67.7%；建设规范董事会中央企业数量已达87家；国有资本更多向关系国家安全和国民经济命脉的行业和领域集中，国有资产在军工、电信、民航、能源等重要领域占比达到90%以上。</p><p>----------------------</p><p>【调结构转方式】青岛:优化产业结构 新区迸发新活力</p><p>最新数据显示，成立仅两年的青岛西海岸新区，今年上半年主要经济指标继续保持两位数增长，以高端智能，海洋经济为特色的产业结构正在得到优化。</p><p>生产不良率降低80%，实际刹车距离缩短10%，节油5%，在青岛西海岸新区，我国首批智能化生产的轮胎已经下线，并达到了欧盟标签法最高等级。虽然提价近一成，这家企业的订单同比却增加了六成，利润翻了一番。而就在两年前，他们还处在生死存亡的边缘。</p><p>轮胎业整体订单下滑近两成，40%的船舶企业倒闭，平板玻璃产能严重过剩，在青岛，和双星一样感受到市场寒意的企业并不在少数。2014年6月，国家设立青岛西海岸新区，对原有的产业结构进行了转型升级。</p><p>两年1.6亿的政府投入，撬动40亿技改资金，228家高校和科研机构落地，提供技术支持，加上产业引导，人才引进等便利政策，西海岸新区的企业纷纷放手创新。</p><p>双星就尝到了甜头，靠着近两个亿的技改资金，他们淘汰了年产600万条轮胎的落后产能，上马全球首个全流程卡客车胎智能工厂，联合多所高校建立全球研发中心，成为国家智能制造试点示范。</p><p>传统产业焕发了生机，战略新兴型产业为代表的海洋经济则为青岛西海岸新区的发展注入了新的活力。这是西海岸新区的最新产业布局规划图，寸土寸金的海滨沿线，主要用于打造海洋高新，影视文化，旅游休闲等产业集群，成为新的经济增长点。</p><p>今年上半年，青岛西海岸新区GDP达到1358亿元，同比增长10.5%，其中战略新兴性产业产值超过20%，服务业增加值比重首次超过第二产业。</p><p>----------------------</p><p>二十国集团工商界活动：提出20项政策建议</p><p>2016年二十国集团工商界活动，英文简称B20，今天举行新闻发布会，正式发布《B20政策建议报告》。B20创设于2010年，是G20峰会的重要开场活动。</p><p>今天发布的《B20政策建议报告》，历时半年，征求了全球3900多位工商界人士的意见建议，在各方协调一致的基础上，围绕G20峰会主题议题，从4个方面提出20项政策建议。</p><p>目前，B20已累计向G20峰会提交了400多条政策建议，其中许多政策建议被纳入G20峰会公报，成为G20推进国际经济合作、加强全球经济治理的重要行动。</p><p>----------------------</p><p>国内联播快讯</p><p>我国银行业信贷资产质量总体可控</p><p>银监会今天公布，截至二季度末，我国银行业金融机构涉农贷款余额27.3万亿元，同比增长8.7%；用于小微企业的贷款余额25万亿元，同比增长13.2%。商业银行不良贷款率1.75%，信贷资产质量总体可控。</p><p>两部委制定永久基本农田特殊保护新政</p><p>国土资源部、农业部近日联合发布通知：全面划定永久基本农田特殊保护，要求各地应先行完成永久基本农田规划调整方案，一经划定，任何单位和个人不得擅自占用，或者改变用途。2017年上半年相关机构将开展专项督察。</p><p>1-7月 全国棚改已完成年度任务78%</p><p>住房城乡建设部今天表示，2016年，全国计划新开工棚户区改造600万套。今年1-7月，已开工467万套，占年度目标任务的78%。</p><p><br/></p> </div>",
  "text": "【改革调研行】兼并重组提速 提高国企资源配置效率国资国企改革是供给侧结构性改革的重要内容，习近平总书记强调：国有企业是壮大国家综合实力、保障人民共同利益的重要力量，必须理直气壮做强做优做大。去年以来，国企兼并重组提速，资源配置的能力明显提高。50岁的轮机长杨新德没想到自己的工作生活与国家的一项改革发生了关联。去年底他所在的中国外运长航集团被整体并入招商局集团。老杨认为以他的资历，自然会进入重组后的油轮运输船队，没想到他接到了“船可整合，人要选聘”的通知。不仅是老杨所在的中国外运长航集团，从2015年开始，对业务趋同、同质化竞争的央企，国家加快了兼并重组的步伐。中国最大的两家轨道交通装备制造商——中国南车和中国北车合并为中国中车（601766）；中国顶尖的核电技术公司和运营公司，国家核电、中国电力投资集团合并为国家电力投资集团；中国远洋（601919）和中国海运合并为中国远洋海运集团，变成世界最大的国际航运集团。截至目前有8对16家央企完成重组，国资委预计，年内央企数量有望减少到百家以内。合并后的中国中车，国际竞争力显著增强，2015年中国中车实现利润总额163亿元，同比增长17.44%。1加1大于2的效果在重组最早的中国中车初步显现，但对于刚刚重组的招商局集团，重组后的第一件事就是解决人的问题。招商局集团建章立制，内部培养选拔加外部市场招聘双渠道，能者上、平者让、庸者下。杨新德在市场化的竞聘中脱颖而出，成为重组后这个世界最大油轮运输船队的技术主管。党的十八届三中全会明确提出，进一步深化国有企业改革，推动国有企业完善现代企业制度。2015年，国资国企改革的顶层设计“1+N”方案出台，在总体要求、分类改革、国资管理体制等方面提出国企改革方向和举措，并要求到2020年，国有企业改革在重要领域和关键环节取得决定性成果。目前，全国国有企业改制面超过80%，股权多元化比例达67.7%；建设规范董事会中央企业数量已达87家；国有资本更多向关系国家安全和国民经济命脉的行业和领域集中，国有资产在军工、电信、民航、能源等重要领域占比达到90%以上。----------------------【调结构转方式】青岛:优化产业结构 新区迸发新活力最新数据显示，成立仅两年的青岛西海岸新区，今年上半年主要经济指标继续保持两位数增长，以高端智能，海洋经济为特色的产业结构正在得到优化。生产不良率降低80%，实际刹车距离缩短10%，节油5%，在青岛西海岸新区，我国首批智能化生产的轮胎已经下线，并达到了欧盟标签法最高等级。虽然提价近一成，这家企业的订单同比却增加了六成，利润翻了一番。而就在两年前，他们还处在生死存亡的边缘。轮胎业整体订单下滑近两成，40%的船舶企业倒闭，平板玻璃产能严重过剩，在青岛，和双星一样感受到市场寒意的企业并不在少数。2014年6月，国家设立青岛西海岸新区，对原有的产业结构进行了转型升级。两年1.6亿的政府投入，撬动40亿技改资金，228家高校和科研机构落地，提供技术支持，加上产业引导，人才引进等便利政策，西海岸新区的企业纷纷放手创新。双星就尝到了甜头，靠着近两个亿的技改资金，他们淘汰了年产600万条轮胎的落后产能，上马全球首个全流程卡客车胎智能工厂，联合多所高校建立全球研发中心，成为国家智能制造试点示范。传统产业焕发了生机，战略新兴型产业为代表的海洋经济则为青岛西海岸新区的发展注入了新的活力。这是西海岸新区的最新产业布局规划图，寸土寸金的海滨沿线，主要用于打造海洋高新，影视文化，旅游休闲等产业集群，成为新的经济增长点。今年上半年，青岛西海岸新区GDP达到1358亿元，同比增长10.5%，其中战略新兴性产业产值超过20%，服务业增加值比重首次超过第二产业。----------------------二十国集团工商界活动：提出20项政策建议2016年二十国集团工商界活动，英文简称B20，今天举行新闻发布会，正式发布《B20政策建议报告》。B20创设于2010年，是G20峰会的重要开场活动。今天发布的《B20政策建议报告》，历时半年，征求了全球3900多位工商界人士的意见建议，在各方协调一致的基础上，围绕G20峰会主题议题，从4个方面提出20项政策建议。目前，B20已累计向G20峰会提交了400多条政策建议，其中许多政策建议被纳入G20峰会公报，成为G20推进国际经济合作、加强全球经济治理的重要行动。----------------------国内联播快讯我国银行业信贷资产质量总体可控银监会今天公布，截至二季度末，我国银行业金融机构涉农贷款余额27.3万亿元，同比增长8.7%；用于小微企业的贷款余额25万亿元，同比增长13.2%。商业银行不良贷款率1.75%，信贷资产质量总体可控。两部委制定永久基本农田特殊保护新政国土资源部、农业部近日联合发布通知：全面划定永久基本农田特殊保护，要求各地应先行完成永久基本农田规划调整方案，一经划定，任何单位和个人不得擅自占用，或者改变用途。2017年上半年相关机构将开展专项督察。1-7月 全国棚改已完成年度任务78%住房城乡建设部今天表示，2016年，全国计划新开工棚户区改造600万套。今年1-7月，已开工467万套，占年度目标任务的78%。"
}