{
  "url": "http://www.xwlbo.com/5141.html",
  "date": "2016-12-08",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平在全国高校思想政治工作会议上强调 把思想政治工作贯穿教育教学全过程 开创我国高等教育事业发展新局面<br/>• 习近平就巴基斯坦民航客机失事向巴总统致慰问电<br/>• 李克强就巴基斯坦民航客机失事向巴总理致慰问电<br/>• 巴基斯坦一客机失事 47人遇难<br/>• 李克强会见加蓬总统<br/>• 张德江会见加蓬总统<br/>• 张高丽在中国环境与发展国际合作委员会2016年年会上强调 坚持绿水青山就是金山银山 大力提升生态文明建设水平<br/>• 国务院印发《关于取消一批职业资格许可和认定事项的决定》<br/>• 东西部扶贫协作20年成效显著<br/>• 【新理念·名品牌调研行】上上电缆：人诚品优 打造上上之选<br/>• 【时代先锋】孙凤鸣：心系藏区 一心为民<br/>• 国内联播快讯<br/>• 叙军收复反对派在阿勒颇八成控制区<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/5146.html\">李克强会见加蓬总统</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强8日在人民大会堂会见加蓬总统邦戈。</p><p>李克强表示，加蓬是中国在中非地区的重要合作伙伴。昨天，习近平主席同总统先生举行富有成果的会谈，两国建立全面合作伙伴关系。中方愿同加方将传统友好和经济互补优势转化为双边关系发展动力和更多务实合作成果，开创两国关系发展新局面，将中非友好互利合作继续推向前进。</p><p>李克强指出，中方愿同加方对接发展战略，按照市场原则加强能源资源开发、基础设施建设、农林渔业及产品深加工等合作。中国自主研发的新型民航飞机安全性好、性价比高，能够满足非洲国家以及区域航空网发展需求，双方可就此探讨开展合作。</p><p>邦戈表示，加中关系堪称国与国之间关系的典范。加蓬愿在基础设施开发、农林矿业深加工及民用航空等领域深化对华合作，共同开拓发展新机遇。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5145.html\">张德江会见加蓬总统</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国人大常委会委员长张德江8日在北京人民大会堂会见了加蓬总统邦戈。</p><p>张德江说，中国和加蓬有着深厚的传统友谊，两国关系稳步发展。昨天，习近平主席同总统先生共同决定将中加关系提升为全面合作伙伴关系，全面规划了两国关系发展蓝图，这必将更好造福两国和两国人民。中国全国人大愿加强与加蓬国民议会和参议院的交流合作，按照两国元首达成的重要共识，积极开展立法、治国理政经验交流，不断完善双方合作的法律框架，巩固和扩大中加友好的民意基础，共同促进中加全面合作伙伴关系深入发展。</p><p>邦戈赞赏中国在非洲发展问题上长期给予的支持，表示希望通过此次访问为双边经贸合作注入新活力，进一步全面提升两国合作水平。王晨参加会见。</p><p>当天下午，邦戈总统前往天安门广场，向人民英雄纪念碑敬献花圈。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5144.html\">张高丽在中国环境与发展国际合作委员会2016年年会上强调 坚持绿水青山就是金山银山 大力提升生态文明建设水平</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院副总理、中国环境与发展国际合作委员会主席张高丽今天在北京出席国合会2016年年会并讲话。本次年会以“生态文明：中国与世界”为主题。</p><p>张高丽在讲话中说，中国高度重视生态文明建设。习近平主席强调，生态文明建设是“五位一体”总体布局和“四个全面”战略布局的重要内容，要切实贯彻新发展理念，树立“绿水青山就是金山银山”的强烈意识，努力走向社会主义生态文明新时代。李克强总理指出，生态文明建设事关经济社会发展全局和人民群众切身利益，是实现可持续发展的重要基石。中国对生态文明建设作出了一系列重大决策部署，形成了当前和今后一个时期关于生态文明建设的顶层设计、制度架构和政策体系，生态文明理念在中国已经深入人心，生态文明建设取得了重大进展。</p><p>张高丽表示，中国将深入落实创新、协调、绿色、开放、共享的发展理念，坚持绿水青山就是金山银山，深入持久推进生态文明建设。一是结合推进供给侧结构性改革，把绿色发展理念贯穿到经济社会发展各个领域各个环节，加快推动绿色、循环、低碳发展。二是加强生态环境保护和治理，持续实施大气、水、土壤污染防治行动计划，着力解决生态环境方面的突出问题。三是加强生态环境保护督察问责，建立领导干部任期生态文明建设责任制，实行终身追责。四是加快推进生态文明体制改革，把生态文明建设纳入制度化法治化轨道。五是扩大环境保护国际合作，积极参与应对全球气候变化，共同推进全球生态文明建设事业。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5142.html\">国务院印发《关于取消一批职业资格许可和认定事项的决定》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：经李克强总理签批，国务院日前印发《关于取消一批职业资格许可和认定事项的决定》，再次公布取消114项职业资格许可和认定事项。</p><p>《决定》指出，2014年以来，国务院先后分六批取消了319项职业资格许可和认定事项，本次再取消114项。至此，国务院部门设置的职业资格许可和认定事项已取消70%以上，基本完成确定的目标任务。</p><p>本次取消的职业资格许可和认定事项中，专业技术人员职业资格7项，其中准入类3项，水平评价类4项，涉及公路水运工程监理、防雷、管理咨询等领域；技能人员职业资格107项。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5141.html\">《新闻联播》 20161208 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/5140.html\">东西部扶贫协作20年成效显著</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国新办今天举行新闻发布会，就《关于进一步加强东西部扶贫协作工作的指导意见》介绍有关情况。</p><p>从1996年以来，中央确定北京、上海等9个东部省市和4个计划单列市与西部10个省区开展扶贫协作。20年来，共向西部提供援助资金160多亿元。</p><p>根据《指导意见》，中央要求对原有东西部结对关系进行适当调整，突出对民族地区、贫困程度深的难点地区的支持，将京津冀纳入扶贫协作体系。围绕产业合作、组织劳务协作、加强人才支援、加大资金支持、动员社会参与五个方面开展具体的帮扶。</p><p>截至目前，共确定了东部249个经济较发达县市区，与西部地区354个贫困县开展“携手奔小康”行动，其中少数民族县占267个。实现了对30个少数民族自治州全覆盖。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5139.html\">【新理念·名品牌调研行】上上电缆：人诚品优 打造上上之选</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天的“新理念·名品牌调研行”，我们走进江苏的上上电缆。这家民营企业，依靠质量至上和不断创新，已连续五年实现销售收入过百亿元，并且多项技术达到国际领先水平。</p><p>在全球的特种电缆产业中，最能体现制造水平的当属核电缆。在我国要引进世界上最先进的三代核电站AP1000时，美国的一家老牌企业中标了最核心的壳内核电缆的研制任务。但是三个月以后，这家美国公司却宣布退出了。</p><p>负责技术的副总王松明刚做完胃部手术，还没完全恢复就投入到技术攻关。最终难关突破了，人却倒在了岗位上。</p><p>作为国内核电缆第一供应商，“视质量如生命”已融入到公司的上上下下。在每个生产车间，都竖有一块布告板，上面列明了每个员工每天的收入，质量好、有改进，都体现在收入当中。</p><p>目前上上电缆的产品销往80多个国家和地区，成为国内唯一跻身世界前十的线缆品牌。公司研发的新产品获得国家专利180多项，有30多项技术达到国际领先水平。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5138.html\">习近平在全国高校思想政治工作会议上强调 把思想政治工作贯穿教育教学全过程 开创我国高等教育事业发展新局面</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国高校思想政治工作会议12月7日至8日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。他强调，高校思想政治工作关系高校培养什么样的人、如何培养人以及为谁培养人这个根本问题。要坚持把立德树人作为中心环节，把思想政治工作贯穿教育教学全过程，实现全程育人、全方位育人，努力开创我国高等教育事业发展新局面。</p><p>中共中央政治局常委、中央书记处书记刘云山作总结讲话。中共中央政治局常委王岐山、张高丽出席会议。</p><p>习近平在讲话中指出，教育强则国家强。高等教育发展水平是一个国家发展水平和发展潜力的重要标志。实现中华民族伟大复兴，教育的地位和作用不可忽视。我们对高等教育的需要比以往任何时候都更加迫切，对科学知识和卓越人才的渴求比以往任何时候都更加强烈。党中央作出加快建设世界一流大学和一流学科的战略决策，就是要提高我国高等教育发展水平，增强国家核心竞争力。</p><p>习近平强调，我国有独特的历史、独特的文化、独特的国情，决定了我国必须走自己的高等教育发展道路，扎实办好中国特色社会主义高校。我国高等教育发展方向要同我国发展的现实目标和未来方向紧密联系在一起，为人民服务，为中国共产党治国理政服务，为巩固和发展中国特色社会主义制度服务，为改革开放和社会主义现代化建设服务。</p><p>习近平指出，我国高等教育肩负着培养德智体美全面发展的社会主义事业建设者和接班人的重大任务，必须坚持正确政治方向。高校立身之本在于立德树人。只有培养出一流人才的高校，才能够成为世界一流大学。办好我国高校，办出世界一流大学，必须牢牢抓住全面提高人才培养能力这个核心点，并以此来带动高校其他工作。</p><p>习近平强调，我们的高校是党领导下的高校，是中国特色社会主义高校。办好我们的高校，必须坚持以马克思主义为指导，全面贯彻党的教育方针。要坚持不懈传播马克思主义科学理论，抓好马克思主义理论教育，为学生一生成长奠定科学的思想基础。要坚持不懈培育和弘扬社会主义核心价值观，引导广大师生做社会主义核心价值观的坚定信仰者、积极传播者、模范践行者。要坚持不懈促进高校和谐稳定，培育理性平和的健康心态，加强人文关怀和心理疏导，把高校建设成为安定团结的模范之地。要坚持不懈培育优良校风和学风，使高校发展做到治理有方、管理到位、风清气正。</p><p>习近平指出，思想政治工作从根本上说是做人的工作，必须围绕学生、关照学生、服务学生，不断提高学生思想水平、政治觉悟、道德品质、文化素养，让学生成为德才兼备、全面发展的人才。</p><p>习近平强调，要教育引导学生正确认识世界和中国发展大势，从我们党探索中国特色社会主义历史发展和伟大实践中，认识和把握人类社会发展的历史必然性，认识和把握中国特色社会主义的历史必然性，不断树立为共产主义远大理想和中国特色社会主义共同理想而奋斗的信念和信心；正确认识中国特色和国际比较，全面客观认识当代中国、看待外部世界；正确认识时代责任和历史使命，用中国梦激扬青春梦，为学生点亮理想的灯、照亮前行的路，激励学生自觉把个人的理想追求融入国家和民族的事业中，勇做走在时代前列的奋进者、开拓者；正确认识远大抱负和脚踏实地，珍惜韶华、脚踏实地，把远大抱负落实到实际行动中，让勤奋学习成为青春飞扬的动力，让增长本领成为青春搏击的能量。</p><p>习近平指出，做好高校思想政治工作，要因事而化、因时而进、因势而新。要遵循思想政治工作规律，遵循教书育人规律，遵循学生成长规律，不断提高工作能力和水平。要用好课堂教学这个主渠道，思想政治理论课要坚持在改进中加强，提升思想政治教育亲和力和针对性，满足学生成长发展需求和期待，其他各门课都要守好一段渠、种好责任田，使各类课程与思想政治理论课同向同行，形成协同效应。要加快构建中国特色哲学社会科学学科体系和教材体系，推出更多高水平教材，创新学术话语体系，建立科学权威、公开透明的哲学社会科学成果评价体系，努力构建全方位、全领域、全要素的哲学社会科学体系。要更加注重以文化人以文育人，广泛开展文明校园创建，开展形式多样、健康向上、格调高雅的校园文化活动，广泛开展各类社会实践。要运用新媒体新技术使工作活起来，推动思想政治工作传统优势同信息技术高度融合，增强时代感和吸引力。</p><p>习近平强调，教师是人类灵魂的工程师，承担着神圣使命。传道者自己首先要明道、信道。高校教师要坚持教育者先受教育，努力成为先进思想文化的传播者、党执政的坚定支持者，更好担起学生健康成长指导者和引路人的责任。要加强师德师风建设，坚持教书和育人相统一，坚持言传和身教相统一，坚持潜心问道和关注社会相统一，坚持学术自由和学术规范相统一，引导广大教师以德立身、以德立学、以德施教。</p><p>习近平指出，办好我国高等教育，必须坚持党的领导，牢牢掌握党对高校工作的领导权，使高校成为坚持党的领导的坚强阵地。党委要保证高校正确办学方向，掌握高校思想政治工作主导权，保证高校始终成为培养社会主义事业建设者和接班人的坚强阵地。各级党委要把高校思想政治工作摆在重要位置，加强领导和指导，形成党委统一领导、各部门各方面齐抓共管的工作格局。各地党委书记和有关部门党组书记要多到高校走走，多同师生接触，多次去高校作报告，回答师生关注的理论和现实问题。要加强同高校知识分子的联系，多关心、多交流、多鼓励，善交朋友、广交朋友、深交朋友，多听他们的意见，真听他们的意见。</p><p>习近平强调，高校党委对学校工作实行全面领导，承担管党治党、办学治校主体责任，把方向、管大局、作决策、保落实。要加强高校党的基层组织建设，创新体制机制，改进工作方式，提高党的基层组织做思想政治工作能力。要做好在高校教师和学生中发展党员工作，加强党员队伍教育管理，使每个师生党员都做到在党爱党、在党言党、在党为党。</p><p>习近平指出，长期以来，高校思想政治工作队伍兢兢业业、甘于奉献、奋发有为，为高等教育事业发展作出了重要贡献。要拓展选拔视野，抓好教育培训，强化实践锻炼，健全激励机制，整体推进高校党政干部和共青团干部、思想政治理论课教师和哲学社会科学课教师、辅导员班主任和心理咨询教师等队伍建设，保证这支队伍后继有人、源源不断。</p><p>刘云山在讲话中指出，习近平总书记重要讲话从全局和战略高度，深刻回答了事关高等教育事业发展和高校思想政治工作的一系列重大问题，具有很强的政治性、思想性和针对性，是指导做好新形势下高校思想政治工作的纲领性文献，对于办好中国特色社会主义大学、推进党和国家事业发展，具有十分重要的意义。要深入学习领会，自觉用讲话精神指导工作，推动高校思想政治工作和党的建设强起来。</p><p>刘云山说，贯彻习近平总书记重要讲话精神，重在提高思想认识、解决突出问题、抓好任务落实。要深刻认识做好高校思想政治工作的重大意义、目标任务和基本要求，增强做好工作的责任感使命感。要牢牢把握社会主义办学方向，坚持以马克思主义为指导，坚持党对高校的领导，增强道路自信、理论自信、制度自信、文化自信，培养中国特色社会主义合格建设者和可靠接班人。要办好思想政治理论课，发挥好哲学社会科学育人功能，加强高校各类阵地建设管理，加强教师队伍和思想政治工作队伍建设。要强化问题导向，弘扬改革创新精神，在破解高校思想政治工作短板上取得实质性进展。各级党委要负起把关定向、统筹指导、建强班子的责任，把高校思想政治工作纳入党建工作和意识形态工作责任制，确保高校成为坚持党的领导的坚强阵地。组织、宣传、教育等部门要各负其责，形成齐抓共管的工作格局。高校党委要履行好管党治党、办学治校的主体责任，坚持和完善党委领导下的校长负责制，抓好基层党组织建设，把党建和思想政治工作优势转化为高校发展优势。</p><p>北京市、浙江省、陕西省、清华大学、哈尔滨工业大学、上海大学、华南师范大学、四川交通职业技术学院负责同志在会上发言。</p><p>部分中共中央政治局委员、中央书记处书记出席会议。</p><p>中央党的建设工作领导小组成员，中央宣传思想工作领导小组成员，中央和国家机关有关部门负责同志，中央军委机关有关部门负责同志，各省区市和新疆生产建设兵团党委政府有关负责同志，部分高校党委书记和校长出席会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5137.html\">【时代先锋】孙凤鸣：心系藏区 一心为民</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：内蒙古自治区高级人民法院原副院长孙凤鸣，曾经援藏24年。他扎根边疆，一心为民，把生命奉献给了祖国边疆的政法事业。</p><p>1983年，北京大学法律系毕业的孙凤鸣，放弃了留在大城市的工作机会，自愿报名援藏，到西藏公安厅工作。</p><p>工作中，孙凤鸣总是冲在一线，破案、调研、进村、驻寺，他几乎跑遍了西藏所有县。藏区山路崎岖，加上天气多变，孙凤鸣他们被困路上是常有的事，没吃的就啃口干粮，没地住就在农家留宿。2003年起，孙凤鸣夫妇还先后资助了11个孤儿院的孩子上学，离开西藏后，他仍然每月贴补数千元给这些孩子。</p><p>2007年，援藏24年的孙凤鸣，因为身体原因回到家乡内蒙古，继续奋战在政法一线。2015年2月16日，孙凤鸣患胰腺癌不幸去世，年仅53岁。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5136.html\">习近平就巴基斯坦民航客机失事向巴总统致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平8日就巴基斯坦一架客机失事坠毁向巴基斯坦总统马姆努恩·侯赛因致慰问电。</p><p>习近平在慰问电中表示，惊悉贵国不幸发生客机失事事件，包括1名中国公民在内的全部乘客和机组人员不幸遇难。我谨代表中国政府和中国人民，并以我个人的名义，对遇难者表示深切的哀悼，向遇难者家属表示诚挚的慰问。在此艰难时刻，中国人民坚定同巴基斯坦人民站在一起。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5135.html\">李克强就巴基斯坦民航客机失事向巴总理致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强8日就巴基斯坦一架客机失事坠毁向巴基斯坦总理纳瓦兹·谢里夫致慰问电。</p><p>李克强在慰问电中表示，惊悉贵国不幸发生客机失事事件，包括1名中国公民在内的全部乘客和机组人员不幸遇难。我谨代表中国政府，并以个人名义，对遇难者表示深切哀悼，向遇难者家属表示诚挚的慰问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5134.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>前11个月我国进出口总值21.83万亿元</strong></p><p>海关总署今天公布，前11个月，我国进出口总值21.83万亿元人民币，比去年同期下降1.2%，而11月当月，我国进出口总值2.35万亿元，同比增长8.9%。</p><p><strong>我国实施长江流域林业生态保护修复工程</strong></p><p>我国通过实施森林、湿地、生物多样性保护修复三大工程，力争到“十三五”末，长江经济带森林覆盖率达到43%，90%以上的国家重点保护野生动植物物种得到恢复和增加。</p><p><strong>我国将统一绿色产品标准认证标识</strong></p><p>国家质检总局、国家认监委日前发布《建立统一绿色产品的标准、认证、标识体系的意见》，该体系重点解决目前市场上绿色产品概念不清、标准不统一等问题。</p><p><strong>上海票据交易所今天开业</strong></p><p>上海票据交易所今天开业，该交易所由中国人民银行牵头组建，具有票据交易、登记托管、清算结算等功能，有助于规范票据市场、防范风险，促进我国票据市场迈入新阶段。</p><p><strong>第四届中国网络视听大会开幕</strong></p><p>第四届中国网络视听大会今天在成都开幕，2000多名网络视听全产业链的领军人物及嘉宾参会，本届大会由国家新闻出版广电总局、国家互联网信息办公室等共同主办，是中国网络视音频领域规格最高、规模最大的行业盛会。</p><p><strong>30名技能人才获中国技能大奖</strong></p><p>第十三届高技能人才表彰大会今天在北京举行。人力资源和社会保障部对30名“中华技能大奖”获得者和299名“全国技术能手”进行表彰，获奖者来自航空航天、社会服务等行业。</p><p><strong>新疆呼图壁县发生6.2级地震</strong></p><p>今天13时15分，新疆昌吉州呼图壁县发生6.2级地震，震源深度6千米。昌吉、石河子、乌鲁木齐等地区有明显震感。地震发生时，正值当地上班和上课时间，地震发生后当地已迅速组织人员撤离。新疆地震局目前已启动二级应急响应，多路工作组已抵达震中区域。目前，暂时还收到有人员伤亡的报告。</p><p><strong>辽宁多地遇入冬以来最强降雪</strong></p><p>从今早8点开始，辽宁多地迎来入冬以来最强降雪，局地积雪厚度达到5到10厘米。辽宁境内多条公路一度全线封闭，省内大部分客运专线停运，铁路、公路等相关部门迅速启动应急预案。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5133.html\">巴基斯坦一客机失事 47人遇难</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：巴基斯坦国际航空公司一架国内航班客机7日在该国北部阿伯塔巴德附近的赫韦利扬地区坠毁，机上47人全部遇难，其中包括一名中国公民。</p><p>据报道，飞机是在起飞约一小时后与地面失去联系的。航空公司方面称，事发前，机场塔台曾收到失事客机报告，称飞机一个引擎出现故障。目前，巴基斯坦军方已经找到了失事客机的黑匣子。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5132.html\">叙军收复反对派在阿勒颇八成控制区</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：连日来，叙利亚政府军在北部重要城市阿勒颇的军事行动进展迅速，与此同时，西方多国加大停火呼声。</p><p>7号，叙利亚政府军在阿勒颇的军事行动中，彻底收复了该市老城区域，并与此前守在老城一座城堡内的政府军士兵成功会合，目前政府军已收复反政府武装在阿勒颇约八成的控制区。叙利亚总统巴沙尔·阿萨德当天表示，彻底收复阿勒颇对于叙政府具有重大军事和政治意义。</p><p>与此同时，美国、英国、法国、德国、意大利、加拿大六国7号发表联合声明，要求叙政府立刻停止对阿勒颇的军事行动，以向阿勒颇东部民众提供救援。此外，西方六国已准备好对支持叙政府或以其名义行事的团体和个人采取新的限制措施。</p><p>分析认为，随着叙政府军在战场上进展顺利，西方多国试图以“人道援助”为由向叙政府和俄罗斯施压，以此为叙反对派提供喘息之机。</p><p>此外，中国政府叙问题特使解晓岩7号到访叙利亚，与叙副总理兼外长穆阿利姆进行会谈。解晓岩重申，中国希望尽快恢复叙利亚稳定，通过叙利亚人主导的对话，由政治途径解决叙利亚问题。中方将继续在叙危机和解上扮演建设性的角色。</p> </div>",
  "text": "• 习近平在全国高校思想政治工作会议上强调 把思想政治工作贯穿教育教学全过程 开创我国高等教育事业发展新局面• 习近平就巴基斯坦民航客机失事向巴总统致慰问电• 李克强就巴基斯坦民航客机失事向巴总理致慰问电• 巴基斯坦一客机失事 47人遇难• 李克强会见加蓬总统• 张德江会见加蓬总统• 张高丽在中国环境与发展国际合作委员会2016年年会上强调 坚持绿水青山就是金山银山 大力提升生态文明建设水平• 国务院印发《关于取消一批职业资格许可和认定事项的决定》• 东西部扶贫协作20年成效显著• 【新理念·名品牌调研行】上上电缆：人诚品优 打造上上之选• 【时代先锋】孙凤鸣：心系藏区 一心为民• 国内联播快讯• 叙军收复反对派在阿勒颇八成控制区• 国际联播快讯李克强会见加蓬总统\n央视网消息(新闻联播文字版)：国务院总理李克强8日在人民大会堂会见加蓬总统邦戈。李克强表示，加蓬是中国在中非地区的重要合作伙伴。昨天，习近平主席同总统先生举行富有成果的会谈，两国建立全面合作伙伴关系。中方愿同加方将传统友好和经济互补优势转化为双边关系发展动力和更多务实合作成果，开创两国关系发展新局面，将中非友好互利合作继续推向前进。李克强指出，中方愿同加方对接发展战略，按照市场原则加强能源资源开发、基础设施建设、农林渔业及产品深加工等合作。中国自主研发的新型民航飞机安全性好、性价比高，能够满足非洲国家以及区域航空网发展需求，双方可就此探讨开展合作。邦戈表示，加中关系堪称国与国之间关系的典范。加蓬愿在基础设施开发、农林矿业深加工及民用航空等领域深化对华合作，共同开拓发展新机遇。 张德江会见加蓬总统\n央视网消息(新闻联播文字版)：全国人大常委会委员长张德江8日在北京人民大会堂会见了加蓬总统邦戈。张德江说，中国和加蓬有着深厚的传统友谊，两国关系稳步发展。昨天，习近平主席同总统先生共同决定将中加关系提升为全面合作伙伴关系，全面规划了两国关系发展蓝图，这必将更好造福两国和两国人民。中国全国人大愿加强与加蓬国民议会和参议院的交流合作，按照两国元首达成的重要共识，积极开展立法、治国理政经验交流，不断完善双方合作的法律框架，巩固和扩大中加友好的民意基础，共同促进中加全面合作伙伴关系深入发展。邦戈赞赏中国在非洲发展问题上长期给予的支持，表示希望通过此次访问为双边经贸合作注入新活力，进一步全面提升两国合作水平。王晨参加会见。当天下午，邦戈总统前往天安门广场，向人民英雄纪念碑敬献花圈。 张高丽在中国环境与发展国际合作委员会2016年年会上强调 坚持绿水青山就是金山银山 大力提升生态文明建设水平\n央视网消息(新闻联播文字版)：中共中央政治局常委、国务院副总理、中国环境与发展国际合作委员会主席张高丽今天在北京出席国合会2016年年会并讲话。本次年会以“生态文明：中国与世界”为主题。张高丽在讲话中说，中国高度重视生态文明建设。习近平主席强调，生态文明建设是“五位一体”总体布局和“四个全面”战略布局的重要内容，要切实贯彻新发展理念，树立“绿水青山就是金山银山”的强烈意识，努力走向社会主义生态文明新时代。李克强总理指出，生态文明建设事关经济社会发展全局和人民群众切身利益，是实现可持续发展的重要基石。中国对生态文明建设作出了一系列重大决策部署，形成了当前和今后一个时期关于生态文明建设的顶层设计、制度架构和政策体系，生态文明理念在中国已经深入人心，生态文明建设取得了重大进展。张高丽表示，中国将深入落实创新、协调、绿色、开放、共享的发展理念，坚持绿水青山就是金山银山，深入持久推进生态文明建设。一是结合推进供给侧结构性改革，把绿色发展理念贯穿到经济社会发展各个领域各个环节，加快推动绿色、循环、低碳发展。二是加强生态环境保护和治理，持续实施大气、水、土壤污染防治行动计划，着力解决生态环境方面的突出问题。三是加强生态环境保护督察问责，建立领导干部任期生态文明建设责任制，实行终身追责。四是加快推进生态文明体制改革，把生态文明建设纳入制度化法治化轨道。五是扩大环境保护国际合作，积极参与应对全球气候变化，共同推进全球生态文明建设事业。 国务院印发《关于取消一批职业资格许可和认定事项的决定》\n央视网消息(新闻联播文字版)：经李克强总理签批，国务院日前印发《关于取消一批职业资格许可和认定事项的决定》，再次公布取消114项职业资格许可和认定事项。《决定》指出，2014年以来，国务院先后分六批取消了319项职业资格许可和认定事项，本次再取消114项。至此，国务院部门设置的职业资格许可和认定事项已取消70%以上，基本完成确定的目标任务。本次取消的职业资格许可和认定事项中，专业技术人员职业资格7项，其中准入类3项，水平评价类4项，涉及公路水运工程监理、防雷、管理咨询等领域；技能人员职业资格107项。 《新闻联播》 20161208 19:00\n东西部扶贫协作20年成效显著\n央视网消息(新闻联播文字版)：国新办今天举行新闻发布会，就《关于进一步加强东西部扶贫协作工作的指导意见》介绍有关情况。从1996年以来，中央确定北京、上海等9个东部省市和4个计划单列市与西部10个省区开展扶贫协作。20年来，共向西部提供援助资金160多亿元。根据《指导意见》，中央要求对原有东西部结对关系进行适当调整，突出对民族地区、贫困程度深的难点地区的支持，将京津冀纳入扶贫协作体系。围绕产业合作、组织劳务协作、加强人才支援、加大资金支持、动员社会参与五个方面开展具体的帮扶。截至目前，共确定了东部249个经济较发达县市区，与西部地区354个贫困县开展“携手奔小康”行动，其中少数民族县占267个。实现了对30个少数民族自治州全覆盖。 【新理念·名品牌调研行】上上电缆：人诚品优 打造上上之选\n央视网消息(新闻联播文字版)：今天的“新理念·名品牌调研行”，我们走进江苏的上上电缆。这家民营企业，依靠质量至上和不断创新，已连续五年实现销售收入过百亿元，并且多项技术达到国际领先水平。在全球的特种电缆产业中，最能体现制造水平的当属核电缆。在我国要引进世界上最先进的三代核电站AP1000时，美国的一家老牌企业中标了最核心的壳内核电缆的研制任务。但是三个月以后，这家美国公司却宣布退出了。负责技术的副总王松明刚做完胃部手术，还没完全恢复就投入到技术攻关。最终难关突破了，人却倒在了岗位上。作为国内核电缆第一供应商，“视质量如生命”已融入到公司的上上下下。在每个生产车间，都竖有一块布告板，上面列明了每个员工每天的收入，质量好、有改进，都体现在收入当中。目前上上电缆的产品销往80多个国家和地区，成为国内唯一跻身世界前十的线缆品牌。公司研发的新产品获得国家专利180多项，有30多项技术达到国际领先水平。 习近平在全国高校思想政治工作会议上强调 把思想政治工作贯穿教育教学全过程 开创我国高等教育事业发展新局面\n央视网消息(新闻联播文字版)：全国高校思想政治工作会议12月7日至8日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。他强调，高校思想政治工作关系高校培养什么样的人、如何培养人以及为谁培养人这个根本问题。要坚持把立德树人作为中心环节，把思想政治工作贯穿教育教学全过程，实现全程育人、全方位育人，努力开创我国高等教育事业发展新局面。中共中央政治局常委、中央书记处书记刘云山作总结讲话。中共中央政治局常委王岐山、张高丽出席会议。习近平在讲话中指出，教育强则国家强。高等教育发展水平是一个国家发展水平和发展潜力的重要标志。实现中华民族伟大复兴，教育的地位和作用不可忽视。我们对高等教育的需要比以往任何时候都更加迫切，对科学知识和卓越人才的渴求比以往任何时候都更加强烈。党中央作出加快建设世界一流大学和一流学科的战略决策，就是要提高我国高等教育发展水平，增强国家核心竞争力。习近平强调，我国有独特的历史、独特的文化、独特的国情，决定了我国必须走自己的高等教育发展道路，扎实办好中国特色社会主义高校。我国高等教育发展方向要同我国发展的现实目标和未来方向紧密联系在一起，为人民服务，为中国共产党治国理政服务，为巩固和发展中国特色社会主义制度服务，为改革开放和社会主义现代化建设服务。习近平指出，我国高等教育肩负着培养德智体美全面发展的社会主义事业建设者和接班人的重大任务，必须坚持正确政治方向。高校立身之本在于立德树人。只有培养出一流人才的高校，才能够成为世界一流大学。办好我国高校，办出世界一流大学，必须牢牢抓住全面提高人才培养能力这个核心点，并以此来带动高校其他工作。习近平强调，我们的高校是党领导下的高校，是中国特色社会主义高校。办好我们的高校，必须坚持以马克思主义为指导，全面贯彻党的教育方针。要坚持不懈传播马克思主义科学理论，抓好马克思主义理论教育，为学生一生成长奠定科学的思想基础。要坚持不懈培育和弘扬社会主义核心价值观，引导广大师生做社会主义核心价值观的坚定信仰者、积极传播者、模范践行者。要坚持不懈促进高校和谐稳定，培育理性平和的健康心态，加强人文关怀和心理疏导，把高校建设成为安定团结的模范之地。要坚持不懈培育优良校风和学风，使高校发展做到治理有方、管理到位、风清气正。习近平指出，思想政治工作从根本上说是做人的工作，必须围绕学生、关照学生、服务学生，不断提高学生思想水平、政治觉悟、道德品质、文化素养，让学生成为德才兼备、全面发展的人才。习近平强调，要教育引导学生正确认识世界和中国发展大势，从我们党探索中国特色社会主义历史发展和伟大实践中，认识和把握人类社会发展的历史必然性，认识和把握中国特色社会主义的历史必然性，不断树立为共产主义远大理想和中国特色社会主义共同理想而奋斗的信念和信心；正确认识中国特色和国际比较，全面客观认识当代中国、看待外部世界；正确认识时代责任和历史使命，用中国梦激扬青春梦，为学生点亮理想的灯、照亮前行的路，激励学生自觉把个人的理想追求融入国家和民族的事业中，勇做走在时代前列的奋进者、开拓者；正确认识远大抱负和脚踏实地，珍惜韶华、脚踏实地，把远大抱负落实到实际行动中，让勤奋学习成为青春飞扬的动力，让增长本领成为青春搏击的能量。习近平指出，做好高校思想政治工作，要因事而化、因时而进、因势而新。要遵循思想政治工作规律，遵循教书育人规律，遵循学生成长规律，不断提高工作能力和水平。要用好课堂教学这个主渠道，思想政治理论课要坚持在改进中加强，提升思想政治教育亲和力和针对性，满足学生成长发展需求和期待，其他各门课都要守好一段渠、种好责任田，使各类课程与思想政治理论课同向同行，形成协同效应。要加快构建中国特色哲学社会科学学科体系和教材体系，推出更多高水平教材，创新学术话语体系，建立科学权威、公开透明的哲学社会科学成果评价体系，努力构建全方位、全领域、全要素的哲学社会科学体系。要更加注重以文化人以文育人，广泛开展文明校园创建，开展形式多样、健康向上、格调高雅的校园文化活动，广泛开展各类社会实践。要运用新媒体新技术使工作活起来，推动思想政治工作传统优势同信息技术高度融合，增强时代感和吸引力。习近平强调，教师是人类灵魂的工程师，承担着神圣使命。传道者自己首先要明道、信道。高校教师要坚持教育者先受教育，努力成为先进思想文化的传播者、党执政的坚定支持者，更好担起学生健康成长指导者和引路人的责任。要加强师德师风建设，坚持教书和育人相统一，坚持言传和身教相统一，坚持潜心问道和关注社会相统一，坚持学术自由和学术规范相统一，引导广大教师以德立身、以德立学、以德施教。习近平指出，办好我国高等教育，必须坚持党的领导，牢牢掌握党对高校工作的领导权，使高校成为坚持党的领导的坚强阵地。党委要保证高校正确办学方向，掌握高校思想政治工作主导权，保证高校始终成为培养社会主义事业建设者和接班人的坚强阵地。各级党委要把高校思想政治工作摆在重要位置，加强领导和指导，形成党委统一领导、各部门各方面齐抓共管的工作格局。各地党委书记和有关部门党组书记要多到高校走走，多同师生接触，多次去高校作报告，回答师生关注的理论和现实问题。要加强同高校知识分子的联系，多关心、多交流、多鼓励，善交朋友、广交朋友、深交朋友，多听他们的意见，真听他们的意见。习近平强调，高校党委对学校工作实行全面领导，承担管党治党、办学治校主体责任，把方向、管大局、作决策、保落实。要加强高校党的基层组织建设，创新体制机制，改进工作方式，提高党的基层组织做思想政治工作能力。要做好在高校教师和学生中发展党员工作，加强党员队伍教育管理，使每个师生党员都做到在党爱党、在党言党、在党为党。习近平指出，长期以来，高校思想政治工作队伍兢兢业业、甘于奉献、奋发有为，为高等教育事业发展作出了重要贡献。要拓展选拔视野，抓好教育培训，强化实践锻炼，健全激励机制，整体推进高校党政干部和共青团干部、思想政治理论课教师和哲学社会科学课教师、辅导员班主任和心理咨询教师等队伍建设，保证这支队伍后继有人、源源不断。刘云山在讲话中指出，习近平总书记重要讲话从全局和战略高度，深刻回答了事关高等教育事业发展和高校思想政治工作的一系列重大问题，具有很强的政治性、思想性和针对性，是指导做好新形势下高校思想政治工作的纲领性文献，对于办好中国特色社会主义大学、推进党和国家事业发展，具有十分重要的意义。要深入学习领会，自觉用讲话精神指导工作，推动高校思想政治工作和党的建设强起来。刘云山说，贯彻习近平总书记重要讲话精神，重在提高思想认识、解决突出问题、抓好任务落实。要深刻认识做好高校思想政治工作的重大意义、目标任务和基本要求，增强做好工作的责任感使命感。要牢牢把握社会主义办学方向，坚持以马克思主义为指导，坚持党对高校的领导，增强道路自信、理论自信、制度自信、文化自信，培养中国特色社会主义合格建设者和可靠接班人。要办好思想政治理论课，发挥好哲学社会科学育人功能，加强高校各类阵地建设管理，加强教师队伍和思想政治工作队伍建设。要强化问题导向，弘扬改革创新精神，在破解高校思想政治工作短板上取得实质性进展。各级党委要负起把关定向、统筹指导、建强班子的责任，把高校思想政治工作纳入党建工作和意识形态工作责任制，确保高校成为坚持党的领导的坚强阵地。组织、宣传、教育等部门要各负其责，形成齐抓共管的工作格局。高校党委要履行好管党治党、办学治校的主体责任，坚持和完善党委领导下的校长负责制，抓好基层党组织建设，把党建和思想政治工作优势转化为高校发展优势。北京市、浙江省、陕西省、清华大学、哈尔滨工业大学、上海大学、华南师范大学、四川交通职业技术学院负责同志在会上发言。部分中共中央政治局委员、中央书记处书记出席会议。中央党的建设工作领导小组成员，中央宣传思想工作领导小组成员，中央和国家机关有关部门负责同志，中央军委机关有关部门负责同志，各省区市和新疆生产建设兵团党委政府有关负责同志，部分高校党委书记和校长出席会议。 【时代先锋】孙凤鸣：心系藏区 一心为民\n央视网消息(新闻联播文字版)：内蒙古自治区高级人民法院原副院长孙凤鸣，曾经援藏24年。他扎根边疆，一心为民，把生命奉献给了祖国边疆的政法事业。1983年，北京大学法律系毕业的孙凤鸣，放弃了留在大城市的工作机会，自愿报名援藏，到西藏公安厅工作。工作中，孙凤鸣总是冲在一线，破案、调研、进村、驻寺，他几乎跑遍了西藏所有县。藏区山路崎岖，加上天气多变，孙凤鸣他们被困路上是常有的事，没吃的就啃口干粮，没地住就在农家留宿。2003年起，孙凤鸣夫妇还先后资助了11个孤儿院的孩子上学，离开西藏后，他仍然每月贴补数千元给这些孩子。2007年，援藏24年的孙凤鸣，因为身体原因回到家乡内蒙古，继续奋战在政法一线。2015年2月16日，孙凤鸣患胰腺癌不幸去世，年仅53岁。 习近平就巴基斯坦民航客机失事向巴总统致慰问电\n央视网消息(新闻联播文字版)：国家主席习近平8日就巴基斯坦一架客机失事坠毁向巴基斯坦总统马姆努恩·侯赛因致慰问电。习近平在慰问电中表示，惊悉贵国不幸发生客机失事事件，包括1名中国公民在内的全部乘客和机组人员不幸遇难。我谨代表中国政府和中国人民，并以我个人的名义，对遇难者表示深切的哀悼，向遇难者家属表示诚挚的慰问。在此艰难时刻，中国人民坚定同巴基斯坦人民站在一起。 李克强就巴基斯坦民航客机失事向巴总理致慰问电\n央视网消息(新闻联播文字版)：国务院总理李克强8日就巴基斯坦一架客机失事坠毁向巴基斯坦总理纳瓦兹·谢里夫致慰问电。李克强在慰问电中表示，惊悉贵国不幸发生客机失事事件，包括1名中国公民在内的全部乘客和机组人员不幸遇难。我谨代表中国政府，并以个人名义，对遇难者表示深切哀悼，向遇难者家属表示诚挚的慰问。 国内联播快讯\n央视网消息(新闻联播文字版)：前11个月我国进出口总值21.83万亿元海关总署今天公布，前11个月，我国进出口总值21.83万亿元人民币，比去年同期下降1.2%，而11月当月，我国进出口总值2.35万亿元，同比增长8.9%。我国实施长江流域林业生态保护修复工程我国通过实施森林、湿地、生物多样性保护修复三大工程，力争到“十三五”末，长江经济带森林覆盖率达到43%，90%以上的国家重点保护野生动植物物种得到恢复和增加。我国将统一绿色产品标准认证标识国家质检总局、国家认监委日前发布《建立统一绿色产品的标准、认证、标识体系的意见》，该体系重点解决目前市场上绿色产品概念不清、标准不统一等问题。上海票据交易所今天开业上海票据交易所今天开业，该交易所由中国人民银行牵头组建，具有票据交易、登记托管、清算结算等功能，有助于规范票据市场、防范风险，促进我国票据市场迈入新阶段。第四届中国网络视听大会开幕第四届中国网络视听大会今天在成都开幕，2000多名网络视听全产业链的领军人物及嘉宾参会，本届大会由国家新闻出版广电总局、国家互联网信息办公室等共同主办，是中国网络视音频领域规格最高、规模最大的行业盛会。30名技能人才获中国技能大奖第十三届高技能人才表彰大会今天在北京举行。人力资源和社会保障部对30名“中华技能大奖”获得者和299名“全国技术能手”进行表彰，获奖者来自航空航天、社会服务等行业。新疆呼图壁县发生6.2级地震今天13时15分，新疆昌吉州呼图壁县发生6.2级地震，震源深度6千米。昌吉、石河子、乌鲁木齐等地区有明显震感。地震发生时，正值当地上班和上课时间，地震发生后当地已迅速组织人员撤离。新疆地震局目前已启动二级应急响应，多路工作组已抵达震中区域。目前，暂时还收到有人员伤亡的报告。辽宁多地遇入冬以来最强降雪从今早8点开始，辽宁多地迎来入冬以来最强降雪，局地积雪厚度达到5到10厘米。辽宁境内多条公路一度全线封闭，省内大部分客运专线停运，铁路、公路等相关部门迅速启动应急预案。 巴基斯坦一客机失事 47人遇难\n央视网消息(新闻联播文字版)：巴基斯坦国际航空公司一架国内航班客机7日在该国北部阿伯塔巴德附近的赫韦利扬地区坠毁，机上47人全部遇难，其中包括一名中国公民。据报道，飞机是在起飞约一小时后与地面失去联系的。航空公司方面称，事发前，机场塔台曾收到失事客机报告，称飞机一个引擎出现故障。目前，巴基斯坦军方已经找到了失事客机的黑匣子。 叙军收复反对派在阿勒颇八成控制区\n央视网消息(新闻联播文字版)：连日来，叙利亚政府军在北部重要城市阿勒颇的军事行动进展迅速，与此同时，西方多国加大停火呼声。7号，叙利亚政府军在阿勒颇的军事行动中，彻底收复了该市老城区域，并与此前守在老城一座城堡内的政府军士兵成功会合，目前政府军已收复反政府武装在阿勒颇约八成的控制区。叙利亚总统巴沙尔·阿萨德当天表示，彻底收复阿勒颇对于叙政府具有重大军事和政治意义。与此同时，美国、英国、法国、德国、意大利、加拿大六国7号发表联合声明，要求叙政府立刻停止对阿勒颇的军事行动，以向阿勒颇东部民众提供救援。此外，西方六国已准备好对支持叙政府或以其名义行事的团体和个人采取新的限制措施。分析认为，随着叙政府军在战场上进展顺利，西方多国试图以“人道援助”为由向叙政府和俄罗斯施压，以此为叙反对派提供喘息之机。此外，中国政府叙问题特使解晓岩7号到访叙利亚，与叙副总理兼外长穆阿利姆进行会谈。解晓岩重申，中国希望尽快恢复叙利亚稳定，通过叙利亚人主导的对话，由政治途径解决叙利亚问题。中方将继续在叙危机和解上扮演建设性的角色。"
}