{
  "url": "http://www.xwlbo.com/4325.html",
  "date": "2016-09-06",
  "content": "<div class=\"text_content\">\n\n<div class=\"topad\"></div><p><strong>叙利亚多地遇袭 至少48人死亡</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：叙利亚中部城市霍姆斯、西部沿海城市塔尔图斯、首都大马士革郊区以及东北部城市哈塞克5号都发生爆炸袭击，造成至少48人死亡，另有数十人受伤。当天，极端组织宣称对叙利亚多地发生的袭击事件负责。</p><p><strong>俞正声在天津调研</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声近日在天津调研时强调，要认真学习贯彻中央统战工作会议和习近平总书记系列重要讲话精神，切实做好团结引导新的社会阶层人士工作，充分发挥社会各阶层各群体的优势和作用，为全面建成小康社会和实现中国梦凝聚强大力量。</p><p>5日至6日，俞正声来到天津，深入律师事务所、企业、学校和宗教场所，考察了解新的社会阶层人士和非公有制经济人士工作等情况。调研期间，俞正声还看望了天津市政协机关干部。</p><p>做好新的社会阶层人士工作，是俞正声此次调研的重点。他来到天津四方君汇律师事务所，详细了解律师从业、参与社会服务和党建工作等情况。他还主持召开新的社会阶层人士代表座谈会，听取天津市开展新的社会阶层人士工作情况汇报，研究加强和改进新的社会阶层人士工作。俞正声强调，新的社会阶层人士是统一战线工作的重要着力点。要坚持充分尊重、广泛联系、加强团结、热情帮助、积极引导的方针，着力培养一支与党同心同德的新的社会阶层代表人士队伍，将广大新的社会阶层人士紧紧团结在党和政府周围。要加强教育引导和培养使用，建立完善新的社会阶层人士组织，健全发现培养选拔工作机制，为他们履职尽责积极创造条件。要建立经常性联系渠道，多和新的社会阶层人士接触交流，关注他们的利益诉求，引导他们不断增强对党和政府的向心力。</p><p>促进非公有制经济健康发展和非公有制经济人士健康成长，是俞正声十分关心的问题。在天地伟业数码有限公司、天堰医教科技发展有限公司、力神电池股份有限公司，他仔细询问企业生产经营和产品研发等情况。俞正声强调，要深入学习贯彻习近平总书记参加全国政协十二届四次会议民建、工商联界委员联组会时的重要讲话精神，推动各项改革优惠政策落实落地，着力推进供给侧结构性改革，大力发展新技术、新产品、新业态、新商业模式，加快产业迈向中高端，实现企业提质增效升级。要引导广大非公有制经济人士积极践行社会主义核心价值观，提升自身综合素质，自觉履行社会责任，共同构建“亲”“清”新型政商关系，做合格的中国特色社会主义事业建设者。</p><p>调研中，俞正声还来到崇化中学看望内地新疆高中班学生，并到天津清真大寺了解宗教活动开展等情况。</p><p><strong>2016年度东盟峰会在老挝开幕</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：6号，2016年度东南亚国家联盟(东盟)领导人会议在老挝万象开幕，这次峰会也是继去年年底东盟实现一体化之后，东盟领导人首次集体会晤。在为期三天的会议期间，东盟十国领导人将进行全体会议，共同回顾“东盟共同体2025蓝图”的实施进程，并提供指导性意见，以解决其实施进程中面临的挑战。预计峰会还将通过多项旨在改善民生的重要文件。</p><p><strong>李克强离京出席东亚合作领导人系列会议并对老挝进行正式访问</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应东盟轮值主席国老挝总理通伦邀请，国务院总理李克强于6日下午乘专机离开北京，前往万象出席第十九次中国-东盟(10+1)领导人会议暨中国-东盟建立对话关系25周年纪念峰会、第十九次东盟与中日韩(10+3)领导人会议和第十一届东亚峰会，并对老挝进行正式访问。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>纪念长征胜利红色旅游系列活动启动</strong></p><p>由中央文明办、国家旅游局主办的“纪念红军长征胜利80周年红色旅游系列活动”，今天在福建龙岩长汀县启动。1000多名游客将采用徒步、骑行、自驾的方式重走长征路，预计10月下旬到达甘肃会宁。</p><p><strong>2016丝绸之路工商领导人峰会开幕</strong></p><p>2016丝绸之路工商领导人(西安)峰会今天开幕，来自“一带一路”沿线52个国家的政商界代表，围绕“构筑工商合作平台，共推‘一带一路’建设”这个主题，展开多层次、多领域交流合作。</p><p>本届峰会致力于为丝绸之路沿线国家搭建起务实合作的平台，一同营造公平、公开、公正的国际商贸新秩序。</p><p>与会代表就共建“网上丝绸之路”平台，“一带一路”跨境金融服务平台，“一带一路”中心城市合作平台达成共识。</p><p><strong>京津冀百家医院部分检验结果将互认</strong></p><p>从10月1日起，患者在京津冀三地指定的132家医疗机构就诊，所做的27项检查结果将实现互认。三地患者可以避免重复检查，节约时间和费用，同时三地质控检验中心将对各个医院的检验科进行检查验收。</p><p><strong>银行卡刷卡手续费新规今起实施</strong></p><p>银行卡刷卡手续费新规今起正式实施，发卡行服务费调整为：借记卡不超过交易金额的0.35%，单笔收费13元封顶；贷记卡为不超过0.45%，单笔收费不封顶。</p><p><strong>第30届泰山国际登山节今天开幕</strong></p><p>第30届泰山国际登山节今天开幕，来自国内外19个国家和地区的近14000名登山爱好者参赛，最终来自埃塞俄比亚的选手包揽了男女组冠军。</p><p><strong>李克强主持召开国务院常务会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强9月5日主持召开国务院常务会议，部署在关键领域和薄弱环节加大补短板工作力度，依靠改革开放推动发展升级和民生改善。</p><p>会议指出，适当扩大内需，可为供给侧结构性改革营造良好环境，关键要加大补短板工作力度，既带动扩大合理有效投资，又增加有效供给，发挥对稳增长、增后劲、促就业、惠民生的重要作用。要抓住原材料价格较低等有利时机，加大积极财政政策实施力度，聚焦脱贫攻坚、灾后重建和中小水利治理、重大软硬基础设施建设、新动能培育等重点领域，注重体制机制改革创新，打好政策组合拳。一要加快推进“十三五”规划《纲要》确定的重大项目，围绕补短板、缩小城乡区域差距等，抓紧制定实施方案，合理扩大有效投资，尽快形成实物工作量。推出重大项目三年滚动投资计划。同时积极化解过剩产能，坚决淘汰落后产能。二要进一步推进改革，调动社会资本积极性。持续深化简政放权、放管结合、优化服务，抓紧修订政府核准的投资项目目录及企业投资项目核准和备案管理条例，除跨地区、跨流域、跨境项目外，能放给市场和地方的一律下放。继续放开基础设施投资限制，在教育、医疗、养老等民生领域对民办与公办机构在准入、职称、社保定点等方面同等对待。出台依法保护产权的政策措施，加大对各种所有制财产的法律保护。三要创新融资方式，盘活沉淀资金。发挥政府投资引导作用，按照市场化运作和可持续的要求，以易地扶贫搬迁等为重点科学合理使用专项建设基金，加大中央预算内投资对水利薄弱环节、城市防涝设施等投入。注重运用政府和社会资本合作模式，再向社会推介一批有现金流、有稳定回报预期的项目。推动央企增加农村电网、电信基础设施等短板投资。鼓励开发性、政策性银行加大信贷支持。引导商业银行健全适应战略性新兴产业特点的信贷管理制度，对各类市场主体在贷款投放、利率等方面一视同仁。支持企业通过债券、股权等方式筹集建设资金。四要制定进一步扩大开放利用外资的措施，复制推广自贸区试点新经验，出台外商投资负面清单和促进加工贸易向中西部转移的政策。五要建立奖惩机制。各地区、各部门要制定补短板重大任务实施时间表，加强督查考核，对成效显著的地区在重大政策、重要改革创新试点等方面给予倾斜，调动积极性；对工作不力、进展滞后的要督促问责。</p><p>会议还研究了其他事项。</p><p><strong>里约残奥会：中国体育代表团举行升旗仪式</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：北京时间昨晚，里约残奥会中国体育代表团在里约热内卢运动员村举行了升旗仪式。里约残奥会中国体育代表团团长张海迪向残奥村村长杰妮丝·阿卡恩赠送了具有中国特色的手工艺品并在和平墙上签字。升旗仪式后，中国体育代表团宣布：轮椅击剑运动员、2012年伦敦残奥会女子重剑团体冠军荣静，将担任残奥会开幕式中国体育代表团旗手。</p><p><strong>习近平会见英国首相</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平5日在杭州会见来华出席二十国集团领导人峰会的英国首相特雷莎·梅。</p><p>习近平首先祝贺特雷莎·梅就任英国首相。习近平指出，作为联合国安理会常任理事国、二十国集团等国际机制重要成员，中英加强合作不仅造福两国人民，也有利于世界和平与发展。中方愿同英国新政府一道努力，不断深化政治互信和各领域交流合作，推动中英关系更稳更好发展。</p><p>习近平强调，今年是中英关系“黄金时代”的开局之年，明年将迎来两国建立大使级外交关系45周年，中方愿同英方一道，推动两国面向21世纪全球全面战略伙伴关系迈上更高水平。</p><p>习近平强调，中英双方要保持高层交往势头，继续办好高层对话机制，加强战略沟通和统筹规划，不断深化相互了解和信任。继续推进经贸投资、能源、基础设施建设、金融等重点领域务实合作，拓展城镇化、高新技术、清洁能源等新兴领域合作，深化文化、教育、卫生、体育、青年、媒体等交流，积极探讨建立执法合作机制，继续推进在反腐败和追逃追赃领域合作。加强在国际热点问题和联合国、二十国集团、亚洲基础设施投资银行等框架内合作。双方应该增进政治互信，扩大共同利益，妥善处理分歧。</p><p>特雷莎·梅表示，祝贺中方成功主办二十国集团领导人杭州峰会。英中正处于发展关系的“黄金时代”，两国合作领域广泛、潜力巨大。英方致力于积极深化英中全面战略伙伴关系，增进相互理解和信任，期待着同中方密切经贸、投资、金融、安全、执法等各领域合作。</p><p>王沪宁、栗战书、杨洁篪等参加上述会见。</p><p><strong>G20峰会提升杭州美誉度</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：G20峰会在杭州召开，让中国人信心倍增，也让“杭州”这张城市名片更加靓丽。</p><p><strong>国际组织赞誉中国方案</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国作为此次G20峰会的主席国，推动G20杭州峰会取得29项重要成果，是历届G20峰会当中成果最多的一次，参会的四大国际组织负责人在接受央视记者专访时，纷纷表达了对这份带有中国印记方案的赞誉。</p><p>世界银行行长金墉表示，此次G20峰会最重要的成果就是，通过共识和对话建立了一份让世界经济重回增长轨道的行动指南。</p><p>世界贸易组织总干事罗伯特·阿泽维多指出，G20国家领导人在贸易领域内的承诺和共识对全球贸易复苏至关重要，中国提出的《G20全球贸易增长战略》以及G20全球投资指导原则将对全球贸易与投资发挥引领作用。</p><p>经合组织秘书长安赫尔·古里亚表示，作为世界经济重要引擎的中国正在成为“领头羊”，世界看到了中国智慧正让全球实现更加包容性的发展。</p><p>而国际货币基金组织总裁拉加德则表示，今年峰会的行动开创性的强调了创新和包容，而这些正是中国智慧最重要的体现之一。</p><p><strong>习近平会见德国总理</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平5日在杭州会见来华出席二十国集团领导人峰会的德国总理默克尔。</p><p>习近平强调，中德是全方位战略伙伴。当前，世界形势正处在深刻复杂变化中，需要各方携手应对，走合作共赢之路。中德要夯实互信基石，保持高层交往，及时就彼此关切的重大问题深入沟通。要丰富两国合作内涵，落实好已经达成的各项共识，推进创新合作。要拓宽人文交流纽带，以青少年交流年为契机，扩大教育、科技、文化、卫生、旅游、青年创新创业等领域合作。要加强在多边层面沟通和协作，为促进世界和平、稳定、发展作出积极努力。中方坚定支持欧洲一体化进程的立场不会改变，相信欧洲有能力、有智慧应对挑战。</p><p>习近平指出，在各方共同努力下，今年二十国集团领导人杭州峰会获得圆满成功，取得积极成果。明年，德国将接任二十国集团主席国。德方愿将创新、结构性改革、发展、数字经济等继续作为明年峰会重要议题，确保议题和成果的延续性，中方对此表示赞赏。中方愿同德方保持密切沟通和协作，推动二十国集团领导人汉堡峰会取得成功。</p><p>默克尔表示，祝贺中方成功举办二十国集团领导人杭州峰会，杭州峰会的主题和成果契合着德国明年主办汉堡峰会的设想，期待着在筹办汉堡峰会过程中得到中方支持。德方愿同中方密切高层沟通，加强经贸、投资和发展领域合作，深化人文交流。德方致力于推动欧中关系不断发展。</p><p><strong>多国领导人高度评价G20杭州峰会</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：二十国集团领导人峰会昨天(5号)闭幕，多国领导人对杭州峰会的成果给予了高度评价。</p><p>英国首相特雷莎·梅表示，杭州峰会取得圆满成功，她赞赏本次峰会就推动贸易和投资自由化、便利化达成的诸多共识。</p><p>西班牙是二十国集团的永久嘉宾国。西班牙首相拉霍伊对峰会发表的《二十国集团领导人杭州峰会公报》给予高度评价，他称赞中国作为主席国在议题设置方面所做的安排，并指出，本次峰会通过的《二十国集团创新增长蓝图》，定将助力全球经济复苏。</p><p>南非总统祖马5号在接受央视记者专访时表示，他很赞同G20杭州峰会上习主席提出的全球治理的中国方案，他认为这不仅会促进非洲经济的增长，也将为全球经济增长做出贡献。</p><p><strong>习近平会见法国总统</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平5日在杭州会见前来出席二十国集团领导人杭州峰会的法国总统奥朗德。</p><p>习近平指出，二十国集团领导人杭州峰会取得丰硕成果。中方高度赞赏法方为此给予的支持。近年来，中法关系质量和水平得到全面提高，为两国人民带来更多实惠。无论国际风云如何变幻，中方始终视法国为重要战略合作伙伴，始终从战略高度和长远角度看待中法关系。中方愿同法方一道，深化各领域务实合作，密切人文交流，加强在国际事务中的沟通和协调，推动两国关系更好更快发展。</p><p>习近平指出，欧盟是世界上重要一极。中欧作为世界两大力量，拥有广泛共同利益。中方乐见一个繁荣稳定的欧盟，支持欧洲一体化进程的政策不会改变，将继续致力于深化中欧关系和务实合作。希望法方为推动中欧关系健康发展发挥更大作用。</p><p>奥朗德表示，祝贺二十国集团领导人杭州峰会在各方面都圆满成功，特别是在推动世界经济增长、提振世界贸易、应对气候变化等方面达成重要共识。法方高度重视对华关系，愿增进双方沟通协调，继续推进两国农业、食品、核电、旅游、环境及国际和地区热点问题上务实合作。</p><p><strong>人民日报评论员文章：大家好 世界才能更好</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《大家好，世界才能更好》。</p><p><strong>新华社播发：弄潮儿向涛头立——习近平主席出席二十国集团领导人杭州峰会系列活动纪实</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：新华社今天播发《弄潮儿向涛头立——习近平主席出席二十国集团领导人杭州峰会系列活动纪实》。文章详实记述了习近平主席出席G20杭州峰会系列活动的生动场景，反映了在习近平主席主持下，杭州峰会取得一系列丰硕成果，为世界繁荣发展开启了新的航程。文章指出，历史的时空中镌刻下清晰的“杭州坐标”，时代的大潮里澎湃着强劲的“中国动力”。世界潮流浩浩荡荡，犹如钱江潮起，奔涌向前。“弄潮儿向涛头立。”中国，站在了新的起点上。</p><p><strong>国务院办公厅印发《国家残疾预防行动计划（2016-2020年）》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院办公厅日前印发《国家残疾预防行动计划(2016-2020年)》，对加强残疾预防，有效减少、控制残疾的发生、发展做出部署。《行动计划》指出，要以维护人民群众健康、保障经济社会健康发展为根本出发点和落脚点。到2020年，残疾预防工作体系和防控网络更加完善，全社会残疾预防意识和能力显著增强，可比口径残疾发生率在同等收入国家中处于较低水平</p> </div>",
  "text": "叙利亚多地遇袭 至少48人死亡央视网消息（新闻联播文字版）：叙利亚中部城市霍姆斯、西部沿海城市塔尔图斯、首都大马士革郊区以及东北部城市哈塞克5号都发生爆炸袭击，造成至少48人死亡，另有数十人受伤。当天，极端组织宣称对叙利亚多地发生的袭击事件负责。俞正声在天津调研央视网消息（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声近日在天津调研时强调，要认真学习贯彻中央统战工作会议和习近平总书记系列重要讲话精神，切实做好团结引导新的社会阶层人士工作，充分发挥社会各阶层各群体的优势和作用，为全面建成小康社会和实现中国梦凝聚强大力量。5日至6日，俞正声来到天津，深入律师事务所、企业、学校和宗教场所，考察了解新的社会阶层人士和非公有制经济人士工作等情况。调研期间，俞正声还看望了天津市政协机关干部。做好新的社会阶层人士工作，是俞正声此次调研的重点。他来到天津四方君汇律师事务所，详细了解律师从业、参与社会服务和党建工作等情况。他还主持召开新的社会阶层人士代表座谈会，听取天津市开展新的社会阶层人士工作情况汇报，研究加强和改进新的社会阶层人士工作。俞正声强调，新的社会阶层人士是统一战线工作的重要着力点。要坚持充分尊重、广泛联系、加强团结、热情帮助、积极引导的方针，着力培养一支与党同心同德的新的社会阶层代表人士队伍，将广大新的社会阶层人士紧紧团结在党和政府周围。要加强教育引导和培养使用，建立完善新的社会阶层人士组织，健全发现培养选拔工作机制，为他们履职尽责积极创造条件。要建立经常性联系渠道，多和新的社会阶层人士接触交流，关注他们的利益诉求，引导他们不断增强对党和政府的向心力。促进非公有制经济健康发展和非公有制经济人士健康成长，是俞正声十分关心的问题。在天地伟业数码有限公司、天堰医教科技发展有限公司、力神电池股份有限公司，他仔细询问企业生产经营和产品研发等情况。俞正声强调，要深入学习贯彻习近平总书记参加全国政协十二届四次会议民建、工商联界委员联组会时的重要讲话精神，推动各项改革优惠政策落实落地，着力推进供给侧结构性改革，大力发展新技术、新产品、新业态、新商业模式，加快产业迈向中高端，实现企业提质增效升级。要引导广大非公有制经济人士积极践行社会主义核心价值观，提升自身综合素质，自觉履行社会责任，共同构建“亲”“清”新型政商关系，做合格的中国特色社会主义事业建设者。调研中，俞正声还来到崇化中学看望内地新疆高中班学生，并到天津清真大寺了解宗教活动开展等情况。2016年度东盟峰会在老挝开幕央视网消息（新闻联播文字版）：6号，2016年度东南亚国家联盟(东盟)领导人会议在老挝万象开幕，这次峰会也是继去年年底东盟实现一体化之后，东盟领导人首次集体会晤。在为期三天的会议期间，东盟十国领导人将进行全体会议，共同回顾“东盟共同体2025蓝图”的实施进程，并提供指导性意见，以解决其实施进程中面临的挑战。预计峰会还将通过多项旨在改善民生的重要文件。李克强离京出席东亚合作领导人系列会议并对老挝进行正式访问央视网消息（新闻联播文字版）：应东盟轮值主席国老挝总理通伦邀请，国务院总理李克强于6日下午乘专机离开北京，前往万象出席第十九次中国-东盟(10+1)领导人会议暨中国-东盟建立对话关系25周年纪念峰会、第十九次东盟与中日韩(10+3)领导人会议和第十一届东亚峰会，并对老挝进行正式访问。国内联播快讯央视网消息（新闻联播文字版）：纪念长征胜利红色旅游系列活动启动由中央文明办、国家旅游局主办的“纪念红军长征胜利80周年红色旅游系列活动”，今天在福建龙岩长汀县启动。1000多名游客将采用徒步、骑行、自驾的方式重走长征路，预计10月下旬到达甘肃会宁。2016丝绸之路工商领导人峰会开幕2016丝绸之路工商领导人(西安)峰会今天开幕，来自“一带一路”沿线52个国家的政商界代表，围绕“构筑工商合作平台，共推‘一带一路’建设”这个主题，展开多层次、多领域交流合作。本届峰会致力于为丝绸之路沿线国家搭建起务实合作的平台，一同营造公平、公开、公正的国际商贸新秩序。与会代表就共建“网上丝绸之路”平台，“一带一路”跨境金融服务平台，“一带一路”中心城市合作平台达成共识。京津冀百家医院部分检验结果将互认从10月1日起，患者在京津冀三地指定的132家医疗机构就诊，所做的27项检查结果将实现互认。三地患者可以避免重复检查，节约时间和费用，同时三地质控检验中心将对各个医院的检验科进行检查验收。银行卡刷卡手续费新规今起实施银行卡刷卡手续费新规今起正式实施，发卡行服务费调整为：借记卡不超过交易金额的0.35%，单笔收费13元封顶；贷记卡为不超过0.45%，单笔收费不封顶。第30届泰山国际登山节今天开幕第30届泰山国际登山节今天开幕，来自国内外19个国家和地区的近14000名登山爱好者参赛，最终来自埃塞俄比亚的选手包揽了男女组冠军。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强9月5日主持召开国务院常务会议，部署在关键领域和薄弱环节加大补短板工作力度，依靠改革开放推动发展升级和民生改善。会议指出，适当扩大内需，可为供给侧结构性改革营造良好环境，关键要加大补短板工作力度，既带动扩大合理有效投资，又增加有效供给，发挥对稳增长、增后劲、促就业、惠民生的重要作用。要抓住原材料价格较低等有利时机，加大积极财政政策实施力度，聚焦脱贫攻坚、灾后重建和中小水利治理、重大软硬基础设施建设、新动能培育等重点领域，注重体制机制改革创新，打好政策组合拳。一要加快推进“十三五”规划《纲要》确定的重大项目，围绕补短板、缩小城乡区域差距等，抓紧制定实施方案，合理扩大有效投资，尽快形成实物工作量。推出重大项目三年滚动投资计划。同时积极化解过剩产能，坚决淘汰落后产能。二要进一步推进改革，调动社会资本积极性。持续深化简政放权、放管结合、优化服务，抓紧修订政府核准的投资项目目录及企业投资项目核准和备案管理条例，除跨地区、跨流域、跨境项目外，能放给市场和地方的一律下放。继续放开基础设施投资限制，在教育、医疗、养老等民生领域对民办与公办机构在准入、职称、社保定点等方面同等对待。出台依法保护产权的政策措施，加大对各种所有制财产的法律保护。三要创新融资方式，盘活沉淀资金。发挥政府投资引导作用，按照市场化运作和可持续的要求，以易地扶贫搬迁等为重点科学合理使用专项建设基金，加大中央预算内投资对水利薄弱环节、城市防涝设施等投入。注重运用政府和社会资本合作模式，再向社会推介一批有现金流、有稳定回报预期的项目。推动央企增加农村电网、电信基础设施等短板投资。鼓励开发性、政策性银行加大信贷支持。引导商业银行健全适应战略性新兴产业特点的信贷管理制度，对各类市场主体在贷款投放、利率等方面一视同仁。支持企业通过债券、股权等方式筹集建设资金。四要制定进一步扩大开放利用外资的措施，复制推广自贸区试点新经验，出台外商投资负面清单和促进加工贸易向中西部转移的政策。五要建立奖惩机制。各地区、各部门要制定补短板重大任务实施时间表，加强督查考核，对成效显著的地区在重大政策、重要改革创新试点等方面给予倾斜，调动积极性；对工作不力、进展滞后的要督促问责。会议还研究了其他事项。里约残奥会：中国体育代表团举行升旗仪式央视网消息（新闻联播文字版）：北京时间昨晚，里约残奥会中国体育代表团在里约热内卢运动员村举行了升旗仪式。里约残奥会中国体育代表团团长张海迪向残奥村村长杰妮丝·阿卡恩赠送了具有中国特色的手工艺品并在和平墙上签字。升旗仪式后，中国体育代表团宣布：轮椅击剑运动员、2012年伦敦残奥会女子重剑团体冠军荣静，将担任残奥会开幕式中国体育代表团旗手。习近平会见英国首相央视网消息（新闻联播文字版）：国家主席习近平5日在杭州会见来华出席二十国集团领导人峰会的英国首相特雷莎·梅。习近平首先祝贺特雷莎·梅就任英国首相。习近平指出，作为联合国安理会常任理事国、二十国集团等国际机制重要成员，中英加强合作不仅造福两国人民，也有利于世界和平与发展。中方愿同英国新政府一道努力，不断深化政治互信和各领域交流合作，推动中英关系更稳更好发展。习近平强调，今年是中英关系“黄金时代”的开局之年，明年将迎来两国建立大使级外交关系45周年，中方愿同英方一道，推动两国面向21世纪全球全面战略伙伴关系迈上更高水平。习近平强调，中英双方要保持高层交往势头，继续办好高层对话机制，加强战略沟通和统筹规划，不断深化相互了解和信任。继续推进经贸投资、能源、基础设施建设、金融等重点领域务实合作，拓展城镇化、高新技术、清洁能源等新兴领域合作，深化文化、教育、卫生、体育、青年、媒体等交流，积极探讨建立执法合作机制，继续推进在反腐败和追逃追赃领域合作。加强在国际热点问题和联合国、二十国集团、亚洲基础设施投资银行等框架内合作。双方应该增进政治互信，扩大共同利益，妥善处理分歧。特雷莎·梅表示，祝贺中方成功主办二十国集团领导人杭州峰会。英中正处于发展关系的“黄金时代”，两国合作领域广泛、潜力巨大。英方致力于积极深化英中全面战略伙伴关系，增进相互理解和信任，期待着同中方密切经贸、投资、金融、安全、执法等各领域合作。王沪宁、栗战书、杨洁篪等参加上述会见。G20峰会提升杭州美誉度央视网消息（新闻联播文字版）：G20峰会在杭州召开，让中国人信心倍增，也让“杭州”这张城市名片更加靓丽。国际组织赞誉中国方案央视网消息（新闻联播文字版）：中国作为此次G20峰会的主席国，推动G20杭州峰会取得29项重要成果，是历届G20峰会当中成果最多的一次，参会的四大国际组织负责人在接受央视记者专访时，纷纷表达了对这份带有中国印记方案的赞誉。世界银行行长金墉表示，此次G20峰会最重要的成果就是，通过共识和对话建立了一份让世界经济重回增长轨道的行动指南。世界贸易组织总干事罗伯特·阿泽维多指出，G20国家领导人在贸易领域内的承诺和共识对全球贸易复苏至关重要，中国提出的《G20全球贸易增长战略》以及G20全球投资指导原则将对全球贸易与投资发挥引领作用。经合组织秘书长安赫尔·古里亚表示，作为世界经济重要引擎的中国正在成为“领头羊”，世界看到了中国智慧正让全球实现更加包容性的发展。而国际货币基金组织总裁拉加德则表示，今年峰会的行动开创性的强调了创新和包容，而这些正是中国智慧最重要的体现之一。习近平会见德国总理央视网消息（新闻联播文字版）：国家主席习近平5日在杭州会见来华出席二十国集团领导人峰会的德国总理默克尔。习近平强调，中德是全方位战略伙伴。当前，世界形势正处在深刻复杂变化中，需要各方携手应对，走合作共赢之路。中德要夯实互信基石，保持高层交往，及时就彼此关切的重大问题深入沟通。要丰富两国合作内涵，落实好已经达成的各项共识，推进创新合作。要拓宽人文交流纽带，以青少年交流年为契机，扩大教育、科技、文化、卫生、旅游、青年创新创业等领域合作。要加强在多边层面沟通和协作，为促进世界和平、稳定、发展作出积极努力。中方坚定支持欧洲一体化进程的立场不会改变，相信欧洲有能力、有智慧应对挑战。习近平指出，在各方共同努力下，今年二十国集团领导人杭州峰会获得圆满成功，取得积极成果。明年，德国将接任二十国集团主席国。德方愿将创新、结构性改革、发展、数字经济等继续作为明年峰会重要议题，确保议题和成果的延续性，中方对此表示赞赏。中方愿同德方保持密切沟通和协作，推动二十国集团领导人汉堡峰会取得成功。默克尔表示，祝贺中方成功举办二十国集团领导人杭州峰会，杭州峰会的主题和成果契合着德国明年主办汉堡峰会的设想，期待着在筹办汉堡峰会过程中得到中方支持。德方愿同中方密切高层沟通，加强经贸、投资和发展领域合作，深化人文交流。德方致力于推动欧中关系不断发展。多国领导人高度评价G20杭州峰会央视网消息（新闻联播文字版）：二十国集团领导人峰会昨天(5号)闭幕，多国领导人对杭州峰会的成果给予了高度评价。英国首相特雷莎·梅表示，杭州峰会取得圆满成功，她赞赏本次峰会就推动贸易和投资自由化、便利化达成的诸多共识。西班牙是二十国集团的永久嘉宾国。西班牙首相拉霍伊对峰会发表的《二十国集团领导人杭州峰会公报》给予高度评价，他称赞中国作为主席国在议题设置方面所做的安排，并指出，本次峰会通过的《二十国集团创新增长蓝图》，定将助力全球经济复苏。南非总统祖马5号在接受央视记者专访时表示，他很赞同G20杭州峰会上习主席提出的全球治理的中国方案，他认为这不仅会促进非洲经济的增长，也将为全球经济增长做出贡献。习近平会见法国总统央视网消息（新闻联播文字版）：国家主席习近平5日在杭州会见前来出席二十国集团领导人杭州峰会的法国总统奥朗德。习近平指出，二十国集团领导人杭州峰会取得丰硕成果。中方高度赞赏法方为此给予的支持。近年来，中法关系质量和水平得到全面提高，为两国人民带来更多实惠。无论国际风云如何变幻，中方始终视法国为重要战略合作伙伴，始终从战略高度和长远角度看待中法关系。中方愿同法方一道，深化各领域务实合作，密切人文交流，加强在国际事务中的沟通和协调，推动两国关系更好更快发展。习近平指出，欧盟是世界上重要一极。中欧作为世界两大力量，拥有广泛共同利益。中方乐见一个繁荣稳定的欧盟，支持欧洲一体化进程的政策不会改变，将继续致力于深化中欧关系和务实合作。希望法方为推动中欧关系健康发展发挥更大作用。奥朗德表示，祝贺二十国集团领导人杭州峰会在各方面都圆满成功，特别是在推动世界经济增长、提振世界贸易、应对气候变化等方面达成重要共识。法方高度重视对华关系，愿增进双方沟通协调，继续推进两国农业、食品、核电、旅游、环境及国际和地区热点问题上务实合作。人民日报评论员文章：大家好 世界才能更好央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《大家好，世界才能更好》。新华社播发：弄潮儿向涛头立——习近平主席出席二十国集团领导人杭州峰会系列活动纪实央视网消息（新闻联播文字版）：新华社今天播发《弄潮儿向涛头立——习近平主席出席二十国集团领导人杭州峰会系列活动纪实》。文章详实记述了习近平主席出席G20杭州峰会系列活动的生动场景，反映了在习近平主席主持下，杭州峰会取得一系列丰硕成果，为世界繁荣发展开启了新的航程。文章指出，历史的时空中镌刻下清晰的“杭州坐标”，时代的大潮里澎湃着强劲的“中国动力”。世界潮流浩浩荡荡，犹如钱江潮起，奔涌向前。“弄潮儿向涛头立。”中国，站在了新的起点上。国务院办公厅印发《国家残疾预防行动计划（2016-2020年）》央视网消息（新闻联播文字版）：国务院办公厅日前印发《国家残疾预防行动计划(2016-2020年)》，对加强残疾预防，有效减少、控制残疾的发生、发展做出部署。《行动计划》指出，要以维护人民群众健康、保障经济社会健康发展为根本出发点和落脚点。到2020年，残疾预防工作体系和防控网络更加完善，全社会残疾预防意识和能力显著增强，可比口径残疾发生率在同等收入国家中处于较低水平"
}