{
  "url": "http://www.xwlbo.com/4119.html",
  "date": "2016-03-05",
  "content": "<div class=\"text_content\">\n\n<p><strong>【两会新闻特写】部长通道：提问无限制 回答有干货</strong></p><p>央视网消息(新闻联播文字版)：在十二届全国人大四次会议开幕前两个小时，人民大会堂北大厅通道，也就是这些天大家关注的“部长通道”已经热闹起来，上百位媒体记者早早地把设备架设好，期待着更多的部长能走上采访台。</p><p>按照惯例，参加开幕式的全国人大代表会从人民大会堂东门进入，而列席会议的全国政协委员和各部委部长则从北大厅通道进入会场。</p><p>在等待了一个多小时之后，国家工商总局局长张茅第一个出现在记者的视野里，他很主动的走到了记者面前，就杜绝商标注册领域违法违规现象回答记者提问。</p><p>国家工商总局局长张茅：“我们也做出了若干的规定，比如说我们工商总局工商系统的工作人员，特别是商标系统、商标局、商标系统的工作人员的亲属不得参与中介公司的工作。”</p><p>国台办主任张志军被记者的呼喊声留了下来。两岸关系问题自然成了抛向张志军主任的第一个问题。</p><p>国务院台湾事务办公室主任张志军：“两岸关系正处于一个非常关键的时间点，面临着两岸关系道路和方向的选择，我们是真心希望两岸关系在‘九二共识’基础上开辟的和平发展道路，来造福两岸同胞。”</p><p>在今天的“部长通道”上，住建部部长陈政高、交通部部长杨传堂、农业部部长韩长赋和卫计委主任李斌等主动走到采访台前，和记者零距离沟通，一个个热点问题的及时回应，让现场的记者忙个不停，眼瞅着开幕式就要开始，看着不解渴的记者，交通部部长杨传堂承诺还会再来，而农业部部长韩长赋直接进行了预告。</p><p>农业部部长韩长赋：“我提前做个预告，我3月7号有个记者发布会，欢迎大家来采访。”</p><p><strong>【代表委员议国是】委员评报告：勾勒蓝图 提振信心</strong></p><p>央视网消息(新闻联播文字版)：政协委员们认为，过去的五年，面对困难，成绩亮丽。未来的五年，有改革支撑、有增长新动能，有理由有信心对经济增长保持乐观。</p><p>全国政协委员林毅夫：“总体取得成绩还是非常亮丽，6.9%的这个增长速度固然是25年来最低的增长速度，但在全世界这个各个主要国家来讲，我们还算是高速增长，而且我们去年的增长对全世界增长的贡献同样是超过三十个百分点。”</p><p>全国政协委员厉以宁：“消费一直上不去，扩大消费最好的办法，新城镇化啊，加快啊。新城镇化核心是农民住房，只要有房子住，生活安定了，社会也安定了。”</p><p>全国政协委员李毅中：“高技术产业在制造业增加值比例只有11.8%，战略性新兴产业规划是8%，比例很小，新产业增长补不上传统产业掉下来的那块，只有加快再加快，着重核心技术和关键技术的研发”</p><p><strong>【代表委员议国是】发展动能充沛 前行信心十足</strong></p><p>央视网消息(新闻联播文字版)：参加十二届全国人民代表大会第四次会议的全国人大代表，今天下午开始分组审议政府工作报告。</p><p>西藏拉萨塔玛村的格桑卓嘎代表说，现在他们村全都住进了藏式别墅和单元楼。</p><p>全国人大代表格桑卓嘎：“我们村的老百姓说，你这次去了以后，向党中央汇报一下我们的幸福感，感谢党中央，我们有决心到2020年全面建成小康社会。”</p><p>全国人大代表林美娟：“今年要完成一千万以上的农村人口脱贫任务，作为一个来自贫困山区的代表，有信心在政府的领导下，早日脱贫。”</p><p>中共中央政治局委员、国务院副总理马凯在参加山西代表团审议时说，政府工作报告总结工作客观实在，分析形势清醒准确，部署任务明确具体，贯穿了新发展理念，体现了直面问题、实事求是、敢于亮剑、开拓进取的精神，反映了全国各族人民的心声。今年要把推进供给侧结构性改革作为重中之重，着力营造良好环境。</p><p>全国人大代表魏国强：“报告充分贯彻了习近平总书记反复强调的“抓创新就是抓发展，谋创新就是谋未来”，这一重要思想。”</p><p>全国人大代表包惠：“接下来，我们一定要把报告的精神传达好，贯彻好，把握经济新常态，保持转型发展定力。”</p><p>中共中央政治局委员、国务院副总理刘延东在参加河北代表团审议时说，政府工作报告是一个改革创新、求真务实、为民福祉的报告。确保“十三五”开好局、起好步，要树立看齐意识，把思想行动统一到中央决策部署上来；要依靠创新驱动促进供给侧结构性改革；要坚持共建共享，促进教育、卫生、文化体育等基本公共服务均等化，满足群众多样化需求。</p><p>全国人大代表张鸿铭：“十二五以来成就辉煌，令人鼓舞，面对错综复杂的国际环境和我们国内繁重的改革任务，开创了我国经济社会发展新局面。”</p><p>全国人大代表缪瑞林：“过去的五年，面对严峻复杂的外部环境，我们始终坚持稳中求进，主动适应经济社会发展新常态，综合实力迈上了一个新的台阶。”</p><p>中共中央政治局委员、中央书记处书记、中宣部部长刘奇葆在参加四川代表团审议时说，落实报告部署，要深入开展以习近平同志为总书记的党中央治国理政新理念新思想新战略重大主题宣传，从理论和实践的结合上宣传中国特色社会主义新发展。要深入学习宣传贯彻习近平总书记党的新闻舆论工作座谈会重要讲话精神，推动党的新闻事业实现新的更大发展。</p><p>全国人大代表夏庆丰：“政府工作报告，通篇都贯穿了五大发展理念。虽然财政收入增长放缓了，但是该给群众办的实事，一件也没有少，这句话给我留下了非常深刻的印象。”</p><p>全国人大代表张龙安：“报告非常振奋人心，过去五年的成绩举世瞩目，特别是老百姓都切实感受到了实惠。”</p><p>全国人大代表冷新生：“报告指出的新成绩、新气象鼓舞人心，让我们对做好今年工作有了更足的底气，更强的信心。”</p><p>中共中央政治局委员、中央统战部部长孙春兰参加天津代表团审议时说，过去一年，党中央、国务院协调推进“四个全面”战略布局，坚持稳中求进工作总基调，驾驭全局保持定力，宏观调控精准发力，改革攻坚激发活力，全面完成了主要目标任务。“十三五”时期，要牢固树立政治意识、大局意识、核心意识、看齐意识，把各项事业推向前进。</p><p>全国人大代表范华平：“要按照三严三实的要求把各项工作落到实处，让老百姓感受到经济社会发展的成果。”</p><p>中共中央政治局委员、重庆市委书记孙政才在参加重庆代表团审议时说，去年，在以习近平同志为总书记的党中央坚强领导下，我国经济社会发展取得新的重要进展。要深入贯彻习近平总书记视察重庆重要讲话精神，落实新发展理念，以提高发展质量和效益为中心，以供给侧结构性改革为主线，以新理念、新思路、新办法、新作为去适应和引领经济发展新常态。</p><p>全国人大代表刘天绪：“十二五时期，全国农村贫困人口减少一亿人，这种变化就实实在在在我们村上，在我身边发生的，我感觉小康社生活就在眼前。”</p><p>中共中央政治局委员、全国人大常委会副委员长李建国在参加山东代表团审议时说，“十三五”时期是全面建成小康社会的决胜阶段，必须深入贯彻党的十八大和十八届三中、四中、五中全会精神，坚持以发展为第一要务，坚持以新发展理念引领经济发展新常态，坚持以人民为中心的发展思想。做到发展为了人民、发展依靠人民、发展成果由人民共享。</p><p><strong>【我和总书记议国是】坦诚相见 共商非公经济发展大计</strong></p><p>央视网消息(新闻联播文字版)：习近平总书记在看望民建、工商联委员时发表的重要讲话，引起代表委员们的热烈反响，大家纷纷表示，总书记讲话给非公经济持续健康发展指明了方向，给民营企业家鼓足了精气神，给民营经济又吃了一颗定心丸。</p><p>在联组讨论中，十位委员先后发言。一些参加讨论的民营企业家，还是第一次和总书记面对面交流。</p><p>全国政协委员杨文龙：“他今天谈话呢是一种交流的方式，他有时候也脱稿来讲，也谈一些他的一些个人的经验和体会吧，我想这种还是让大家感觉很亲切。”</p><p>亲切的气氛，也让政协委员的发言更坦陈。在场的许多企业界人士，都是带着问题、带着建议来的，陈志列就是其中一位，让他激动的是，他提出的建议，总书记现场就给了回应。</p><p>全国政协委员陈志列：“总书记对我的现场发言，回应了三次，我有一个建议，就是我们今年是第二届民营高科技成果展和军民融合高层论坛，原来定的是两年办一次，我建议是一年办一次，可以让军方和军工集团及时了解民营军工技术的发展，这也和世界的潮流是吻合的。总书记当场回复说应该每年办一次，在最后握手告别的时候，总书记在我这还停留下来，专门就这个问题说，我们感到巨大的鼓舞，也是非常地激动。”</p><p>王文彪委员从事的是治沙产业。他发言的时候，总书记不仅询问了企业的项目进展情况，还特别关心企业是否从国家政策中获益。</p><p>全国政协委员王文彪：“ 特别是会议快结束的时候，又停下来关心在询问，就说你们现在到新疆到西部，做到了什么程度?第二句话就是我会持续对你们这项事业关注和支持，总书记的关心，总书记的鼓励，让我特别感动。”</p><p>全国政协委员潘刚：“总书记会问得很具体，你投入了多少钱，效益怎么样，国家的政策受益了没有。发言的人也实话实说，有就是有，没有就是没有，彼此都很坦诚。”</p><p>在参与讨论的政协委员们看来，总书记的一番讲话“含金量”十足：从两个“毫不动摇”，到着力解决五大难题，从非公经济队伍建设，到新型政商关系构筑，深入浅出地为非公经济描绘了发展蓝图。</p><p>全国政协委员钱学明：“总书记告诉大家这个“一带一路”，他说开始的时候，就像一幅意象画，通过两年的努力，他说现在已经很清晰了，沿途的60多个国家，绝大多数都积极地参与进来。鼓励企业家们积极参与到一带一路的建设当中，我觉得他说得很形象。”</p><p>全国政协委员孙太利：“就像唠家常一样特别亲切给民营经济又再一次地吃了一个定心丸再一次地指明了方向和发展的空间。”</p><p>总书记强调，要着力放开市场准入，这极大增强了高科技民营企业的信心。</p><p>全国人大代表刘庆峰：“总书记在他讲话中明确提出来，利用产权市场，鼓励民间资本的聚合，形成我们有综合实力的大产业集团，我觉得这是非常英明的道路，当中国有一批这样的企业，具有全球的话语权和影响力，我们中华民族就会有全球影响力。”</p><p>全国人大代表雷军：“非公有制经济在过去这些年发展里，遇到的最大障碍就是市场准入，就是很多行业民营经济做不了，我觉得习主席这次的表态，也让我们大家放宽了心，也让大家在更大的广阔天地里发展自己，从而也推动中国经济的发展。”</p><p>总书记的讲话，让全国人大代表李秀林感触很深，去年7月，习总书记曾到他的企业考察，叮嘱他们要打造科技含量和附加值更高的产品。</p><p>全国人大代表李秀林：“我们有很多旅游人员到日本去、到韩国去，今年报道买洋中药。实际他们从我们国家把药材采购出去，通过他们加工再卖给我们中国人。我们中国生产不出来这些中药吗?不是的，就说明我们的品牌、我们的影响力还是不够的，从供给侧结构改革一方面来说，这个方面不能说是产能过剩了，应该说是有效需求不够。”</p><p>习总书记的讲话，在民营经济发达的浙江、江苏代表中引起很大反响。</p><p>全国人大代表张天任：“ 总书记的讲话，为非公经济持续健康发展指明了新方向。作为民营企业家，我们要有激情、有信心，更要重创新、讲责任，还要有走出去的勇气和信心，与国外品牌同台竞争，全面展示民族企业的中国力量。”</p><p>全国人大代表董才平：“作为民营企业，应当主动作为、勇挑重担，助力供给侧改革，致富思源，义利兼顾，在绿色生产、社会贡献等方面履行更多的社会责任。”</p><p><strong>刘云山参加内蒙古代表团审议</strong></p><p><strong>俞正声参加湖北代表团审议</strong></p><p>央视网消息(新闻联播文字版)：中共中央政治局常委、全国政协主席俞正声5日下午来到他所在的湖北代表团，同代表们一起审议《政府工作报告》。在认真听取代表们发言后，俞正声说，李克强总理作的《政府工作报告》，贯彻了党的十八大和十八届三中、四中、五中全会精神，体现了创新、协调、绿色、开放、共享的发展理念，突出了以人民为中心的发展思想，是一个求真务实、坚定信心、催人奋进的好报告，我完全赞成。</p><p>俞正声充分肯定了湖北过去五年取得的成绩，希望湖北全面贯彻党的十八大、十八届三中、四中、五中全会精神和习近平总书记系列重要讲话精神，紧紧围绕“五位一体”总体布局和“四个全面”战略布局，坚持以新发展理念引领发展，适应经济发展新常态，推动社会生产力水平整体改善，加快“建成支点、走在前列”进程，努力实现全面建成小康社会决胜阶段良好开局。</p><p>俞正声指出，推进结构性改革特别是供给侧结构性改革，是适应和引领经济发展新常态的重大举措和必然要求。要认真落实去产能、去库存、去杠杆、降成本、补短板的工作任务，在去产能过程中要充分发挥党的领导作用，切实做好群众工作。要发挥湖北人才密集的优势，大力发展高新技术产业，加快产业转型升级。要把推进结构性改革和长江经济带发展结合起来，坚持生态优先、绿色发展的战略定位，加强长江流域水环境治理，确保一江清水绵延后世、永续利用。</p><p>俞正声强调，夺取全面建成小康社会决胜阶段胜利，关键在党。要切实增强政治意识、大局意识、核心意识、看齐意识，严守政治纪律和政治规矩，自觉维护党中央权威和党的集中统一。要扎实开展“两学一做”学习教育，尊崇党章，严格执行准则和条例，深入推进党风廉政建设和反腐败斗争。要持之以恒加强作风建设，推动党风民风社风持续向好。</p><p><strong>张德江参加浙江代表团审议</strong></p><p>央视网消息(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江5日下午来到他所在的浙江代表团，同代表们一起审议政府工作报告。</p><p>在认真听取代表发言后，张德江说，2015年，以习近平同志为总书记的党中央团结带领全国各族人民，协调推进“四个全面”战略布局，党和国家各项事业取得新的重大成就。“十二五”胜利收官，为实现全面建成小康社会奋斗目标奠定了坚实基础。我完全赞成李克强总理所作的《政府工作报告》。</p><p>张德江强调，中国发展航船要行稳致远，必须毫不动摇坚持党中央的集中统一领导。要切实增强政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上同以习近平同志为总书记的党中央保持高度一致，凝心聚力、奋勇前行，在道路、方向、目标上形成统一意志和步调。</p><p>张德江说，我国仍处于发展的重要战略机遇期。面向未来，我们充满必胜信心。信心来自于改革开放30多年的雄厚积累，来自于中国特色社会主义制度的独特优势，特别是有以习近平同志为总书记的党中央的坚强领导。只要保持战略定力，把握正确方向，脚踏实地推进，就一定能够不断开拓发展新境界。</p><p>张德江指出，做好今年各项工作，关键是抓好落实。要深入贯彻习近平总书记系列重要讲话精神，坚决贯彻党中央决策部署，准确把握和抓好发展战略重点，结合实际创造性开展工作，不断提升经济社会发展能力，努力完成2016年发展目标任务，确保“十三五”时期经济社会发展开好局、起好步。</p><p>张德江充分肯定浙江省工作取得的成绩，希望浙江在全面建成小康社会的新征程中，继续发挥先行和示范作用。</p><p><strong>习近平参加上海代表团审议</strong></p><p>央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平5日下午参加他所在的十二届全国人大四次会议上海代表团审议。习近平强调，保持锐意创新的勇气、敢为人先的锐气、蓬勃向上的朝气，贯彻落实创新、协调、绿色、开放、共享的发展理念，着力加强全面深化改革开放各项措施系统集成，着力加快具有全球影响力的科技创新中心建设步伐，着力推进供给侧结构性改革，当好全国改革开放排头兵、创新发展先行者。</p><p>上海代表团讨论气氛活跃、发言热烈。杨雄、李斌、金东寒、顾晋、邵志清、沈志刚、朱志远、奚美娟等8位代表分别就推进供给侧结构性改革、加强技工队伍建设、提升产学研合作实效、深化企业医院改革、推进社会信用体系建设、发展社区养老事业、加强文化事业青年人才队伍建设等问题发表意见。习近平边听边记，同代表们深入讨论。</p><p>在认真听取代表发言后，习近平作了发言。他首先表示完全赞成政府工作报告，强调过去的5年是我国发展很不平凡的5年，全党全国各族人民团结一心、开拓创新，不畏艰险、顽强奋斗，全面推进经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，我国经济实力、科技实力、国防实力又上了一个大台阶，我国人民生活水平又上了一个大台阶，我国国际地位和国际影响力又上了一个大台阶。</p><p>习近平充分肯定一年来上海勇于改革攻坚、聚焦创新驱动取得的新成就。他强调，2016年是全面建成小康社会决胜阶段的开局之年，做好各项工作非常重要。他希望上海坚持以自由贸易试验区建设为突破口，全力深化改革攻坚，使自由贸易试验区建设百尺竿头、更进一步。自由贸易试验区建设的核心任务是制度创新。要深化完善基本体系，突破瓶颈、疏通堵点、激活全盘，率先形成法治化、国际化、便利化的营商环境，加快形成公平、统一、高效的市场环境。习近平指出，深化经济体制改革，核心是处理好政府和市场关系，使市场在资源配置中起决定性作用和更好发挥政府作用。这就要讲辩证法、两点论，“看不见的手”和“看得见的手”都要用好。关键是加快转变政府职能，该放给市场和社会的权一定要放足、放到位，该政府管的事一定要管好、管到位。</p><p>习近平强调，创新发展理念首要的是创新。要抓住时机，瞄准世界科技前沿，全面提升自主创新能力，力争在基础科技领域作出大的创新、在关键核心技术领域取得大的突破。要以更加开放的视野引进和集聚人才，加快集聚一批站在行业科技前沿、具有国际视野的领军人才。要按照“三去一降一补”要求，加快产业结构调整，引导增量、优化存量、主动减量，加快培育新的经济增长点，全面提升上海实体经济发展能级和水平。</p><p>习近平还就当前两岸关系发展发表了看法，他指出，上海及周边地区有不少台资企业，同台湾方面的人员往来和交流合作比较多。两岸同胞是命运与共的骨肉兄弟，是血浓于水的一家人。两岸同胞对推进两岸关系和平发展充满期待，我们不应让他们失望。</p><p>习近平强调，我们对台大政方针是明确的、一贯的，不会因台湾政局变化而改变。我们将坚持“九二共识”政治基础，继续推进两岸关系和平发展。“九二共识”明确界定了两岸关系的性质，是确保两岸关系和平发展行稳致远的关键。承认“九二共识”的历史事实，认同其核心意涵，两岸双方就有了共同政治基础，就可以保持良性互动。我们将持续推进两岸各领域交流合作，深化两岸经济社会融合发展，增进同胞亲情和福祉，拉近同胞心灵距离，增强对命运共同体的认知。我们将坚决遏制任何形式的“台独”分裂行径，维护国家主权和领土完整，绝不让国家分裂的历史悲剧重演。这是全体中华儿女的共同心愿和坚定意志，也是我们对历史对人民的庄严承诺和责任。两岸关系和平发展成果需要两岸同胞共同维护，开创共同美好未来需要两岸同胞共同努力，实现中华民族伟大复兴需要两岸同胞携起手来同心干。</p><p>中共中央政治局委员、上海市委书记韩正等参加审议。</p><p><strong>十二届全国人大四次会议在京开幕</strong></p><p>央视网消息(新闻联播文字版)：第十二届全国人民代表大会第四次会议5日上午在人民大会堂开幕。近3000名全国人大代表出席盛会，肩负13亿人民重托，履行宪法和法律赋予的神圣职责。</p><p>人民大会堂万人大礼堂灯火辉煌，主席台帷幕中央国徽高悬，会场气氛隆重热烈。</p><p>大会主席团常务主席、执行主席张德江主持大会。大会主席团常务主席、执行主席李建国、王胜俊、陈昌智、严隽琪、王晨、沈跃跃、吉炳轩、张平、向巴平措、艾力更·依明巴海、万鄂湘、张宝文、陈竺在主席台执行主席席就座。</p><p>习近平、李克强、俞正声、刘云山、王岐山、张高丽和大会主席团成员在主席台就座。</p><p>十二届全国人大四次会议应出席代表2943人。今天的会议，出席2890人，缺席53人，出席人数符合法定人数。</p><p>上午9时，张德江宣布：中华人民共和国第十二届全国人民代表大会第四次会议开幕。请全体起立，唱国歌。</p><p>根据会议议程，国务院总理李克强代表国务院向大会作《政府工作报告》。报告分三部分：一、2015年工作回顾；二、“十三五”时期主要目标任务和重大举措；三、2016年重点工作。</p><p>李克强说，过去一年，我国发展面临多重困难和严峻挑战。在以习近平同志为总书记的党中央坚强领导下，全国各族人民以坚定的信心和非凡的勇气，攻坚克难，开拓进取，经济社会发展稳中有进、稳中有好，完成了全年主要目标任务，改革开放和社会主义现代化建设取得新的重大成就。李克强从着力稳增长调结构防风险，创新宏观调控方式；围绕激发市场活力，加大改革开放力度；聚焦提质增效，推动产业创新升级；着眼开拓发展空间，促进区域协调发展和新型城镇化；紧扣增进民生福祉，推动社会事业改革发展；促进社会和谐稳定，推动依法行政和治理方式创新等方面回顾了过去一年的工作。</p><p>李克强指出，在充分肯定去年成绩的同时，我们也清醒看到，我国发展中还存在不少困难和问题。要进一步增强忧患意识和担当意识，下更大力气解决这些问题，始终以民之所望为施政所向，尽心竭力做好政府工作，决不辜负人民重托。</p><p>在回顾“十二五”时期发展成就后，李克强说，根据《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》，国务院编制了《国民经济和社会发展第十三个五年规划纲要(草案)》，提交大会审查。《纲要草案》紧紧围绕全面建成小康社会奋斗目标，针对发展不平衡、不协调、不可持续等突出问题，强调要牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，明确了今后五年经济社会发展的主要目标任务，提出了一系列支撑发展的重大政策、重大工程和重大项目，突出了以下六个方面：一是保持经济中高速增长，推动产业迈向中高端水平；二是强化创新引领作用，为发展注入强大动力；三是推进新型城镇化和农业现代化，促进城乡区域协调发展；四是推动形成绿色生产生活方式，加快改善生态环境；五是深化改革开放，构建发展新体制；六是持续增进民生福祉，使全体人民共享发展成果。</p><p>李克强指出，做好“十三五”时期经济社会发展工作，实现全面建成小康社会目标，必须着力把握好三点。一是牢牢抓住发展第一要务不放松。二是大力推进结构性改革。三是加快新旧发展动能接续转换。</p><p>李克强说，2016年发展的主要预期目标是：国内生产总值增长6.5%至7%，居民消费价格涨幅3%左右，城镇新增就业1000万人以上，城镇登记失业率4.5%以内，进出口回稳向好，国际收支基本平衡，居民收入增长和经济增长基本同步。单位国内生产总值能耗下降3.4%以上，主要污染物排放继续减少。</p><p>李克强说，2016年要重点做好八个方面工作：一是稳定和完善宏观经济政策，保持经济运行在合理区间；二是加强供给侧结构性改革，增强持续增长动力；三是深挖国内需求潜力，开拓发展更大空间；四是加快发展现代农业，促进农民持续增收；五是推进新一轮高水平对外开放，着力实现合作共赢；六是加大环境治理力度，推动绿色发展取得新突破；七是切实保障改善民生，加强社会建设；八是加强政府自身建设，提高施政能力和服务水平。</p><p>李克强还就民族、宗教和侨务工作，国防和军队建设，香港、澳门发展和两岸关系，以及我国外交政策作了阐述。</p><p>根据会议议程，大会审查国民经济和社会发展第十三个五年规划纲要草案、2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划草案的报告及2016年计划草案、2015年中央和地方预算执行情况与2016年中央和地方预算草案的报告及2016年全国预算草案。</p><p>在主席台就座的还有：马凯、王沪宁、刘延东、刘奇葆、许其亮、孙春兰、孙政才、李源潮、汪洋、张春贤、范长龙、孟建柱、赵乐际、胡春华、栗战书、郭金龙、韩正、杜青林、赵洪祝、杨晶等。</p><p>香港特别行政区行政长官梁振英、澳门特别行政区行政长官崔世安列席会议并在主席台就座。</p><p>出席全国政协十二届四次会议的政协委员列席大会。</p><p>中央和国家机关有关部门、解放军及武警部队、各人民团体有关负责人列席或旁听了大会。</p><p>各国驻华使节旁听了大会。</p><p><strong>新闻联播完整版视频 20160305</strong></p> </div>",
  "text": "【两会新闻特写】部长通道：提问无限制 回答有干货央视网消息(新闻联播文字版)：在十二届全国人大四次会议开幕前两个小时，人民大会堂北大厅通道，也就是这些天大家关注的“部长通道”已经热闹起来，上百位媒体记者早早地把设备架设好，期待着更多的部长能走上采访台。按照惯例，参加开幕式的全国人大代表会从人民大会堂东门进入，而列席会议的全国政协委员和各部委部长则从北大厅通道进入会场。在等待了一个多小时之后，国家工商总局局长张茅第一个出现在记者的视野里，他很主动的走到了记者面前，就杜绝商标注册领域违法违规现象回答记者提问。国家工商总局局长张茅：“我们也做出了若干的规定，比如说我们工商总局工商系统的工作人员，特别是商标系统、商标局、商标系统的工作人员的亲属不得参与中介公司的工作。”国台办主任张志军被记者的呼喊声留了下来。两岸关系问题自然成了抛向张志军主任的第一个问题。国务院台湾事务办公室主任张志军：“两岸关系正处于一个非常关键的时间点，面临着两岸关系道路和方向的选择，我们是真心希望两岸关系在‘九二共识’基础上开辟的和平发展道路，来造福两岸同胞。”在今天的“部长通道”上，住建部部长陈政高、交通部部长杨传堂、农业部部长韩长赋和卫计委主任李斌等主动走到采访台前，和记者零距离沟通，一个个热点问题的及时回应，让现场的记者忙个不停，眼瞅着开幕式就要开始，看着不解渴的记者，交通部部长杨传堂承诺还会再来，而农业部部长韩长赋直接进行了预告。农业部部长韩长赋：“我提前做个预告，我3月7号有个记者发布会，欢迎大家来采访。”【代表委员议国是】委员评报告：勾勒蓝图 提振信心央视网消息(新闻联播文字版)：政协委员们认为，过去的五年，面对困难，成绩亮丽。未来的五年，有改革支撑、有增长新动能，有理由有信心对经济增长保持乐观。全国政协委员林毅夫：“总体取得成绩还是非常亮丽，6.9%的这个增长速度固然是25年来最低的增长速度，但在全世界这个各个主要国家来讲，我们还算是高速增长，而且我们去年的增长对全世界增长的贡献同样是超过三十个百分点。”全国政协委员厉以宁：“消费一直上不去，扩大消费最好的办法，新城镇化啊，加快啊。新城镇化核心是农民住房，只要有房子住，生活安定了，社会也安定了。”全国政协委员李毅中：“高技术产业在制造业增加值比例只有11.8%，战略性新兴产业规划是8%，比例很小，新产业增长补不上传统产业掉下来的那块，只有加快再加快，着重核心技术和关键技术的研发”【代表委员议国是】发展动能充沛 前行信心十足央视网消息(新闻联播文字版)：参加十二届全国人民代表大会第四次会议的全国人大代表，今天下午开始分组审议政府工作报告。西藏拉萨塔玛村的格桑卓嘎代表说，现在他们村全都住进了藏式别墅和单元楼。全国人大代表格桑卓嘎：“我们村的老百姓说，你这次去了以后，向党中央汇报一下我们的幸福感，感谢党中央，我们有决心到2020年全面建成小康社会。”全国人大代表林美娟：“今年要完成一千万以上的农村人口脱贫任务，作为一个来自贫困山区的代表，有信心在政府的领导下，早日脱贫。”中共中央政治局委员、国务院副总理马凯在参加山西代表团审议时说，政府工作报告总结工作客观实在，分析形势清醒准确，部署任务明确具体，贯穿了新发展理念，体现了直面问题、实事求是、敢于亮剑、开拓进取的精神，反映了全国各族人民的心声。今年要把推进供给侧结构性改革作为重中之重，着力营造良好环境。全国人大代表魏国强：“报告充分贯彻了习近平总书记反复强调的“抓创新就是抓发展，谋创新就是谋未来”，这一重要思想。”全国人大代表包惠：“接下来，我们一定要把报告的精神传达好，贯彻好，把握经济新常态，保持转型发展定力。”中共中央政治局委员、国务院副总理刘延东在参加河北代表团审议时说，政府工作报告是一个改革创新、求真务实、为民福祉的报告。确保“十三五”开好局、起好步，要树立看齐意识，把思想行动统一到中央决策部署上来；要依靠创新驱动促进供给侧结构性改革；要坚持共建共享，促进教育、卫生、文化体育等基本公共服务均等化，满足群众多样化需求。全国人大代表张鸿铭：“十二五以来成就辉煌，令人鼓舞，面对错综复杂的国际环境和我们国内繁重的改革任务，开创了我国经济社会发展新局面。”全国人大代表缪瑞林：“过去的五年，面对严峻复杂的外部环境，我们始终坚持稳中求进，主动适应经济社会发展新常态，综合实力迈上了一个新的台阶。”中共中央政治局委员、中央书记处书记、中宣部部长刘奇葆在参加四川代表团审议时说，落实报告部署，要深入开展以习近平同志为总书记的党中央治国理政新理念新思想新战略重大主题宣传，从理论和实践的结合上宣传中国特色社会主义新发展。要深入学习宣传贯彻习近平总书记党的新闻舆论工作座谈会重要讲话精神，推动党的新闻事业实现新的更大发展。全国人大代表夏庆丰：“政府工作报告，通篇都贯穿了五大发展理念。虽然财政收入增长放缓了，但是该给群众办的实事，一件也没有少，这句话给我留下了非常深刻的印象。”全国人大代表张龙安：“报告非常振奋人心，过去五年的成绩举世瞩目，特别是老百姓都切实感受到了实惠。”全国人大代表冷新生：“报告指出的新成绩、新气象鼓舞人心，让我们对做好今年工作有了更足的底气，更强的信心。”中共中央政治局委员、中央统战部部长孙春兰参加天津代表团审议时说，过去一年，党中央、国务院协调推进“四个全面”战略布局，坚持稳中求进工作总基调，驾驭全局保持定力，宏观调控精准发力，改革攻坚激发活力，全面完成了主要目标任务。“十三五”时期，要牢固树立政治意识、大局意识、核心意识、看齐意识，把各项事业推向前进。全国人大代表范华平：“要按照三严三实的要求把各项工作落到实处，让老百姓感受到经济社会发展的成果。”中共中央政治局委员、重庆市委书记孙政才在参加重庆代表团审议时说，去年，在以习近平同志为总书记的党中央坚强领导下，我国经济社会发展取得新的重要进展。要深入贯彻习近平总书记视察重庆重要讲话精神，落实新发展理念，以提高发展质量和效益为中心，以供给侧结构性改革为主线，以新理念、新思路、新办法、新作为去适应和引领经济发展新常态。全国人大代表刘天绪：“十二五时期，全国农村贫困人口减少一亿人，这种变化就实实在在在我们村上，在我身边发生的，我感觉小康社生活就在眼前。”中共中央政治局委员、全国人大常委会副委员长李建国在参加山东代表团审议时说，“十三五”时期是全面建成小康社会的决胜阶段，必须深入贯彻党的十八大和十八届三中、四中、五中全会精神，坚持以发展为第一要务，坚持以新发展理念引领经济发展新常态，坚持以人民为中心的发展思想。做到发展为了人民、发展依靠人民、发展成果由人民共享。【我和总书记议国是】坦诚相见 共商非公经济发展大计央视网消息(新闻联播文字版)：习近平总书记在看望民建、工商联委员时发表的重要讲话，引起代表委员们的热烈反响，大家纷纷表示，总书记讲话给非公经济持续健康发展指明了方向，给民营企业家鼓足了精气神，给民营经济又吃了一颗定心丸。在联组讨论中，十位委员先后发言。一些参加讨论的民营企业家，还是第一次和总书记面对面交流。全国政协委员杨文龙：“他今天谈话呢是一种交流的方式，他有时候也脱稿来讲，也谈一些他的一些个人的经验和体会吧，我想这种还是让大家感觉很亲切。”亲切的气氛，也让政协委员的发言更坦陈。在场的许多企业界人士，都是带着问题、带着建议来的，陈志列就是其中一位，让他激动的是，他提出的建议，总书记现场就给了回应。全国政协委员陈志列：“总书记对我的现场发言，回应了三次，我有一个建议，就是我们今年是第二届民营高科技成果展和军民融合高层论坛，原来定的是两年办一次，我建议是一年办一次，可以让军方和军工集团及时了解民营军工技术的发展，这也和世界的潮流是吻合的。总书记当场回复说应该每年办一次，在最后握手告别的时候，总书记在我这还停留下来，专门就这个问题说，我们感到巨大的鼓舞，也是非常地激动。”王文彪委员从事的是治沙产业。他发言的时候，总书记不仅询问了企业的项目进展情况，还特别关心企业是否从国家政策中获益。全国政协委员王文彪：“ 特别是会议快结束的时候，又停下来关心在询问，就说你们现在到新疆到西部，做到了什么程度?第二句话就是我会持续对你们这项事业关注和支持，总书记的关心，总书记的鼓励，让我特别感动。”全国政协委员潘刚：“总书记会问得很具体，你投入了多少钱，效益怎么样，国家的政策受益了没有。发言的人也实话实说，有就是有，没有就是没有，彼此都很坦诚。”在参与讨论的政协委员们看来，总书记的一番讲话“含金量”十足：从两个“毫不动摇”，到着力解决五大难题，从非公经济队伍建设，到新型政商关系构筑，深入浅出地为非公经济描绘了发展蓝图。全国政协委员钱学明：“总书记告诉大家这个“一带一路”，他说开始的时候，就像一幅意象画，通过两年的努力，他说现在已经很清晰了，沿途的60多个国家，绝大多数都积极地参与进来。鼓励企业家们积极参与到一带一路的建设当中，我觉得他说得很形象。”全国政协委员孙太利：“就像唠家常一样特别亲切给民营经济又再一次地吃了一个定心丸再一次地指明了方向和发展的空间。”总书记强调，要着力放开市场准入，这极大增强了高科技民营企业的信心。全国人大代表刘庆峰：“总书记在他讲话中明确提出来，利用产权市场，鼓励民间资本的聚合，形成我们有综合实力的大产业集团，我觉得这是非常英明的道路，当中国有一批这样的企业，具有全球的话语权和影响力，我们中华民族就会有全球影响力。”全国人大代表雷军：“非公有制经济在过去这些年发展里，遇到的最大障碍就是市场准入，就是很多行业民营经济做不了，我觉得习主席这次的表态，也让我们大家放宽了心，也让大家在更大的广阔天地里发展自己，从而也推动中国经济的发展。”总书记的讲话，让全国人大代表李秀林感触很深，去年7月，习总书记曾到他的企业考察，叮嘱他们要打造科技含量和附加值更高的产品。全国人大代表李秀林：“我们有很多旅游人员到日本去、到韩国去，今年报道买洋中药。实际他们从我们国家把药材采购出去，通过他们加工再卖给我们中国人。我们中国生产不出来这些中药吗?不是的，就说明我们的品牌、我们的影响力还是不够的，从供给侧结构改革一方面来说，这个方面不能说是产能过剩了，应该说是有效需求不够。”习总书记的讲话，在民营经济发达的浙江、江苏代表中引起很大反响。全国人大代表张天任：“ 总书记的讲话，为非公经济持续健康发展指明了新方向。作为民营企业家，我们要有激情、有信心，更要重创新、讲责任，还要有走出去的勇气和信心，与国外品牌同台竞争，全面展示民族企业的中国力量。”全国人大代表董才平：“作为民营企业，应当主动作为、勇挑重担，助力供给侧改革，致富思源，义利兼顾，在绿色生产、社会贡献等方面履行更多的社会责任。”刘云山参加内蒙古代表团审议俞正声参加湖北代表团审议央视网消息(新闻联播文字版)：中共中央政治局常委、全国政协主席俞正声5日下午来到他所在的湖北代表团，同代表们一起审议《政府工作报告》。在认真听取代表们发言后，俞正声说，李克强总理作的《政府工作报告》，贯彻了党的十八大和十八届三中、四中、五中全会精神，体现了创新、协调、绿色、开放、共享的发展理念，突出了以人民为中心的发展思想，是一个求真务实、坚定信心、催人奋进的好报告，我完全赞成。俞正声充分肯定了湖北过去五年取得的成绩，希望湖北全面贯彻党的十八大、十八届三中、四中、五中全会精神和习近平总书记系列重要讲话精神，紧紧围绕“五位一体”总体布局和“四个全面”战略布局，坚持以新发展理念引领发展，适应经济发展新常态，推动社会生产力水平整体改善，加快“建成支点、走在前列”进程，努力实现全面建成小康社会决胜阶段良好开局。俞正声指出，推进结构性改革特别是供给侧结构性改革，是适应和引领经济发展新常态的重大举措和必然要求。要认真落实去产能、去库存、去杠杆、降成本、补短板的工作任务，在去产能过程中要充分发挥党的领导作用，切实做好群众工作。要发挥湖北人才密集的优势，大力发展高新技术产业，加快产业转型升级。要把推进结构性改革和长江经济带发展结合起来，坚持生态优先、绿色发展的战略定位，加强长江流域水环境治理，确保一江清水绵延后世、永续利用。俞正声强调，夺取全面建成小康社会决胜阶段胜利，关键在党。要切实增强政治意识、大局意识、核心意识、看齐意识，严守政治纪律和政治规矩，自觉维护党中央权威和党的集中统一。要扎实开展“两学一做”学习教育，尊崇党章，严格执行准则和条例，深入推进党风廉政建设和反腐败斗争。要持之以恒加强作风建设，推动党风民风社风持续向好。张德江参加浙江代表团审议央视网消息(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江5日下午来到他所在的浙江代表团，同代表们一起审议政府工作报告。在认真听取代表发言后，张德江说，2015年，以习近平同志为总书记的党中央团结带领全国各族人民，协调推进“四个全面”战略布局，党和国家各项事业取得新的重大成就。“十二五”胜利收官，为实现全面建成小康社会奋斗目标奠定了坚实基础。我完全赞成李克强总理所作的《政府工作报告》。张德江强调，中国发展航船要行稳致远，必须毫不动摇坚持党中央的集中统一领导。要切实增强政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上同以习近平同志为总书记的党中央保持高度一致，凝心聚力、奋勇前行，在道路、方向、目标上形成统一意志和步调。张德江说，我国仍处于发展的重要战略机遇期。面向未来，我们充满必胜信心。信心来自于改革开放30多年的雄厚积累，来自于中国特色社会主义制度的独特优势，特别是有以习近平同志为总书记的党中央的坚强领导。只要保持战略定力，把握正确方向，脚踏实地推进，就一定能够不断开拓发展新境界。张德江指出，做好今年各项工作，关键是抓好落实。要深入贯彻习近平总书记系列重要讲话精神，坚决贯彻党中央决策部署，准确把握和抓好发展战略重点，结合实际创造性开展工作，不断提升经济社会发展能力，努力完成2016年发展目标任务，确保“十三五”时期经济社会发展开好局、起好步。张德江充分肯定浙江省工作取得的成绩，希望浙江在全面建成小康社会的新征程中，继续发挥先行和示范作用。习近平参加上海代表团审议央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平5日下午参加他所在的十二届全国人大四次会议上海代表团审议。习近平强调，保持锐意创新的勇气、敢为人先的锐气、蓬勃向上的朝气，贯彻落实创新、协调、绿色、开放、共享的发展理念，着力加强全面深化改革开放各项措施系统集成，着力加快具有全球影响力的科技创新中心建设步伐，着力推进供给侧结构性改革，当好全国改革开放排头兵、创新发展先行者。上海代表团讨论气氛活跃、发言热烈。杨雄、李斌、金东寒、顾晋、邵志清、沈志刚、朱志远、奚美娟等8位代表分别就推进供给侧结构性改革、加强技工队伍建设、提升产学研合作实效、深化企业医院改革、推进社会信用体系建设、发展社区养老事业、加强文化事业青年人才队伍建设等问题发表意见。习近平边听边记，同代表们深入讨论。在认真听取代表发言后，习近平作了发言。他首先表示完全赞成政府工作报告，强调过去的5年是我国发展很不平凡的5年，全党全国各族人民团结一心、开拓创新，不畏艰险、顽强奋斗，全面推进经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，我国经济实力、科技实力、国防实力又上了一个大台阶，我国人民生活水平又上了一个大台阶，我国国际地位和国际影响力又上了一个大台阶。习近平充分肯定一年来上海勇于改革攻坚、聚焦创新驱动取得的新成就。他强调，2016年是全面建成小康社会决胜阶段的开局之年，做好各项工作非常重要。他希望上海坚持以自由贸易试验区建设为突破口，全力深化改革攻坚，使自由贸易试验区建设百尺竿头、更进一步。自由贸易试验区建设的核心任务是制度创新。要深化完善基本体系，突破瓶颈、疏通堵点、激活全盘，率先形成法治化、国际化、便利化的营商环境，加快形成公平、统一、高效的市场环境。习近平指出，深化经济体制改革，核心是处理好政府和市场关系，使市场在资源配置中起决定性作用和更好发挥政府作用。这就要讲辩证法、两点论，“看不见的手”和“看得见的手”都要用好。关键是加快转变政府职能，该放给市场和社会的权一定要放足、放到位，该政府管的事一定要管好、管到位。习近平强调，创新发展理念首要的是创新。要抓住时机，瞄准世界科技前沿，全面提升自主创新能力，力争在基础科技领域作出大的创新、在关键核心技术领域取得大的突破。要以更加开放的视野引进和集聚人才，加快集聚一批站在行业科技前沿、具有国际视野的领军人才。要按照“三去一降一补”要求，加快产业结构调整，引导增量、优化存量、主动减量，加快培育新的经济增长点，全面提升上海实体经济发展能级和水平。习近平还就当前两岸关系发展发表了看法，他指出，上海及周边地区有不少台资企业，同台湾方面的人员往来和交流合作比较多。两岸同胞是命运与共的骨肉兄弟，是血浓于水的一家人。两岸同胞对推进两岸关系和平发展充满期待，我们不应让他们失望。习近平强调，我们对台大政方针是明确的、一贯的，不会因台湾政局变化而改变。我们将坚持“九二共识”政治基础，继续推进两岸关系和平发展。“九二共识”明确界定了两岸关系的性质，是确保两岸关系和平发展行稳致远的关键。承认“九二共识”的历史事实，认同其核心意涵，两岸双方就有了共同政治基础，就可以保持良性互动。我们将持续推进两岸各领域交流合作，深化两岸经济社会融合发展，增进同胞亲情和福祉，拉近同胞心灵距离，增强对命运共同体的认知。我们将坚决遏制任何形式的“台独”分裂行径，维护国家主权和领土完整，绝不让国家分裂的历史悲剧重演。这是全体中华儿女的共同心愿和坚定意志，也是我们对历史对人民的庄严承诺和责任。两岸关系和平发展成果需要两岸同胞共同维护，开创共同美好未来需要两岸同胞共同努力，实现中华民族伟大复兴需要两岸同胞携起手来同心干。中共中央政治局委员、上海市委书记韩正等参加审议。十二届全国人大四次会议在京开幕央视网消息(新闻联播文字版)：第十二届全国人民代表大会第四次会议5日上午在人民大会堂开幕。近3000名全国人大代表出席盛会，肩负13亿人民重托，履行宪法和法律赋予的神圣职责。人民大会堂万人大礼堂灯火辉煌，主席台帷幕中央国徽高悬，会场气氛隆重热烈。大会主席团常务主席、执行主席张德江主持大会。大会主席团常务主席、执行主席李建国、王胜俊、陈昌智、严隽琪、王晨、沈跃跃、吉炳轩、张平、向巴平措、艾力更·依明巴海、万鄂湘、张宝文、陈竺在主席台执行主席席就座。习近平、李克强、俞正声、刘云山、王岐山、张高丽和大会主席团成员在主席台就座。十二届全国人大四次会议应出席代表2943人。今天的会议，出席2890人，缺席53人，出席人数符合法定人数。上午9时，张德江宣布：中华人民共和国第十二届全国人民代表大会第四次会议开幕。请全体起立，唱国歌。根据会议议程，国务院总理李克强代表国务院向大会作《政府工作报告》。报告分三部分：一、2015年工作回顾；二、“十三五”时期主要目标任务和重大举措；三、2016年重点工作。李克强说，过去一年，我国发展面临多重困难和严峻挑战。在以习近平同志为总书记的党中央坚强领导下，全国各族人民以坚定的信心和非凡的勇气，攻坚克难，开拓进取，经济社会发展稳中有进、稳中有好，完成了全年主要目标任务，改革开放和社会主义现代化建设取得新的重大成就。李克强从着力稳增长调结构防风险，创新宏观调控方式；围绕激发市场活力，加大改革开放力度；聚焦提质增效，推动产业创新升级；着眼开拓发展空间，促进区域协调发展和新型城镇化；紧扣增进民生福祉，推动社会事业改革发展；促进社会和谐稳定，推动依法行政和治理方式创新等方面回顾了过去一年的工作。李克强指出，在充分肯定去年成绩的同时，我们也清醒看到，我国发展中还存在不少困难和问题。要进一步增强忧患意识和担当意识，下更大力气解决这些问题，始终以民之所望为施政所向，尽心竭力做好政府工作，决不辜负人民重托。在回顾“十二五”时期发展成就后，李克强说，根据《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》，国务院编制了《国民经济和社会发展第十三个五年规划纲要(草案)》，提交大会审查。《纲要草案》紧紧围绕全面建成小康社会奋斗目标，针对发展不平衡、不协调、不可持续等突出问题，强调要牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，明确了今后五年经济社会发展的主要目标任务，提出了一系列支撑发展的重大政策、重大工程和重大项目，突出了以下六个方面：一是保持经济中高速增长，推动产业迈向中高端水平；二是强化创新引领作用，为发展注入强大动力；三是推进新型城镇化和农业现代化，促进城乡区域协调发展；四是推动形成绿色生产生活方式，加快改善生态环境；五是深化改革开放，构建发展新体制；六是持续增进民生福祉，使全体人民共享发展成果。李克强指出，做好“十三五”时期经济社会发展工作，实现全面建成小康社会目标，必须着力把握好三点。一是牢牢抓住发展第一要务不放松。二是大力推进结构性改革。三是加快新旧发展动能接续转换。李克强说，2016年发展的主要预期目标是：国内生产总值增长6.5%至7%，居民消费价格涨幅3%左右，城镇新增就业1000万人以上，城镇登记失业率4.5%以内，进出口回稳向好，国际收支基本平衡，居民收入增长和经济增长基本同步。单位国内生产总值能耗下降3.4%以上，主要污染物排放继续减少。李克强说，2016年要重点做好八个方面工作：一是稳定和完善宏观经济政策，保持经济运行在合理区间；二是加强供给侧结构性改革，增强持续增长动力；三是深挖国内需求潜力，开拓发展更大空间；四是加快发展现代农业，促进农民持续增收；五是推进新一轮高水平对外开放，着力实现合作共赢；六是加大环境治理力度，推动绿色发展取得新突破；七是切实保障改善民生，加强社会建设；八是加强政府自身建设，提高施政能力和服务水平。李克强还就民族、宗教和侨务工作，国防和军队建设，香港、澳门发展和两岸关系，以及我国外交政策作了阐述。根据会议议程，大会审查国民经济和社会发展第十三个五年规划纲要草案、2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划草案的报告及2016年计划草案、2015年中央和地方预算执行情况与2016年中央和地方预算草案的报告及2016年全国预算草案。在主席台就座的还有：马凯、王沪宁、刘延东、刘奇葆、许其亮、孙春兰、孙政才、李源潮、汪洋、张春贤、范长龙、孟建柱、赵乐际、胡春华、栗战书、郭金龙、韩正、杜青林、赵洪祝、杨晶等。香港特别行政区行政长官梁振英、澳门特别行政区行政长官崔世安列席会议并在主席台就座。出席全国政协十二届四次会议的政协委员列席大会。中央和国家机关有关部门、解放军及武警部队、各人民团体有关负责人列席或旁听了大会。各国驻华使节旁听了大会。新闻联播完整版视频 20160305"
}