{
  "url": "http://www.xwlbo.com/4358.html",
  "date": "2016-10-21",
  "content": "<div class=\"text_content\">\n\n<p><strong>台风“海马”登陆广东闽粤等地风雨来袭</strong></p><p>今年第22号台风“海马”今天中午在广东汕尾登陆，登陆时中心附近最大风力达14级。受其影响，广东福建沿海地区出现强风暴雨。预计台风“海马”将于今天夜间进入江西，然后逐渐减弱消失。</p><p><strong>中关村并购母基金今天成立</strong></p><p>募集资金将达300亿人民币的中关村并购母基金今天成立，该基金由政府参与引导，多家社会资本加入，将主要投向战略新兴产业、技术创新和产业结构调整等领域。</p><p><strong>《永远在路上》今晚播出第五集</strong></p><p>八集大型电视专题片《永远在路上》今晚20点继续在我台综合频道播出，今晚播出第五集《把纪律挺在前面》。</p><p><strong>卡扎菲被推翻5年后利比亚持续动荡</strong></p><p>20号，在利比亚北部城市苏尔特，利比亚民族团结政府卫队出动坦克、装甲车等进入极端组织占领的街区，双方发生交战。</p><p>苏尔特是极端组织在利比亚的主要据点。</p><p>2011年10月20号，利比亚前领导人卡扎菲在苏尔特被打死，西方武力干预推翻卡扎菲的目的达到。但五年来，利比亚并没有迎来西方所夸口的自由民主，反而陷入持续动荡，极端组织趁势扩张势力范围。</p><p><strong>星州民众示威百日抗议“萨德”部署</strong></p><p>20号是韩国庆尚北道星州郡民众反对在韩部署“萨德”反导系统烛光示威一百天的日子。星州、金泉等韩国近百个地区同时举行抗议活动，要求政府撤销部署“萨德”的决定。抗议民众表示，只要政府不撤销决定，抗议示威就不会中断。</p><p>今年7月13号，韩国国防部宣布将“萨德”系统部署在韩国庆尚北道星州郡，引发民众持续抗议。</p><p><strong>新华社受权发布《重点生态功能区产业准入负面清单编制实施办法》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：新华社今日受权发布，经国务院同意、国家发展改革委以通知形式印发的《重点生态功能区产业准入负面清单编制实施办法》。</p><p><strong>国务院印发《关于激发重点群体活力带动城乡居民增收的实施意见》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院近日印发《关于激发重点群体活力带动城乡居民增收的实施意见》，部署对重点群体实施激励计划，带动城乡居民实现总体增收。</p><p><a href=\"http://www.xwlbo.com/30.html\" target=\"_self\"><strong>人民日报评论员文章：再创历史的伟大远征——一论贯彻习近平总书记纪念红军长征胜利80周年讲话精神</strong></a></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《再创历史的伟大远征——一论贯彻习近平总书记纪念红军长征胜利80周年讲话精神》。</p><p>文章强调，今天，我们重温那次再创历史的伟大远征，为的就是牢记伟大长征精神、学习伟大长征精神、弘扬伟大长征精神，走好我们这一代人的长征路。</p><p><strong>震撼世界的长征</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：很多外国人最初了解长征，是通过一本书《红星照耀中国》。它被毛泽东主席誉为“外国人报道中国革命最成功的著作之一”，它的作者是美国人埃德加·斯诺。</p><p>1937年10月，伦敦戈兰茨公司出版的《红星照耀中国》一书轰动了世界和中国。在出版后的短短1个月内，这本书已增订到第五版，销量超过十万册。</p><p>1936年6月，在长征还没有完全结束的时候，美国人斯诺带着西方世界普遍存在的疑问，来到延安，见到了毛泽东等中共领导人，搜集了关于长征、关于工农红军的第一手资料。</p><p>回到北平后，斯诺创作完成了新闻报道集《红星照耀中国》。其中，他用整章篇幅翔实介绍了红军长征的过程：第五次围剿、举国大迁移、大渡河英雄、过大草地……</p><p>“冒险、探索、发现、勇气、胜利和狂喜，艰难困苦、英勇牺牲、忠心耿耿，这些千千万万青年人的经久不衰的热情，始终如一的希望，令人惊诧的革命乐观情绪，都体现在现代历史上无与伦比的一次远征的历史中了。”</p><p>在斯诺笔下，共产党人不光能战斗，还爱打乒乓球，学识字、办墙报。他报道红军在长征中坚定勇敢、不怕牺牲的英雄壮举，展现了中国共产党人为民族解放艰苦奋斗和牺牲奉献的崇高精神，有血有肉的生动形象，使国民党多年来散布的对红军的谣言不攻自破。</p><p>《红星照耀中国》中所描述的这些事迹在长征刚刚结束时便广为人知，影响了很多西方人对中国的看法：白求恩和柯棣华都曾阅读过此书，书中的中国共产党人情怀成为促使他们来华工作的主要动因之一。</p><p><strong>纪念红军长征胜利80周年主题展</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：长征是一次理想信念的伟大远征。在纪念中国工农红军长征胜利80周年主题展上，一件件展品，静静地向人们讲述着长征路上共产党人的崇高理想和坚定信念。</p><p>在长征展上，这条皮带的故事感动了很多参观者，这是当年红四方面军31军274团的战士周广才保留下来的，1936年7月，他们三过草地，为了生存，能吃的和不能吃的，他们都吃了。</p><p>在红军走出草地的四川省若尔盖县班佑村，中国工农红军班佑烈士纪念碑和“胜利曙光”雕塑巍然屹立。1935年8月28日，红三军团主力刚走出草地休整，彭德怀命令11团政委王平率一个营带着粮食返回草地，接应滞留的红军战士，然而，当王平找到这700多名战友时，眼前的一幕让他痛哭不已。</p><p>他们都静静地背靠背坐着，一动不动，我逐个察看，全都没气了。我默默地看着这悲壮的场面，泪水夺眶而出。他带走的是伤病和饥饿，留下的却是曙光和胜利。</p><p>面对恶劣的自然环境，红军战士团结互助，战胜饥饿、寒冷和伤病，用坚定的信念在茫茫草地上铸就了一座座不朽的丰碑。</p><p><strong>张高丽会见乌兹别克斯坦第一副总理</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理张高丽20日在人民大会堂会见乌兹别克斯坦第一副总理阿济莫夫。</p><p>张高丽说，中方高度重视对乌关系，今年6月习近平主席成功对乌进行国事访问，中乌建立全面战略伙伴关系，商定共建“一带一路”合作新的重大举措。近一时期，习近平主席同米尔济约耶夫代总统互致信函，保持密切接触。双方要认真落实两国元首共识，加强发展战略对接，推动优质产能合作、基础设施建设合作和能源资源合作，进一步改善贸易投资环境，促进两国务实合作不断取得新进展，造福两国人民。</p><p>阿济莫夫说，感谢中方始终对乌国家建设事业给予无私帮助。乌方视中国为外交优先方向，支持习近平主席提出的“一带一路”倡议。乌方愿与中方一道，加大相互支持和协作，推动乌中关系深入发展。</p><p><strong>李克强会见美国前财长</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强20日下午在钓鱼台会见美国前财政部长保尔森。</p><p>李克强积极评价保尔森基金会为推动中美关系发展所做工作。</p><p>李克强指出，中方高度重视中美双边投资协定谈判，首次将准入前国民待遇加负面清单模式用于同外国商谈双边投资协定。在当前世界经济复苏乏力、贸易增长低迷、保护主义和逆全球化思潮抬头的背景下，中美加强这方面合作，向世界发出了促进贸易投资自由化、便利化的积极信号。希望双方继续努力，灵活务实推动谈判取得积极成果，早日达成高水平的投资协定，更好实现互利共赢。</p><p>保尔森表示，李总理上个月在纽约出席联合国系列高级别会议期间，同美方各界人士接触交流取得积极成效，有助于推动美中关系发展。保尔森基金会愿为推进美中关系与合作作出新的努力。</p><p><strong>应习近平邀请 几内亚总统将访华</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应国家主席习近平邀请，几内亚共和国总统阿尔法·孔戴将于10月26日至11月4日对我国进行国事访问</p> </div>",
  "text": "台风“海马”登陆广东闽粤等地风雨来袭今年第22号台风“海马”今天中午在广东汕尾登陆，登陆时中心附近最大风力达14级。受其影响，广东福建沿海地区出现强风暴雨。预计台风“海马”将于今天夜间进入江西，然后逐渐减弱消失。中关村并购母基金今天成立募集资金将达300亿人民币的中关村并购母基金今天成立，该基金由政府参与引导，多家社会资本加入，将主要投向战略新兴产业、技术创新和产业结构调整等领域。《永远在路上》今晚播出第五集八集大型电视专题片《永远在路上》今晚20点继续在我台综合频道播出，今晚播出第五集《把纪律挺在前面》。卡扎菲被推翻5年后利比亚持续动荡20号，在利比亚北部城市苏尔特，利比亚民族团结政府卫队出动坦克、装甲车等进入极端组织占领的街区，双方发生交战。苏尔特是极端组织在利比亚的主要据点。2011年10月20号，利比亚前领导人卡扎菲在苏尔特被打死，西方武力干预推翻卡扎菲的目的达到。但五年来，利比亚并没有迎来西方所夸口的自由民主，反而陷入持续动荡，极端组织趁势扩张势力范围。星州民众示威百日抗议“萨德”部署20号是韩国庆尚北道星州郡民众反对在韩部署“萨德”反导系统烛光示威一百天的日子。星州、金泉等韩国近百个地区同时举行抗议活动，要求政府撤销部署“萨德”的决定。抗议民众表示，只要政府不撤销决定，抗议示威就不会中断。今年7月13号，韩国国防部宣布将“萨德”系统部署在韩国庆尚北道星州郡，引发民众持续抗议。新华社受权发布《重点生态功能区产业准入负面清单编制实施办法》央视网消息（新闻联播文字版）：新华社今日受权发布，经国务院同意、国家发展改革委以通知形式印发的《重点生态功能区产业准入负面清单编制实施办法》。国务院印发《关于激发重点群体活力带动城乡居民增收的实施意见》央视网消息（新闻联播文字版）：国务院近日印发《关于激发重点群体活力带动城乡居民增收的实施意见》，部署对重点群体实施激励计划，带动城乡居民实现总体增收。人民日报评论员文章：再创历史的伟大远征——一论贯彻习近平总书记纪念红军长征胜利80周年讲话精神央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《再创历史的伟大远征——一论贯彻习近平总书记纪念红军长征胜利80周年讲话精神》。文章强调，今天，我们重温那次再创历史的伟大远征，为的就是牢记伟大长征精神、学习伟大长征精神、弘扬伟大长征精神，走好我们这一代人的长征路。震撼世界的长征央视网消息（新闻联播文字版）：很多外国人最初了解长征，是通过一本书《红星照耀中国》。它被毛泽东主席誉为“外国人报道中国革命最成功的著作之一”，它的作者是美国人埃德加·斯诺。1937年10月，伦敦戈兰茨公司出版的《红星照耀中国》一书轰动了世界和中国。在出版后的短短1个月内，这本书已增订到第五版，销量超过十万册。1936年6月，在长征还没有完全结束的时候，美国人斯诺带着西方世界普遍存在的疑问，来到延安，见到了毛泽东等中共领导人，搜集了关于长征、关于工农红军的第一手资料。回到北平后，斯诺创作完成了新闻报道集《红星照耀中国》。其中，他用整章篇幅翔实介绍了红军长征的过程：第五次围剿、举国大迁移、大渡河英雄、过大草地……“冒险、探索、发现、勇气、胜利和狂喜，艰难困苦、英勇牺牲、忠心耿耿，这些千千万万青年人的经久不衰的热情，始终如一的希望，令人惊诧的革命乐观情绪，都体现在现代历史上无与伦比的一次远征的历史中了。”在斯诺笔下，共产党人不光能战斗，还爱打乒乓球，学识字、办墙报。他报道红军在长征中坚定勇敢、不怕牺牲的英雄壮举，展现了中国共产党人为民族解放艰苦奋斗和牺牲奉献的崇高精神，有血有肉的生动形象，使国民党多年来散布的对红军的谣言不攻自破。《红星照耀中国》中所描述的这些事迹在长征刚刚结束时便广为人知，影响了很多西方人对中国的看法：白求恩和柯棣华都曾阅读过此书，书中的中国共产党人情怀成为促使他们来华工作的主要动因之一。纪念红军长征胜利80周年主题展央视网消息（新闻联播文字版）：长征是一次理想信念的伟大远征。在纪念中国工农红军长征胜利80周年主题展上，一件件展品，静静地向人们讲述着长征路上共产党人的崇高理想和坚定信念。在长征展上，这条皮带的故事感动了很多参观者，这是当年红四方面军31军274团的战士周广才保留下来的，1936年7月，他们三过草地，为了生存，能吃的和不能吃的，他们都吃了。在红军走出草地的四川省若尔盖县班佑村，中国工农红军班佑烈士纪念碑和“胜利曙光”雕塑巍然屹立。1935年8月28日，红三军团主力刚走出草地休整，彭德怀命令11团政委王平率一个营带着粮食返回草地，接应滞留的红军战士，然而，当王平找到这700多名战友时，眼前的一幕让他痛哭不已。他们都静静地背靠背坐着，一动不动，我逐个察看，全都没气了。我默默地看着这悲壮的场面，泪水夺眶而出。他带走的是伤病和饥饿，留下的却是曙光和胜利。面对恶劣的自然环境，红军战士团结互助，战胜饥饿、寒冷和伤病，用坚定的信念在茫茫草地上铸就了一座座不朽的丰碑。张高丽会见乌兹别克斯坦第一副总理央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理张高丽20日在人民大会堂会见乌兹别克斯坦第一副总理阿济莫夫。张高丽说，中方高度重视对乌关系，今年6月习近平主席成功对乌进行国事访问，中乌建立全面战略伙伴关系，商定共建“一带一路”合作新的重大举措。近一时期，习近平主席同米尔济约耶夫代总统互致信函，保持密切接触。双方要认真落实两国元首共识，加强发展战略对接，推动优质产能合作、基础设施建设合作和能源资源合作，进一步改善贸易投资环境，促进两国务实合作不断取得新进展，造福两国人民。阿济莫夫说，感谢中方始终对乌国家建设事业给予无私帮助。乌方视中国为外交优先方向，支持习近平主席提出的“一带一路”倡议。乌方愿与中方一道，加大相互支持和协作，推动乌中关系深入发展。李克强会见美国前财长央视网消息（新闻联播文字版）：国务院总理李克强20日下午在钓鱼台会见美国前财政部长保尔森。李克强积极评价保尔森基金会为推动中美关系发展所做工作。李克强指出，中方高度重视中美双边投资协定谈判，首次将准入前国民待遇加负面清单模式用于同外国商谈双边投资协定。在当前世界经济复苏乏力、贸易增长低迷、保护主义和逆全球化思潮抬头的背景下，中美加强这方面合作，向世界发出了促进贸易投资自由化、便利化的积极信号。希望双方继续努力，灵活务实推动谈判取得积极成果，早日达成高水平的投资协定，更好实现互利共赢。保尔森表示，李总理上个月在纽约出席联合国系列高级别会议期间，同美方各界人士接触交流取得积极成效，有助于推动美中关系发展。保尔森基金会愿为推进美中关系与合作作出新的努力。应习近平邀请 几内亚总统将访华央视网消息（新闻联播文字版）：应国家主席习近平邀请，几内亚共和国总统阿尔法·孔戴将于10月26日至11月4日对我国进行国事访问"
}