{
  "url": "http://www.xwlbo.com/4324.html",
  "date": "2016-09-15",
  "content": "<div class=\"text_content\">\n\r\n\t\t\t中秋佳节，承载了我们中国人浓浓的故乡情、故人情、家国情。习近平总书记曾经说过，“月是故乡明，人是家乡亲”。在这个美好的节日，各地人们同享家国兴盛，共叙亲情友情，但愿人长久，举杯庆团圆。<p>今年中秋，不少举家团聚的人们选择了去外地转转，G20举办地杭州，成为很多家庭的首选。西湖沿线、钱江新城，只要和G20有关的地方，都是高人气。</p><p>G20之后，杭州给人们的感觉是变得更包容、更开放、更有国际范儿了。坐落在西子湖畔的湖畔居，是G20峰会的央视分演播厅，虽然峰会已经结束了，但这里还保留着当时的新闻直播台，就是为了方便中秋节来这里的游客们合影。这段时间，湖畔居的客流增加了20%。</p><p>在上海外滩、重庆解放碑、成都宽窄巷子，熙熙攘攘的人群中，传统节日的氛围随处流淌。</p><p>一块月饼、一轮明月，承载着血脉亲情，也饱含了友邻亲善的美好意愿。</p><p>在辽宁沈阳多福社区，吃上一顿“百家宴”，是这里小区居民们多年的传统。400多户人家，每家都拿出拿手好菜招待街坊邻里。</p><p>2013年，和和美美的多福社区迎来一位贵客，习近平总书记专门来到这里看望大家。</p><p>这几年，社区活动越来越丰富，大家伙儿的日子也是越来越红火。</p><p>和多福社区一样，邻里间摆上一场“百家宴”，已经成为了很多地方的过节新风俗。在新疆塔城宏图社区，13个民族的居民们也在中秋时相聚在一块，饭桌上摆满了各族美食。</p><p>夜幕降临，节味正浓。即将上演央视中秋晚会的陕西西安，古韵与今风并在，千年古都越发灵动。</p><p><br/></p><p><strong>第五届全国少数民族文艺会演在京闭幕</strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：历时近一个月的第五届全国少数民族文艺会演14日晚在北京京西宾馆落下帷幕。本届文艺会演评奖结果同时揭晓。中共中央政治局常委、全国政协主席俞正声出席颁奖仪式暨闭幕式文艺晚会，并为获奖集体和个人代表颁奖。</p><p>《草原上的乌兰牧骑》等5台剧目荣获音舞类剧目金奖，《冰山上的来客》等5台剧目荣获戏剧类剧目金奖，《马可·波罗传奇》等8台剧目荣获音舞类剧目银奖，《六世班禅》等7台剧目荣获戏剧类剧目银奖，陈家全等8位同志荣获最佳编剧奖，龙阿朵等9位同志荣获最佳导演奖，沈乐等5位同志荣获最佳表演奖，扎西次旺等9位同志荣获最佳音乐创作奖，朴哲龙等5位同志荣获最佳舞台美术奖。</p><p>颁奖仪式结束后，举行了第五届全国少数民族文艺会演闭幕式文艺晚会《花好月圆》。在一场场民族歌舞、民族乐器与乐队演奏、独唱与合唱表演中不断掀起高潮，最后，晚会在《同心共筑中国梦》歌舞中落幕，为本届文艺会演画上了圆满句号。</p><p>刘延东、刘奇葆、孙春兰、郭金龙、杨晶、向巴平措、艾力更·依明巴海、王正伟、齐续春出席活动。</p><p><br/></p><p><strong>“天宫二号”准备就绪 22点04分发射</strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：明月出天山，苍茫云海间；长风几万里，吹度玉门关。此刻，在玉门关前的酒泉卫星发射中心，“天宫二号”正在整装待发。我们来连线现场记者赵中良。</p><p><br/></p><p><strong>央视全媒体 全视角报道天宫二号发射</strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：天宫二号发射的全过程今晚将在央视综合频道、新闻频道、中文国际频道和英语、俄语、法语、西班牙语、阿拉伯语等频道进行直播。</p><p>同时，央视新闻新媒体将进行9小时不停机直播，网友还可以自主选择三路不同视角进行观看。我们共同预祝中秋团圆之夜，天宫二号的发射顺利圆满。</p><p><br/></p><p><strong>残奥会金牌 给祖国和亲人的节日礼物</strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：但愿人长久，千里共婵娟。在千里之外的里约残奥会上，中国残疾人运动员用拼搏和超越，在赛场上刮起中国旋风，一枚枚浸透着汗水的闪亮奖牌，成为送给祖国、送给亲人最好的节日礼物。</p><p>里约残奥会赛程过半，中国体育代表团表现持续“耀眼”。在男子50米蛙泳SB2级决赛中，中国选手包揽了前三名。触壁之后，小伙子们的手，紧紧握在了一起。</p><p>女子跳远T37级的比赛，沉寂了15年的世界纪录，被19岁的中国姑娘文晓燕一次次刷新。第一跳，4米92，平了世界纪录。接下来，4米97、5米07，最后一跳，新纪录定格在5米14。消息传到文晓燕的家乡——湖南桃江县的松木塘镇，乡亲们都到家里来祝贺。</p><p>趁着比赛间隙，在运动员村，队员们聚在一起，庆贺中秋佳节。</p><p>李丽青没有辜负父亲的期望，在女子盲人柔道48公斤级的比赛中，她登上了最高领奖台。那一刻，泪水悄然滑落。</p><p>中秋佳节，国内的观众也惦记着远隔重洋、奋勇拼搏的运动员们。央视新闻发出的一条微博“中秋节，为残奥运动员加油！”，有4万多网友点赞，上万次转发。大家的支持和鼓励，也为运动员增添了动力。</p><p>在刚刚结束的女子花剑A级决赛中，残奥会开幕式上中国代表团的旗手荣静，为中国队再添一金。赛后她说，这枚金牌是她送给祖国的中秋礼物。</p><p>截至目前，中国体育代表团共获75枚金牌58枚银牌39枚铜牌，继续领跑奖牌榜。</p><p><br/></p><p><strong>中秋假期首日 交通客流增幅较大</strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天是中秋假期第一天，公路铁路都迎来了客流小高峰。</p><p>交通运输部路网中心的大数据显示，京津冀地区、长三角地区、珠三角地区因较发达城市和旅游城市较多，高速流量大、易发生拥堵。</p><p>预计明天全国高速整体较畅通，16:00受少量返程车流影响流量会有所增加。</p><p>铁路运输方面。长三角地区高铁布局成网，优势凸显，客流激增，短途客流出现“井喷”。</p><p>此外，9月10日郑徐高铁开通运营，我国东部、中部、西部和东北四大板块实现高铁互联互通，西安、天津等地增开了多趟首发直达高铁列车，客流增长明显。明天，铁路短途出游客流依然增长强劲。</p><p><br/></p><p><strong>台风“莫兰蒂”在福建厦门登陆</strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天凌晨3点05分左右，今年第14号台风“莫兰蒂”在福建省厦门市翔安区沿海登陆了，登陆时中心附近最大风力有15级。</p><p>据中央气象台消息，“莫兰蒂”是今年以来全球最强台风，也是1949年以来登陆闽南最强台风。“莫兰蒂”给福建、浙江、江西东北部、江苏中南部、安徽东部、上海等地带来大雨或暴雨。</p><p>台风登陆后不久，福厦高速公路同安收费站不敌狂风暴雨瞬间倒塌，所幸6个值班人员安全脱险，无人受伤。</p><p>“莫兰蒂”挟风带雨，福建永春部分河段水位暴涨，有着800多年历史的永春东关桥不敌洪水的冲击，瞬间被豁开了一个口子。</p><p>受“莫兰蒂”的影响，中国廊桥之乡——浙江泰顺的三座廊桥也被冲毁。泰顺县境内原存有国家重点文保廊桥共15座，此次冲毁的是三魁薛宅桥、筱村文兴桥与文重桥。</p><p>受台风影响，福建多地出现房屋被淹、建筑物倒塌等险情。泉州市一社区出租房被淹，房间内4个孩子和9个大人被困。积水已经漫到膝盖处，且一直在上涨，在消防队员的劝说下，不肯撤离的被困群众最终安全获救。</p><p>今天上午，福州一名孕妇出现临产迹象，急需送医就诊。而其所在小区道路的积水已经没过腰部。消防官兵赶到现场，但橡皮艇却无法直接靠近楼梯口。</p><p>孕妇被送到医院，经医生初步诊断，孕妇和孩子并无大碍。</p><p>国家电网刚刚发布消息，台风“莫兰蒂”登陆后，强风、异物、暴雨等严重毁坏了福建省多地电力设施。厦门电网遭到重创，泉州、漳州等地电网也受损严重。截至今天中午，“莫兰蒂”已经造成福建省320多万户停电。国网福建电力已在全省集结了939支应急抢修队伍、14000多名抢修人员和抢修物资装备，近90台发电车进驻重点地区。经过全力抢修，截至目前，已有100多万户恢复供电，厦门岛内所有水厂全部恢复供电。</p><p>台风过境，多地路段树木被连根拔起或折断，多处房屋受损，强降雨致使道路多处积水，交通严重堵塞。各地市政、园林、环卫等部门的工作人员，全力排水、清障，加紧恢复城市功能。福建省军区驻福州、厦门、漳州、泉州等地部队官兵和民兵预备役人员已出动投入抢险救援。</p><p>预计“莫兰蒂”将以每小时20公里左右的速度向北偏西转偏北方向移动，强度明显减弱。</p><p><br/></p><p><strong>中俄海军陆战队联合模拟对岛进攻演练</strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：昨天下午，中俄海军陆战队在湛江某训练场，举行联合对海岛进攻战斗战术模拟综合演练。</p><p>演练一开始，6辆两栖突击车发射的数枚消光弹，瞬间在敌阵地前形成一道烟障，阻碍海岛守敌的观察射击。</p><p>以突击车为主的火力打击队登陆后，立即用火炮摧毁守敌的掩体和工事，掩护步兵向纵深进攻，由中俄3个步兵班组成的左翼突击队和由中方2个陆战排组成的右翼突击队，快速占领阵地两侧有利地形，引导战车前出向海岛高地发起进攻。喷火组在步兵火力掩护下向敌地堡隐蔽接近，趁其不备对地堡实施喷火。突击车和步兵战车则利用车载火力压制敌正面火力，对敌火力点实施精确打击，掩护步兵向高地发起冲击。数分钟后，登陆兵力突入敌核心防御阵地，并组织兵力搜剿残敌。</p><p><br/></p><p><strong>联播快讯</strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>201项信息技术产品今起减关税</strong></p><p>从今天(15日)起，包括照相机、摄像机、新一代多元件集成电路、半导体及其生产设备等201项信息技术产品的进口关税，将在未来3年或5年降到零。并且，竞争的加剧必将对国内部分企业形成倒逼机制。</p><p><strong>最高法多举措推进案件繁简分流</strong></p><p>《最高人民法院关于进一步推进案件繁简分流优化司法资源配置的若干意见》公布，提出21条具体举措，强调依法快速审理简单案件，严格规范审理复杂案件。</p><p><strong>中老举行首次联合反恐演练</strong></p><p>代号为“云岭利剑-2016”的中国老挝首次联合反恐演练，日前在云南举行。演练包括边境联合封控、口岸反恐行动等12个科目。中老双方还签署了《联合反恐演练备忘录》。</p><p><strong>布达拉宫精品文物首次亮相</strong></p><p>正在举行的布达拉宫精品文物展上，包括唐卡、造像、法器等105件(套)精品文物首次亮相，文物多为国家一级文物。展览持续到10月10号。</p><p><strong>英报告指卡梅伦应为利比亚乱象负责</strong></p><p>14号，英国议会下院外交委员会发布报告，称2011年英国时任首相卡梅伦基于错误的情报，下令英国军事干预利比亚内战，英国的干预加速了利比亚在政治和经济等领域的崩溃，继而发生持续的人道危机和难民危机。报告说，卡梅伦在决策中起“决定性”作用，必须为英国在利比亚危机中所扮演角色承担责任。</p><p><strong>俄美同意将叙停火协议延长48小时</strong></p><p>美国和俄罗斯达成的叙利亚48小时停火协议14号到期，当天美国国务卿克里和俄罗斯外长拉夫罗夫进行电话磋商，双方一致同意，将停火协议延长48小时。</p><p>停火协议执行以来，叙利亚局势整体趋于平静。有非政府组织统计说，在这48小时内，没有出现交火导致平民或武装人员死亡。不过，据俄军方说，叙利亚反对派武装60次违反了协议，向政府军发动袭击</p> </div>",
  "text": "中秋佳节，承载了我们中国人浓浓的故乡情、故人情、家国情。习近平总书记曾经说过，“月是故乡明，人是家乡亲”。在这个美好的节日，各地人们同享家国兴盛，共叙亲情友情，但愿人长久，举杯庆团圆。今年中秋，不少举家团聚的人们选择了去外地转转，G20举办地杭州，成为很多家庭的首选。西湖沿线、钱江新城，只要和G20有关的地方，都是高人气。G20之后，杭州给人们的感觉是变得更包容、更开放、更有国际范儿了。坐落在西子湖畔的湖畔居，是G20峰会的央视分演播厅，虽然峰会已经结束了，但这里还保留着当时的新闻直播台，就是为了方便中秋节来这里的游客们合影。这段时间，湖畔居的客流增加了20%。在上海外滩、重庆解放碑、成都宽窄巷子，熙熙攘攘的人群中，传统节日的氛围随处流淌。一块月饼、一轮明月，承载着血脉亲情，也饱含了友邻亲善的美好意愿。在辽宁沈阳多福社区，吃上一顿“百家宴”，是这里小区居民们多年的传统。400多户人家，每家都拿出拿手好菜招待街坊邻里。2013年，和和美美的多福社区迎来一位贵客，习近平总书记专门来到这里看望大家。这几年，社区活动越来越丰富，大家伙儿的日子也是越来越红火。和多福社区一样，邻里间摆上一场“百家宴”，已经成为了很多地方的过节新风俗。在新疆塔城宏图社区，13个民族的居民们也在中秋时相聚在一块，饭桌上摆满了各族美食。夜幕降临，节味正浓。即将上演央视中秋晚会的陕西西安，古韵与今风并在，千年古都越发灵动。第五届全国少数民族文艺会演在京闭幕央视网消息(新闻联播文字版)：历时近一个月的第五届全国少数民族文艺会演14日晚在北京京西宾馆落下帷幕。本届文艺会演评奖结果同时揭晓。中共中央政治局常委、全国政协主席俞正声出席颁奖仪式暨闭幕式文艺晚会，并为获奖集体和个人代表颁奖。《草原上的乌兰牧骑》等5台剧目荣获音舞类剧目金奖，《冰山上的来客》等5台剧目荣获戏剧类剧目金奖，《马可·波罗传奇》等8台剧目荣获音舞类剧目银奖，《六世班禅》等7台剧目荣获戏剧类剧目银奖，陈家全等8位同志荣获最佳编剧奖，龙阿朵等9位同志荣获最佳导演奖，沈乐等5位同志荣获最佳表演奖，扎西次旺等9位同志荣获最佳音乐创作奖，朴哲龙等5位同志荣获最佳舞台美术奖。颁奖仪式结束后，举行了第五届全国少数民族文艺会演闭幕式文艺晚会《花好月圆》。在一场场民族歌舞、民族乐器与乐队演奏、独唱与合唱表演中不断掀起高潮，最后，晚会在《同心共筑中国梦》歌舞中落幕，为本届文艺会演画上了圆满句号。刘延东、刘奇葆、孙春兰、郭金龙、杨晶、向巴平措、艾力更·依明巴海、王正伟、齐续春出席活动。“天宫二号”准备就绪 22点04分发射央视网消息(新闻联播文字版)：明月出天山，苍茫云海间；长风几万里，吹度玉门关。此刻，在玉门关前的酒泉卫星发射中心，“天宫二号”正在整装待发。我们来连线现场记者赵中良。央视全媒体 全视角报道天宫二号发射央视网消息(新闻联播文字版)：天宫二号发射的全过程今晚将在央视综合频道、新闻频道、中文国际频道和英语、俄语、法语、西班牙语、阿拉伯语等频道进行直播。同时，央视新闻新媒体将进行9小时不停机直播，网友还可以自主选择三路不同视角进行观看。我们共同预祝中秋团圆之夜，天宫二号的发射顺利圆满。残奥会金牌 给祖国和亲人的节日礼物央视网消息(新闻联播文字版)：但愿人长久，千里共婵娟。在千里之外的里约残奥会上，中国残疾人运动员用拼搏和超越，在赛场上刮起中国旋风，一枚枚浸透着汗水的闪亮奖牌，成为送给祖国、送给亲人最好的节日礼物。里约残奥会赛程过半，中国体育代表团表现持续“耀眼”。在男子50米蛙泳SB2级决赛中，中国选手包揽了前三名。触壁之后，小伙子们的手，紧紧握在了一起。女子跳远T37级的比赛，沉寂了15年的世界纪录，被19岁的中国姑娘文晓燕一次次刷新。第一跳，4米92，平了世界纪录。接下来，4米97、5米07，最后一跳，新纪录定格在5米14。消息传到文晓燕的家乡——湖南桃江县的松木塘镇，乡亲们都到家里来祝贺。趁着比赛间隙，在运动员村，队员们聚在一起，庆贺中秋佳节。李丽青没有辜负父亲的期望，在女子盲人柔道48公斤级的比赛中，她登上了最高领奖台。那一刻，泪水悄然滑落。中秋佳节，国内的观众也惦记着远隔重洋、奋勇拼搏的运动员们。央视新闻发出的一条微博“中秋节，为残奥运动员加油！”，有4万多网友点赞，上万次转发。大家的支持和鼓励，也为运动员增添了动力。在刚刚结束的女子花剑A级决赛中，残奥会开幕式上中国代表团的旗手荣静，为中国队再添一金。赛后她说，这枚金牌是她送给祖国的中秋礼物。截至目前，中国体育代表团共获75枚金牌58枚银牌39枚铜牌，继续领跑奖牌榜。中秋假期首日 交通客流增幅较大央视网消息(新闻联播文字版)：今天是中秋假期第一天，公路铁路都迎来了客流小高峰。交通运输部路网中心的大数据显示，京津冀地区、长三角地区、珠三角地区因较发达城市和旅游城市较多，高速流量大、易发生拥堵。预计明天全国高速整体较畅通，16:00受少量返程车流影响流量会有所增加。铁路运输方面。长三角地区高铁布局成网，优势凸显，客流激增，短途客流出现“井喷”。此外，9月10日郑徐高铁开通运营，我国东部、中部、西部和东北四大板块实现高铁互联互通，西安、天津等地增开了多趟首发直达高铁列车，客流增长明显。明天，铁路短途出游客流依然增长强劲。台风“莫兰蒂”在福建厦门登陆央视网消息(新闻联播文字版)：今天凌晨3点05分左右，今年第14号台风“莫兰蒂”在福建省厦门市翔安区沿海登陆了，登陆时中心附近最大风力有15级。据中央气象台消息，“莫兰蒂”是今年以来全球最强台风，也是1949年以来登陆闽南最强台风。“莫兰蒂”给福建、浙江、江西东北部、江苏中南部、安徽东部、上海等地带来大雨或暴雨。台风登陆后不久，福厦高速公路同安收费站不敌狂风暴雨瞬间倒塌，所幸6个值班人员安全脱险，无人受伤。“莫兰蒂”挟风带雨，福建永春部分河段水位暴涨，有着800多年历史的永春东关桥不敌洪水的冲击，瞬间被豁开了一个口子。受“莫兰蒂”的影响，中国廊桥之乡——浙江泰顺的三座廊桥也被冲毁。泰顺县境内原存有国家重点文保廊桥共15座，此次冲毁的是三魁薛宅桥、筱村文兴桥与文重桥。受台风影响，福建多地出现房屋被淹、建筑物倒塌等险情。泉州市一社区出租房被淹，房间内4个孩子和9个大人被困。积水已经漫到膝盖处，且一直在上涨，在消防队员的劝说下，不肯撤离的被困群众最终安全获救。今天上午，福州一名孕妇出现临产迹象，急需送医就诊。而其所在小区道路的积水已经没过腰部。消防官兵赶到现场，但橡皮艇却无法直接靠近楼梯口。孕妇被送到医院，经医生初步诊断，孕妇和孩子并无大碍。国家电网刚刚发布消息，台风“莫兰蒂”登陆后，强风、异物、暴雨等严重毁坏了福建省多地电力设施。厦门电网遭到重创，泉州、漳州等地电网也受损严重。截至今天中午，“莫兰蒂”已经造成福建省320多万户停电。国网福建电力已在全省集结了939支应急抢修队伍、14000多名抢修人员和抢修物资装备，近90台发电车进驻重点地区。经过全力抢修，截至目前，已有100多万户恢复供电，厦门岛内所有水厂全部恢复供电。台风过境，多地路段树木被连根拔起或折断，多处房屋受损，强降雨致使道路多处积水，交通严重堵塞。各地市政、园林、环卫等部门的工作人员，全力排水、清障，加紧恢复城市功能。福建省军区驻福州、厦门、漳州、泉州等地部队官兵和民兵预备役人员已出动投入抢险救援。预计“莫兰蒂”将以每小时20公里左右的速度向北偏西转偏北方向移动，强度明显减弱。中俄海军陆战队联合模拟对岛进攻演练央视网消息(新闻联播文字版)：昨天下午，中俄海军陆战队在湛江某训练场，举行联合对海岛进攻战斗战术模拟综合演练。演练一开始，6辆两栖突击车发射的数枚消光弹，瞬间在敌阵地前形成一道烟障，阻碍海岛守敌的观察射击。以突击车为主的火力打击队登陆后，立即用火炮摧毁守敌的掩体和工事，掩护步兵向纵深进攻，由中俄3个步兵班组成的左翼突击队和由中方2个陆战排组成的右翼突击队，快速占领阵地两侧有利地形，引导战车前出向海岛高地发起进攻。喷火组在步兵火力掩护下向敌地堡隐蔽接近，趁其不备对地堡实施喷火。突击车和步兵战车则利用车载火力压制敌正面火力，对敌火力点实施精确打击，掩护步兵向高地发起冲击。数分钟后，登陆兵力突入敌核心防御阵地，并组织兵力搜剿残敌。联播快讯央视网消息(新闻联播文字版)：201项信息技术产品今起减关税从今天(15日)起，包括照相机、摄像机、新一代多元件集成电路、半导体及其生产设备等201项信息技术产品的进口关税，将在未来3年或5年降到零。并且，竞争的加剧必将对国内部分企业形成倒逼机制。最高法多举措推进案件繁简分流《最高人民法院关于进一步推进案件繁简分流优化司法资源配置的若干意见》公布，提出21条具体举措，强调依法快速审理简单案件，严格规范审理复杂案件。中老举行首次联合反恐演练代号为“云岭利剑-2016”的中国老挝首次联合反恐演练，日前在云南举行。演练包括边境联合封控、口岸反恐行动等12个科目。中老双方还签署了《联合反恐演练备忘录》。布达拉宫精品文物首次亮相正在举行的布达拉宫精品文物展上，包括唐卡、造像、法器等105件(套)精品文物首次亮相，文物多为国家一级文物。展览持续到10月10号。英报告指卡梅伦应为利比亚乱象负责14号，英国议会下院外交委员会发布报告，称2011年英国时任首相卡梅伦基于错误的情报，下令英国军事干预利比亚内战，英国的干预加速了利比亚在政治和经济等领域的崩溃，继而发生持续的人道危机和难民危机。报告说，卡梅伦在决策中起“决定性”作用，必须为英国在利比亚危机中所扮演角色承担责任。俄美同意将叙停火协议延长48小时美国和俄罗斯达成的叙利亚48小时停火协议14号到期，当天美国国务卿克里和俄罗斯外长拉夫罗夫进行电话磋商，双方一致同意，将停火协议延长48小时。停火协议执行以来，叙利亚局势整体趋于平静。有非政府组织统计说，在这48小时内，没有出现交火导致平民或武装人员死亡。不过，据俄军方说，叙利亚反对派武装60次违反了协议，向政府军发动袭击"
}