{
  "url": "http://www.xwlbo.com/4301.html",
  "date": "2016-08-27",
  "content": "<div class=\"text_content\">\n\n<p><strong>印度官员坐“人轿”视察 招致骂声一片</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：印度中央邦连日来饱受洪水侵袭，中央邦首席部长乔汉近日前去灾区视察，却招致骂声一片。原因很简单：乔汉不愿在及膝深的洪水中涉水，偏要让两个警察抬着走。</p><p>22号，乔汉被人抬着视察灾区的图片登上印度不少媒体，印度网友和媒体指责首席部长坐人肉轿子，完全是一副不知百姓疾苦的官僚作派，同时也批评随行警察溜须拍马。面对批评和指责，乔汉辩称，这些警察和他亲如父子，他们是主动帮忙以免发生不测。</p><p><strong>世界经济寻锚中国</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：还有几天，备受瞩目的G20杭州峰会就要举行了。目前，世界经济仍处在深度调整期，如何走出低迷、尽早实现复苏？杭州峰会能否为世界经济注入新的动能呢？随着峰会临近，全球的目光再次聚焦中国，各方期待一剂有鲜明中国印记的药方，助力世界经济尽快走出困境，重新焕发活力。</p><p>“6.7%的经济增速是世界平均水平的2.8倍，对世界经济增长的贡献达到了26%。”这是欧洲时报评论员对上半年中国经济现状的描述。</p><p>就在中国公布上半年成绩单的同时，世界经济却再度亮起了红灯。世界银行将今年全球经济增长预期下调至2.4%，低于1月份2.9%的预测值；国际货币基金组织不仅把今明两年世界经济增速下调了0.1个百分点，同时还调低了英、日、美三大经济体今年的经济增长预期。</p><p>基于当前形势和各方期待，中方2016年峰会的主题确定为“构建创新、活力、联动、包容的世界经济”。</p><p>就在这个月，国际货币基金组织把中国经济的增长预期从6.5%上调到6.6%；做出同样判断的，还有国际评级机构标普。他们也把中国经济增长目标调高到6.6%，比年初高了0.3%。对于即将到来的G20峰会，世界更是对中国充满了期待。</p><p>让世界充满期待的一个重要原因，就是中国正在大力推进的供给侧结构性改革。结构问题是世界性难题，中国的实践不仅为自身发展谋求新的动力，也在为全球经济转型升级探路。</p><p>不断深化改革，增长保持中高速，产业迈向中高端，是杭州的实践，同样是中国为世界经济提供的解决方案。</p><p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>俄黑海和里海舰队参加战备演练</strong></p><p>俄罗斯黑海舰队和里海舰队26号出海举行战备演练。此次演练是俄罗斯对全国武装力量进行突击战备检查的一部分。参与演练的军舰包括反潜舰、扫雷舰、登陆舰和导弹护卫舰等。演练期间将举行舰对舰打击演练、舰队防空和排雷演练等。</p><p>近年来，北约在欧洲尤其是俄边境附近地带不断增加兵力部署。作为应对，俄军多次举行大规模突击战备检查和作战演练，以提高军队战备水平。</p><p><strong>法国确认第二季度经济零增长</strong></p><p>法国国家统计和经济研究所26号确认，法国经济第二季度陷入零增长。数据显示，二季度法国经济的传统引擎--家庭消费支出环比零增长，投资和贸易也不见起色。分析认为，此前因新劳动法纠纷引发全国抗议罢工、连同恐怖袭击风险、巴黎遭受严重洪灾等，都对法国经济造成了消极影响。今年一季度，法国经济的增长率也只有0.7%。</p><p><strong>遭常年封锁加沙“最差动物园”关门</strong></p><p>近日，被动物保护组织称为“世界最差动物园”的巴勒斯坦加沙地带汗尤尼斯市动物园正式关门，包括老虎、鸸鹋、豪猪在内的15只园中动物离开加沙，分别前往约旦和南非开始新生活。由于加沙地带常年遭到以色列封锁，汗尤尼斯市动物园条件非常艰苦，过去几年间许多动物因饥饿或疾病而死。</p><p><strong>牢记总书记嘱托 坚持生态优先绿色发展之路</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：几天前，习近平总书记来到青海，去了农村牧区、环保科研单位、企业，就贯彻落实“十三五”规划、加强生态环境保护、做好经济社会发展工作调研考察。大家说，一定不能辜负了总书记的嘱托和期望，各行各业都要为青海的绿色发展做出新贡献。</p><p>格尔木市郊的长江源村是藏族村，也是个移民村。为了保护好三江源生态，当年村民们响应国家号召，从海拔4700米的可可西里整体搬到这里。这回，总书记专程来村里，就是看看大家过得怎么样。</p><p>国家生态移民政策带来的实惠，村民们都感受到了。申格告诉记者，他过去靠游牧，现在成了领工资的生态管护员，加上每年领取的国家草原奖补金和外出打工，家里人均年收入从搬迁前的2500元，涨到了如今的近19000元。这些新变化，申格都想好好讲给总书记听。</p><p>当总书记走出申格家时，广场上的“扎西德勒”声已经此起彼伏，村里的男女老少都来了，5岁的次央拉姆第一个给总书记敬献了哈达。</p><p>青海最大的价值在生态、最大的责任在生态、最大的潜力也在生态。要完成好这个大课题，不光要靠生态移民，还要建好用好生态环境监测网络。在青海省生态环境监测中心，总书记和千里之外监测点位的基层干部、管护员通过远程视频进行交流。</p><p>总书记强调，要尊重自然、顺应自然、保护自然，这让大家更加明确了自己的职责使命。</p><p>要实现可持续发展，青海还要打好绿色、循环这张牌。光伏发电是青海的优势产业，将来怎么做大做强，总书记这回亲自来调研部署，这让企业的年轻人对未来发展信心满满。</p><p>总书记说，盐湖资源是青海的第一大资源，也是全国的战略性资源，发展循环经济是提高资源利用效率的必由之路，要牢固树立绿色发展理念。</p><p>如今，循环经济在青海国内生产总值中的比重逐年提高。当地干部群众表示，按照总书记的新要求，以创新驱动发展，升级产业技术，加强政策支持引导，把青藏高原珍贵的盐湖资源、光热资源进一步利用好。</p><p>筑牢国家生态安全屏障，实现经济效益、社会效益、生态效益相统一，青海正按照总书记说的那样，积极行动起来，努力开创人与自然和谐发展的新局面。</p><p><strong>叙利亚达拉亚停战 反政府武装撤离</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：叙利亚政府军与反政府武装25号达成协议，约700名武装分子和4000名平民将撤出被政府军长期包围的达拉亚市。26号，协议开始执行，大批反政府武装人员和平民陆续撤离。请看本台记者从当地发回的报道。</p><p>早上10点，我们抵达达拉亚。虽然叙政府军与反政府武装已经停战，升腾的黑烟仍在空中清晰可见。多年的战火已将小镇建筑彻底破坏，入口处的牌匾支离破碎。</p><p>达拉亚距离大马士革仅8公里距离，自危机爆发之初就被反对派及恐怖组织占领，并与叙政府军僵持不下。此后5年多的时间一直处于冲突及被围困的状态，人口从2007年的25万5千人骤降至现在的大约5000人。</p><p>指挥官所说的民族和解，是指武装分子承诺放下武器，以此重新回归正常生活。不愿投降的武装分子则可以携带部分武器前往反政府武装控制区。该政策已经成为叙政府扩大控制范围的主要手段之一。</p><p>中午1点左右，数十辆公交巴士及叙利亚红新月会的车辆缓缓驶入达拉亚。据了解，红新月会主要负责对达拉亚伤病员进行转移。</p><p>经过了长达5个多小时的等待，下午3点，载着部分武装分子及达拉亚居民的巴士缓缓驶出，其中武装分子将会直接送往伊德利卜省，而达拉亚平民将暂时先安置在大马士革农村省的希尔加拉收容中心。</p><p>大多数士兵在达拉亚入口处高呼口号，欢庆胜利，也有部分士兵趁机养精蓄锐，在屋檐下休整。收复达拉亚，就意味着很快，他们将被送往下一个战场投入战斗。央视记者叙利亚达拉亚报道。</p><p><strong>“感知中国·哈萨克斯坦行”活动拉开帷幕</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由国务院新闻办公室等单位主办的“感知中国·哈萨克斯坦行”系列文化活动26号在哈萨克斯坦首都阿斯塔纳和最大城市阿拉木图同时开幕。体现浓郁中国风情的文艺演出、在哈萨克斯坦国家图书馆建立独具特色的中国馆等活动，向哈萨克斯坦民众展示了中国悠久的历史文化和现代发展活力。此次活动是“感知中国”系列活动首次走进中亚国家，活动将持续到29号。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>违规录取新生将不予学籍电子注册</strong></p><p>教育部办公厅日前印发《通知》，明确高校要对新生报到所需录取通知书、高考加分资格证明等材料与考生纸质档案、录取考生名册、电子档案逐一比对检查。</p><p>对享受高考加分照顾的新生，艺术、体育专业新生等分别开展复核和复测。</p><p>对违规录取的新生，一律不予学籍电子注册，并报告有关部门倒查追责。</p><p><strong>前7月工业企业利润总额同比增长6.9%</strong></p><p>国家统计局今天公布数据显示，受到产品销售增长加快、单位成本降幅加大等因素影响，1至7月份全国规模以上工业企业利润总额同比增长6.9%，增速比1至6月份加快0.7个百分点。</p><p><strong>中越海警举行第一次工作会晤</strong></p><p>中国海警局和越南海警司令部昨天在北京举行了第一次工作会晤，决定将北部湾共同渔区渔业联合检查行动增加为每年两次；继续开展两国海上搜救方面的协作，并妥善处置渔业突发事件等。</p><p><strong>北京国际广播电影电视展览会闭幕</strong></p><p>第25届北京国际广播电影电视展览会今天闭幕，国内外510家影视机构参展，展出规模超过5万平方米，观众总数超过5万，展览内容包括融媒体、4K超高清，VR虚拟现实增强技术，数字化电影等，集中展示了一年来广电领域的最新发展成果。</p><p><strong>2016西安丝绸之路国际旅游博览会举行</strong></p><p>2016西安丝绸之路国际旅游博览会在西安举行，来自42个国家和地区的参展商围绕“丝路互联，创造机遇”的主题，就“一带一路”沿线国家的精品旅游项目合作、不断提升丝绸之路旅游品牌的影响力等进行交流和洽谈。</p><p><strong>深圳查获549吨走私“洋垃圾”</strong></p><p>日前，深圳公安边防部门破获了一起走私“洋垃圾”案，查获旧衣物、帆布等“洋垃圾”549吨，抓获犯罪嫌疑人6名，案值1100万元。这些被查获的走私旧衣物经消杀、拆包，已全部通过焚烧发电的方式集中销毁。</p><p><strong>上海：高清探头自动抓拍开车打手机</strong></p><p>上海交警部门日前开始利用高速公路、城市快速路等重点路段的共70套高清探头，对开车打手机的违法行为展开查处。按照《道路交通安全法》规定，这些被拍的司机都将被记2分、罚款200元。</p><p><strong>治本除根 阻击“谋财夺命”的电信诈骗</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：一个电话，骗光了一个准大学生的全部学费，也骗走了一个18岁女孩的年轻生命，这几天，山东女学生徐玉玉的不幸遭遇，引发了公众的高度关注。昨天，在公安部统一部署下，四名主要犯罪嫌疑人被警方抓获。</p><p>家住山东临沂的徐玉玉今年考上了南京邮电大学，由于家庭困难，她向教育部门申请了助学金。8月19下午，打到家里的一个电话让18岁的徐玉玉欣喜不已，这个来电通知，她可以领助学金了，但这是最后一天，徐玉玉急忙骑着自行车冒雨来到了附近的银行，按照对方的要求带上了存有全部学费的银行卡。</p><p>徐玉玉将存在卡上的9900元学费汇到了对方指定的账户上，但却没有收到对方承诺的助学金，拨打对方电话发现已经关机了。9900元学费，这是家里半年来省吃俭用的积蓄，徐玉玉哭着和父亲一起去派出所报警。</p><p>玉玉的父亲说，刚要出派出所门的时候，我跟他说了一句话，我说你累不累，她说不累。</p><p>父亲没有想到这是女儿留给他的最后一句话，当晚9点，徐玉玉心脏骤停，这个18岁女孩没能走进憧憬中的大学，永远离开了这个世界。在不到一周时间内，当地接连发生三起电信诈骗学生案件。截止到26号，四名涉案嫌疑人落网，公安部发布A级通缉令，正在对其余在逃人员全力追捕。</p><p><strong>甘肃：特色产业拓宽增收路</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：要扶贫，产业是关键。甘肃省针对各地实际，突出发展一村一品、一县一业等特色产业，拓宽农民增收渠道。</p><p>革命老区庆阳盘克镇的前渠村，是个出了名的贫困村。2011年，随着城市化发展，用于城市绿化的苗木需求逐渐增大。当地政府扶持大家种苗木，贫困户许海峰通过小额贷款开始种苗木。去年他的第一批苗木可以出售了。</p><p>位于河西走廊的张掖市，当地利用“一带一路”沿线国家反季节蔬菜紧缺的市场需求，实行蔬菜向西走出去战略，以企业+合作社+基地+农户的生产经营模式，帮贫困农民增收。</p><p>这里的菜除了供应我国南方省份，已经卖到了哈萨克斯坦、俄罗斯等“一带一路”沿线国家。今年苏学海所在的合作社和俄罗斯签订了50万吨的出口协议。</p><p>如今，产业收入已成为甘肃省贫困地区农民收入的主要来源。今年，甘肃全省农作物播种面积的60%都用来发展特色富民产业，全省6220个贫困村将实现农民专业合作组织全覆盖。</p><p><strong>湖北：创新易地搬迁 挪穷窝换穷业</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：易地扶贫搬迁是生存条件恶劣地区贫困群众脱贫的根本措施，也是新一轮扶贫搬迁的标志性工程。湖北坚持以产业发展和稳定就业为导向，探索出易地扶贫、搬迁脱贫的新模式。</p><p>大别山腹地的蕲春是国家扶贫开发重点县，贫困人口有5万多户。因为山多地少、土地贫瘠，当地制定了整体搬迁、梯度安置的扶贫方案，从2015年开始，以人均25平方米的标准，依山就势建设不同户型，满足困难群众的不同需求。偏远山区的9200户贫困户陆续告别土坯房，住上新楼房。</p><p>一方面，当地加强与沿海省市的劳务输出对接，并通过技能培训，提高贫困户外出就业能力和自我创业能力，目前已有3000个易地扶贫搬迁户实现了培训转移就业；另一方面，积极引入市场主体，发展蕲艾、油茶、花生等特色农业，来拓宽增收渠道，加快脱贫致富步伐。</p><p>在抓好搬迁建房的同时，湖北省坚持以产业发展和稳定就业为导向来遴选安置点。随州市为当地126个集中安置点，统一配建光伏电站，户均年收入超过4000元。</p><p>今年，湖北省计划建设集中安置点3898个，安置24.4万人，目前开工率已达73%。</p><p><strong>奥运精英代表团抵港展开访问</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：里约奥运会内地精英代表团今天抵达香港，展开为期3天的访问。</p><p>奥运精英代表团一行共64人，除孙杨、张继科、郎平等金牌运动员和教练员外，林丹、苏炳添、傅园慧等运动员也一同访问。访港期间，代表团将进行乒乓球、羽毛球、跳水及游泳等示范表演，参与综艺节目的录制，并与市民及香港运动员进行互动交流。</p><p>当天下午，奥运精英代表团与媒体会面。中国自行车运动员宫金杰以及中国游泳运动员傅园慧，都谈到了永不放弃的拼搏精神。</p><p>奥运精英代表团访问香港是一个持续多年的传统，每次奥运健儿访港都会在当地引发热潮，这次也不例外。</p><p>在结束香港的行程后，代表团将于29号前往澳门，与澳门各界展开广泛交流。</p><p><strong>2016中国企业500强名单出炉</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，由中国企业联合会发布的“2016中国企业500强”排行榜出炉。</p><p>今年的500强榜单中，国家电网公司以20713.4945亿元的营业收入,取代了连续十年蝉联第一的中石化。2016中国企业500强的营业收入总额达到59.46万亿元，较上年500强营收总额下降了0.07%，虽然下降的幅度非常小，但却是中国企业500强评选历史上首次出现营收规模下降现象。这标志着我国企业的发展已由以往加速度的成长期逐渐向调结构、转方式的成熟期过渡。</p><p>今年500强的榜单中重化工行业入围企业持续减少，高端制造业和现代服务业入围企业持续增加。其中服务业企业营业收入占比为40.2%，首次超过制造业。此外榜单上的205家民营企业规模实力、经济效益、创新能力明显增强，其中营业收入超过1000亿元的有32家,进入2016财富世界500强的民营企业达到16家。</p><p>在今年7月20日美国《财富》杂志公布的2016年世界500强企业名单中，中国500强企业中有99家入围了世界500强，入围企业数量仅次于美国的134家。</p> </div>",
  "text": "印度官员坐“人轿”视察 招致骂声一片央视网消息（新闻联播文字版）：印度中央邦连日来饱受洪水侵袭，中央邦首席部长乔汉近日前去灾区视察，却招致骂声一片。原因很简单：乔汉不愿在及膝深的洪水中涉水，偏要让两个警察抬着走。22号，乔汉被人抬着视察灾区的图片登上印度不少媒体，印度网友和媒体指责首席部长坐人肉轿子，完全是一副不知百姓疾苦的官僚作派，同时也批评随行警察溜须拍马。面对批评和指责，乔汉辩称，这些警察和他亲如父子，他们是主动帮忙以免发生不测。世界经济寻锚中国央视网消息（新闻联播文字版）：还有几天，备受瞩目的G20杭州峰会就要举行了。目前，世界经济仍处在深度调整期，如何走出低迷、尽早实现复苏？杭州峰会能否为世界经济注入新的动能呢？随着峰会临近，全球的目光再次聚焦中国，各方期待一剂有鲜明中国印记的药方，助力世界经济尽快走出困境，重新焕发活力。“6.7%的经济增速是世界平均水平的2.8倍，对世界经济增长的贡献达到了26%。”这是欧洲时报评论员对上半年中国经济现状的描述。就在中国公布上半年成绩单的同时，世界经济却再度亮起了红灯。世界银行将今年全球经济增长预期下调至2.4%，低于1月份2.9%的预测值；国际货币基金组织不仅把今明两年世界经济增速下调了0.1个百分点，同时还调低了英、日、美三大经济体今年的经济增长预期。基于当前形势和各方期待，中方2016年峰会的主题确定为“构建创新、活力、联动、包容的世界经济”。就在这个月，国际货币基金组织把中国经济的增长预期从6.5%上调到6.6%；做出同样判断的，还有国际评级机构标普。他们也把中国经济增长目标调高到6.6%，比年初高了0.3%。对于即将到来的G20峰会，世界更是对中国充满了期待。让世界充满期待的一个重要原因，就是中国正在大力推进的供给侧结构性改革。结构问题是世界性难题，中国的实践不仅为自身发展谋求新的动力，也在为全球经济转型升级探路。不断深化改革，增长保持中高速，产业迈向中高端，是杭州的实践，同样是中国为世界经济提供的解决方案。国际联播快讯央视网消息（新闻联播文字版）：俄黑海和里海舰队参加战备演练俄罗斯黑海舰队和里海舰队26号出海举行战备演练。此次演练是俄罗斯对全国武装力量进行突击战备检查的一部分。参与演练的军舰包括反潜舰、扫雷舰、登陆舰和导弹护卫舰等。演练期间将举行舰对舰打击演练、舰队防空和排雷演练等。近年来，北约在欧洲尤其是俄边境附近地带不断增加兵力部署。作为应对，俄军多次举行大规模突击战备检查和作战演练，以提高军队战备水平。法国确认第二季度经济零增长法国国家统计和经济研究所26号确认，法国经济第二季度陷入零增长。数据显示，二季度法国经济的传统引擎--家庭消费支出环比零增长，投资和贸易也不见起色。分析认为，此前因新劳动法纠纷引发全国抗议罢工、连同恐怖袭击风险、巴黎遭受严重洪灾等，都对法国经济造成了消极影响。今年一季度，法国经济的增长率也只有0.7%。遭常年封锁加沙“最差动物园”关门近日，被动物保护组织称为“世界最差动物园”的巴勒斯坦加沙地带汗尤尼斯市动物园正式关门，包括老虎、鸸鹋、豪猪在内的15只园中动物离开加沙，分别前往约旦和南非开始新生活。由于加沙地带常年遭到以色列封锁，汗尤尼斯市动物园条件非常艰苦，过去几年间许多动物因饥饿或疾病而死。牢记总书记嘱托 坚持生态优先绿色发展之路央视网消息（新闻联播文字版）：几天前，习近平总书记来到青海，去了农村牧区、环保科研单位、企业，就贯彻落实“十三五”规划、加强生态环境保护、做好经济社会发展工作调研考察。大家说，一定不能辜负了总书记的嘱托和期望，各行各业都要为青海的绿色发展做出新贡献。格尔木市郊的长江源村是藏族村，也是个移民村。为了保护好三江源生态，当年村民们响应国家号召，从海拔4700米的可可西里整体搬到这里。这回，总书记专程来村里，就是看看大家过得怎么样。国家生态移民政策带来的实惠，村民们都感受到了。申格告诉记者，他过去靠游牧，现在成了领工资的生态管护员，加上每年领取的国家草原奖补金和外出打工，家里人均年收入从搬迁前的2500元，涨到了如今的近19000元。这些新变化，申格都想好好讲给总书记听。当总书记走出申格家时，广场上的“扎西德勒”声已经此起彼伏，村里的男女老少都来了，5岁的次央拉姆第一个给总书记敬献了哈达。青海最大的价值在生态、最大的责任在生态、最大的潜力也在生态。要完成好这个大课题，不光要靠生态移民，还要建好用好生态环境监测网络。在青海省生态环境监测中心，总书记和千里之外监测点位的基层干部、管护员通过远程视频进行交流。总书记强调，要尊重自然、顺应自然、保护自然，这让大家更加明确了自己的职责使命。要实现可持续发展，青海还要打好绿色、循环这张牌。光伏发电是青海的优势产业，将来怎么做大做强，总书记这回亲自来调研部署，这让企业的年轻人对未来发展信心满满。总书记说，盐湖资源是青海的第一大资源，也是全国的战略性资源，发展循环经济是提高资源利用效率的必由之路，要牢固树立绿色发展理念。如今，循环经济在青海国内生产总值中的比重逐年提高。当地干部群众表示，按照总书记的新要求，以创新驱动发展，升级产业技术，加强政策支持引导，把青藏高原珍贵的盐湖资源、光热资源进一步利用好。筑牢国家生态安全屏障，实现经济效益、社会效益、生态效益相统一，青海正按照总书记说的那样，积极行动起来，努力开创人与自然和谐发展的新局面。叙利亚达拉亚停战 反政府武装撤离央视网消息（新闻联播文字版）：叙利亚政府军与反政府武装25号达成协议，约700名武装分子和4000名平民将撤出被政府军长期包围的达拉亚市。26号，协议开始执行，大批反政府武装人员和平民陆续撤离。请看本台记者从当地发回的报道。早上10点，我们抵达达拉亚。虽然叙政府军与反政府武装已经停战，升腾的黑烟仍在空中清晰可见。多年的战火已将小镇建筑彻底破坏，入口处的牌匾支离破碎。达拉亚距离大马士革仅8公里距离，自危机爆发之初就被反对派及恐怖组织占领，并与叙政府军僵持不下。此后5年多的时间一直处于冲突及被围困的状态，人口从2007年的25万5千人骤降至现在的大约5000人。指挥官所说的民族和解，是指武装分子承诺放下武器，以此重新回归正常生活。不愿投降的武装分子则可以携带部分武器前往反政府武装控制区。该政策已经成为叙政府扩大控制范围的主要手段之一。中午1点左右，数十辆公交巴士及叙利亚红新月会的车辆缓缓驶入达拉亚。据了解，红新月会主要负责对达拉亚伤病员进行转移。经过了长达5个多小时的等待，下午3点，载着部分武装分子及达拉亚居民的巴士缓缓驶出，其中武装分子将会直接送往伊德利卜省，而达拉亚平民将暂时先安置在大马士革农村省的希尔加拉收容中心。大多数士兵在达拉亚入口处高呼口号，欢庆胜利，也有部分士兵趁机养精蓄锐，在屋檐下休整。收复达拉亚，就意味着很快，他们将被送往下一个战场投入战斗。央视记者叙利亚达拉亚报道。“感知中国·哈萨克斯坦行”活动拉开帷幕央视网消息（新闻联播文字版）：由国务院新闻办公室等单位主办的“感知中国·哈萨克斯坦行”系列文化活动26号在哈萨克斯坦首都阿斯塔纳和最大城市阿拉木图同时开幕。体现浓郁中国风情的文艺演出、在哈萨克斯坦国家图书馆建立独具特色的中国馆等活动，向哈萨克斯坦民众展示了中国悠久的历史文化和现代发展活力。此次活动是“感知中国”系列活动首次走进中亚国家，活动将持续到29号。国内联播快讯央视网消息（新闻联播文字版）：违规录取新生将不予学籍电子注册教育部办公厅日前印发《通知》，明确高校要对新生报到所需录取通知书、高考加分资格证明等材料与考生纸质档案、录取考生名册、电子档案逐一比对检查。对享受高考加分照顾的新生，艺术、体育专业新生等分别开展复核和复测。对违规录取的新生，一律不予学籍电子注册，并报告有关部门倒查追责。前7月工业企业利润总额同比增长6.9%国家统计局今天公布数据显示，受到产品销售增长加快、单位成本降幅加大等因素影响，1至7月份全国规模以上工业企业利润总额同比增长6.9%，增速比1至6月份加快0.7个百分点。中越海警举行第一次工作会晤中国海警局和越南海警司令部昨天在北京举行了第一次工作会晤，决定将北部湾共同渔区渔业联合检查行动增加为每年两次；继续开展两国海上搜救方面的协作，并妥善处置渔业突发事件等。北京国际广播电影电视展览会闭幕第25届北京国际广播电影电视展览会今天闭幕，国内外510家影视机构参展，展出规模超过5万平方米，观众总数超过5万，展览内容包括融媒体、4K超高清，VR虚拟现实增强技术，数字化电影等，集中展示了一年来广电领域的最新发展成果。2016西安丝绸之路国际旅游博览会举行2016西安丝绸之路国际旅游博览会在西安举行，来自42个国家和地区的参展商围绕“丝路互联，创造机遇”的主题，就“一带一路”沿线国家的精品旅游项目合作、不断提升丝绸之路旅游品牌的影响力等进行交流和洽谈。深圳查获549吨走私“洋垃圾”日前，深圳公安边防部门破获了一起走私“洋垃圾”案，查获旧衣物、帆布等“洋垃圾”549吨，抓获犯罪嫌疑人6名，案值1100万元。这些被查获的走私旧衣物经消杀、拆包，已全部通过焚烧发电的方式集中销毁。上海：高清探头自动抓拍开车打手机上海交警部门日前开始利用高速公路、城市快速路等重点路段的共70套高清探头，对开车打手机的违法行为展开查处。按照《道路交通安全法》规定，这些被拍的司机都将被记2分、罚款200元。治本除根 阻击“谋财夺命”的电信诈骗央视网消息（新闻联播文字版）：一个电话，骗光了一个准大学生的全部学费，也骗走了一个18岁女孩的年轻生命，这几天，山东女学生徐玉玉的不幸遭遇，引发了公众的高度关注。昨天，在公安部统一部署下，四名主要犯罪嫌疑人被警方抓获。家住山东临沂的徐玉玉今年考上了南京邮电大学，由于家庭困难，她向教育部门申请了助学金。8月19下午，打到家里的一个电话让18岁的徐玉玉欣喜不已，这个来电通知，她可以领助学金了，但这是最后一天，徐玉玉急忙骑着自行车冒雨来到了附近的银行，按照对方的要求带上了存有全部学费的银行卡。徐玉玉将存在卡上的9900元学费汇到了对方指定的账户上，但却没有收到对方承诺的助学金，拨打对方电话发现已经关机了。9900元学费，这是家里半年来省吃俭用的积蓄，徐玉玉哭着和父亲一起去派出所报警。玉玉的父亲说，刚要出派出所门的时候，我跟他说了一句话，我说你累不累，她说不累。父亲没有想到这是女儿留给他的最后一句话，当晚9点，徐玉玉心脏骤停，这个18岁女孩没能走进憧憬中的大学，永远离开了这个世界。在不到一周时间内，当地接连发生三起电信诈骗学生案件。截止到26号，四名涉案嫌疑人落网，公安部发布A级通缉令，正在对其余在逃人员全力追捕。甘肃：特色产业拓宽增收路央视网消息（新闻联播文字版）：要扶贫，产业是关键。甘肃省针对各地实际，突出发展一村一品、一县一业等特色产业，拓宽农民增收渠道。革命老区庆阳盘克镇的前渠村，是个出了名的贫困村。2011年，随着城市化发展，用于城市绿化的苗木需求逐渐增大。当地政府扶持大家种苗木，贫困户许海峰通过小额贷款开始种苗木。去年他的第一批苗木可以出售了。位于河西走廊的张掖市，当地利用“一带一路”沿线国家反季节蔬菜紧缺的市场需求，实行蔬菜向西走出去战略，以企业+合作社+基地+农户的生产经营模式，帮贫困农民增收。这里的菜除了供应我国南方省份，已经卖到了哈萨克斯坦、俄罗斯等“一带一路”沿线国家。今年苏学海所在的合作社和俄罗斯签订了50万吨的出口协议。如今，产业收入已成为甘肃省贫困地区农民收入的主要来源。今年，甘肃全省农作物播种面积的60%都用来发展特色富民产业，全省6220个贫困村将实现农民专业合作组织全覆盖。湖北：创新易地搬迁 挪穷窝换穷业央视网消息（新闻联播文字版）：易地扶贫搬迁是生存条件恶劣地区贫困群众脱贫的根本措施，也是新一轮扶贫搬迁的标志性工程。湖北坚持以产业发展和稳定就业为导向，探索出易地扶贫、搬迁脱贫的新模式。大别山腹地的蕲春是国家扶贫开发重点县，贫困人口有5万多户。因为山多地少、土地贫瘠，当地制定了整体搬迁、梯度安置的扶贫方案，从2015年开始，以人均25平方米的标准，依山就势建设不同户型，满足困难群众的不同需求。偏远山区的9200户贫困户陆续告别土坯房，住上新楼房。一方面，当地加强与沿海省市的劳务输出对接，并通过技能培训，提高贫困户外出就业能力和自我创业能力，目前已有3000个易地扶贫搬迁户实现了培训转移就业；另一方面，积极引入市场主体，发展蕲艾、油茶、花生等特色农业，来拓宽增收渠道，加快脱贫致富步伐。在抓好搬迁建房的同时，湖北省坚持以产业发展和稳定就业为导向来遴选安置点。随州市为当地126个集中安置点，统一配建光伏电站，户均年收入超过4000元。今年，湖北省计划建设集中安置点3898个，安置24.4万人，目前开工率已达73%。奥运精英代表团抵港展开访问央视网消息（新闻联播文字版）：里约奥运会内地精英代表团今天抵达香港，展开为期3天的访问。奥运精英代表团一行共64人，除孙杨、张继科、郎平等金牌运动员和教练员外，林丹、苏炳添、傅园慧等运动员也一同访问。访港期间，代表团将进行乒乓球、羽毛球、跳水及游泳等示范表演，参与综艺节目的录制，并与市民及香港运动员进行互动交流。当天下午，奥运精英代表团与媒体会面。中国自行车运动员宫金杰以及中国游泳运动员傅园慧，都谈到了永不放弃的拼搏精神。奥运精英代表团访问香港是一个持续多年的传统，每次奥运健儿访港都会在当地引发热潮，这次也不例外。在结束香港的行程后，代表团将于29号前往澳门，与澳门各界展开广泛交流。2016中国企业500强名单出炉央视网消息（新闻联播文字版）：今天，由中国企业联合会发布的“2016中国企业500强”排行榜出炉。今年的500强榜单中，国家电网公司以20713.4945亿元的营业收入,取代了连续十年蝉联第一的中石化。2016中国企业500强的营业收入总额达到59.46万亿元，较上年500强营收总额下降了0.07%，虽然下降的幅度非常小，但却是中国企业500强评选历史上首次出现营收规模下降现象。这标志着我国企业的发展已由以往加速度的成长期逐渐向调结构、转方式的成熟期过渡。今年500强的榜单中重化工行业入围企业持续减少，高端制造业和现代服务业入围企业持续增加。其中服务业企业营业收入占比为40.2%，首次超过制造业。此外榜单上的205家民营企业规模实力、经济效益、创新能力明显增强，其中营业收入超过1000亿元的有32家,进入2016财富世界500强的民营企业达到16家。在今年7月20日美国《财富》杂志公布的2016年世界500强企业名单中，中国500强企业中有99家入围了世界500强，入围企业数量仅次于美国的134家。"
}