{
  "url": "http://www.xwlbo.com/4144.html",
  "date": "2016-03-15",
  "content": "<div class=\"text_content\">\n\n<p><strong>【代表委员议国是】用司法之剑呵护民生福祉</strong><br/></p><p>代表们在审议中认为：过去一年，两高破难题、补短板，推进阳光司法，增进百姓福祉，工作卓有成效。</p><p>全国人大代表徐镜人：“国家的司法改革力度大，推进度大，最终成效也大。司法的改革更加关注难点、痛点，改革成效初步体现。”</p><p>全国人大代表李小亭 ：“近几年两高对错案的纠正，反映出两高纠错的勇气和决心，增强了人民群众对法制建设的信心。”</p><p>如何进一步破解“执行难”问题？重庆、河北、河南等团的代表积极建言献策。</p><p>全国人大代表王玉虎：“今年的这个工作安排，全面向‘执行难’开战，我感觉这个态度、决心非常足。”</p><p>随着脱贫攻坚进入决胜阶段，如何把惠农扶贫资金用在刀刃上，防止侵占挪用，受到云南、海南、四川、陕西等地代表们的广泛关注。</p><p>全国人大代表万连步：“两高积极回应了人民群众的期盼，特别是三农领域的一系列的司法改革和实践，保障了三农事业的发展。”</p><p><strong>国际联播快讯</strong></p><p>缅甸民盟资深成员吴廷觉当选总统<br/></p><p>缅甸联邦议会15号上午投票选举总统。全国民主联盟资深成员、民盟主席昂山素季的好友吴廷觉得票最多，当选总统。军方推举的仰光省省长吴敏瑞和民盟钦族议员亨利班提育分别当选第一副总统和第二副总统。</p><p>吴廷觉将与两名副总统共同组建新政府，获得议会表决通过后，新一届政府将于4月1号正式履职。</p><p>科特迪瓦酒店遇袭监控录像公布</p><p>“基地”组织北非分支13号袭击了科特迪瓦东南部的三家酒店，造成至少18人死亡，另有6名武装分子被打死。遇袭酒店之一“南部之星”在袭击发生后公布了多段监控录像。录像显示袭击发生时酒店内的游客和工作人员惊慌失措地向外跑去，袭击现场可以听到密集的枪声，录像还捕捉到一名持枪武装人员在吧台前走过。</p><p>围棋“人机大战”收官 李世石再告负</p><p>15号，围棋世界冠军、韩国棋手李世石九段与人工智能程序“阿尔法围棋”在首尔展开最后一局人机对弈。在5个小时的激战中，李世石布局阶段略微占优，但是随着棋局的推进，“阿尔法围棋”表现出了极佳的大局观。最终“阿尔法围棋”在前期不利的情况下扭转战局获胜。这场人机大战以4：1人类告负的结果落幕。</p><p><strong>普京下令从叙撤出俄主要军事力量</strong></p><p>俄罗斯总统普京14号下令，自15号开始从叙利亚撤出俄罗斯的主要军事力量。俄罗斯国防部今天表示，俄罗斯已经开始从叙利亚撤出本国的军事装备。</p><p>普京14号说，俄罗斯国防部、俄罗斯军事力量在叙利亚的任务整体上已经完成，因此决定撤军，但俄方在叙境内保留用于支持航空飞行的军事据点。普京说，希望撤军决定有助于叙利亚问题的和平解决。</p><p>当天，普京通过电话向美国总统奥巴马通告了俄方决定。双方领导人一致呼吁激活叙利亚政治解决进程，支持联合国主导的叙利亚问题日内瓦和谈。</p><p>叙利亚政府当天也就俄罗斯宣布撤军发表声明，说这是俄叙双方根据战场最新形势充分研究、沟通之后作出的决定，两国依然会联合打击恐怖主义。</p><p><strong>新华社通讯：打好全面建成小康社会决胜之战</strong></p><p>新华社今天播发通讯，题目是《打好全面建成小康社会决胜之战——习近平总书记同出席全国两会人大代表、政协委员共商国是纪实》。</p><p><strong>国内联播快讯</strong></p><p><br/></p><p>全球首台功率最大窄轨内燃机车下线</p><p>我国自主研制的全球首台功率最大窄轨内燃机车今天在大连下线, 各项指标居于世界先进水平，该型机车将出口南非，为铁路装备走出去开拓市场。</p><p>2015年消费者投诉热点公布</p><p>国家工商总局今天发布，2015年,全国工商系统依托12315平台受理消费者诉求777.8万件,为消费者挽回经济损失18.6亿元，投诉热点集中在移动电话、汽车及零部件、服装鞋帽等十个方面。</p><p>国际社工日：我国社工已达50万人</p><p>今天是第十个“国际社工日”，民政部统计，到2015年底，我国社工专业人才已突破50万，到2020年将达到145万人。</p><p>人间三月天 樱花浪漫时</p><p>这几天，百年历史名校武汉大学的樱花进入盛花期。今年，武汉大学校内赏花实行“实名预约”和“严格限流”的办法，预约参观全部免费。</p><p>今晚我台将现场直播“3·15”晚会</p><p>第26届3·15晚会将于今晚8点在我台财经频道现场直播，本届晚会以“共筑消费新生态”为主题，继续发挥新闻媒体的监督职能。今晚10点40将在综合频道重播。</p><p><strong>十二届全国人大四次会议主席团举行第四次会议</strong></p><p>央视网消息(新闻联播)：十二届全国人大四次会议主席团15日下午在人民大会堂举行第四次会议。</p><p>主席团常务主席张德江主持会议。</p><p>3月15日，各代表团认真审议了十二届全国人大四次会议关于政府工作报告、关于国民经济和社会发展第十三个五年规划纲要、关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划、关于2015年中央和地方预算执行情况与2016年中央和地方预算、关于全国人大常委会工作报告、关于最高人民法院工作报告、关于最高人民检察院工作报告的7个决议草案，关于确认全国人大常委会接受黄润秋辞去第十二届全国人大常委会委员职务的请求的决定草案，慈善法草案建议表决稿，一致同意提请大会全体会议表决。主席团常务主席根据各代表团的审议意见，建议将这9个草案提请大会全体会议表决。</p><p>今天的主席团会议分别表决通过，决定将上述草案提请大会全体会议表决。</p><p><br/></p><p><strong>十二届全国人大四次会议主席团常务主席第三次会议举行</strong></p><p>央视网消息(新闻联播)：十二届全国人大四次会议主席团常务主席第三次会议15日下午在人民大会堂举行。大会主席团常务主席、全国人大常委会委员长张德江主持会议。</p><p>会议听取了大会副秘书长乔晓阳作的大会秘书处关于慈善法草案建议表决稿审议情况的汇报。</p><p>会议听取了大会主席团常务主席、大会副秘书长、全国人大常委会副委员长兼秘书长王晨作的大会秘书处关于政府工作报告、国民经济和社会发展第十三个五年规划纲要、2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划、2015年中央和地方预算执行情况与2016年中央和地方预算、全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告的7个决议草案审议情况的汇报。</p><p>根据全国人大议事规则的规定，全国人大常委会接受常委会组成人员辞职的，应当报请全国人民代表大会下次会议确认。2016年2月，十二届全国人大常委会第十九次会议通过了关于接受黄润秋辞去全国人大常委会委员职务的请求的决定，报请十二届全国人大四次会议确认。</p><p>会议听取了王晨作的大会秘书处关于全国人大常委会接受黄润秋辞去第十二届全国人大常委会委员职务的请求的决定审议情况以及确认的决定草案代拟稿的汇报。</p><p>会议同意将上述草案表决稿提请大会主席团第四次会议审议。</p><p><br/></p><p><strong>“十三五”规划为香港带来发展机遇</strong></p><p>围绕“十三五规划与香港发展”议题，今天，国家发改委等部门负责人与媒体进行交流。如何让香港发挥优势参与“一带一路”建设、推广科技创新，各部门负责人给出建议。</p><p>国家发改委负责人表示，“十三五”规划《纲要草案》体现出中央对香港澳门长期繁荣稳定发展的有力支持。</p><p>目前内地大众创业万众创新方兴未艾，中央支持香港的中小企业和年轻人到内地创业创新。在国家的开放与发展中，香港也会面临更多的机遇。</p><p><strong>经济平稳开局 多指标释放积极信号</strong></p><p>国家统计局公布的最新数据显示， 2016年我国经济开局平稳，就业、内需保持稳定，一些重要的经济指标出现积极变化。</p><p>今年头两个月，多项指标稳中有进。就业稳，城镇新增就业人数同比略有增加，创业者占全部就业人员的比重稳定在20%左右，创业带动就业发挥明显作用。需求稳，社会消费品零售总额和固定资产投资同比增速双双超过10%，投资增速自去年以来首次出现回升。</p><p>结构改善的积极信号也在不断增加。前两个月，服务业生产指数同比增长8.1%，比工业快了2.7个百分点。 高技术产业保持快速增长，9%的增速比工业平均增速快了3.6个百分点。</p><p>消费方面，结构升级态势明显，旅游文化等服务性消费热度不减。2月份，全国电影市场票房近70亿元，超越北美市场，跃居全球第一。</p><p><strong>十二届全国人大四次会议主席团举行第三次会议</strong></p><p>央视网消息(新闻联播)：十二届全国人大四次会议主席团15日上午在人民大会堂举行第三次会议。</p><p>主席团常务主席张德江主持会议。</p><p>3月13日下午，各代表团认真审议了慈善法草案修改稿。全国人大法律委员会根据各代表团的审议意见，对草案修改稿进行了审议，提出了草案建议表决稿。</p><p>会议听取了全国人大法律委员会主任委员乔晓阳作的全国人大法律委员会关于慈善法草案修改意见的报告。</p><p>会议经过表决，决定将关于慈善法草案建议表决稿提请各代表团审议。</p><p>3月10日全天，各代表团认真审议了全国人大常委会工作报告。代表们一致认为，过去一年，在以习近平同志为总书记的党中央坚强领导下，全国人大常委会坚持党的领导、人民当家作主、依法治国有机统一，紧紧围绕党和国家工作大局依法行使职权，积极开展工作，发挥职能作用，各方面工作都取得新进展、新成效。报告总结工作客观全面、重点突出，部署工作思路清晰、切实可行，具有很强的思想性、政治性、指导性和实践性，是一个思想深刻、内涵丰富、求真务实、开拓创新的好报告。代表们普遍表示赞成这个报告。根据代表们提出的意见和建议，报告作了13处修改。主席团常务主席建议批准修改后的常委会工作报告，并代拟了关于常委会工作报告的决议草案。</p><p>会议经过表决，决定将关于全国人大常委会工作报告的决议草案提请各代表团审议。</p><p>3月13日下午至14日，各代表团认真审议了最高人民法院工作报告和最高人民检察院工作报告。代表们充分肯定最高人民法院和最高人民检察院过去一年的工作，对报告提出的2016年工作安排表示赞成。根据代表们的审议意见，最高人民法院和最高人民检察院对各自的报告认真进行了修改。主席团常务主席建议批准最高人民法院工作报告、最高人民检察院工作报告，并代拟了关于上述报告的两个决议草案。</p><p>会议经过表决，决定将关于最高人民法院工作报告的决议草案和关于最高人民检察院工作报告的决议草案提请各代表团审议。</p><p>会议听取了大会副秘书长、全国人大常委会副秘书长信春鹰作的大会秘书处关于十二届全国人大四次会议代表提出议案处理意见的报告。信春鹰说，到3月11日大会规定的代表提出议案的截止时间，共提出议案462件，其中，有关立法方面的442件，有关监督方面的14件，有关决定事项方面的6件。以代表团名义提出12件，代表联名提出450件。</p><p>信春鹰说，今年代表提出的议案，绝大多数为法律案，内容主要集中在完善社会主义市场经济法律制度、发展社会主义民主政治、切实保障和改善民生、坚持绿色发展和促进生态文明建设、深化文化体制改革、推进反腐败立法等方面。大会秘书处对代表议案逐件进行认真分析研究，认为没有需要列入本次大会审议的议案。大会秘书处建议，将代表议案分别交由全国人大有关专门委员会审议。有关专门委员会对上述议案进行审议后，向全国人大常委会提出审议结果的报告，经全国人大常委会审议通过后印发十二届全国人大五次会议。</p><p>大会秘书处就今年的代表议案审议和相关工作提出如下建议：把审议代表议案与服务党和国家工作大局紧密结合起来；完善代表议案审议工作机制，充分发挥代表议案在立法、监督工作中的重要作用；加强与代表的联系和沟通，扩大代表对议案审议工作的参与。</p><p>会议经过表决，通过了关于十二届全国人大四次会议代表提出议案处理意见的报告。</p><p><br/></p><p><strong>十二届全国人大四次会议主席团常务主席第二次会议举行</strong></p><p>十二届全国人大四次会议主席团常务主席第二次会议15日上午在人民大会堂举行。大会主席团常务主席、全国人大常委会委员长张德江主持会议。</p><p>会议听取了全国人大法律委员会主任委员乔晓阳作的全国人大法律委员会关于慈善法草案修改意见的报告。</p><p>会议听取了大会主席团常务主席、大会副秘书长、全国人大常委会副委员长兼秘书长王晨分别作的大会秘书处关于全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告审议和修改情况以及决议草案代拟稿的汇报。</p><p>会议听取了大会副秘书长、全国人大常委会副秘书长信春鹰作的大会秘书处关于十二届全国人大四次会议代表提出议案处理意见的报告。</p><p>会议同意将慈善法草案建议表决稿和上述决议草案、报告提请大会主席团第三次会议审议。</p><p><strong>国务院印发《关于深化泛珠三角区域合作的指导意见》</strong></p><p>经李克强总理签批，国务院日前印发《关于深化泛珠三角区域合作的指导意见》，推动泛珠三角区域合作向更高层次、更深领域、更广范围发展。</p><p><strong>【数说“十三五”】5575万人的脱贫路线图</strong></p><p>全面建成小康社会，一个都不能少，如何让现行贫困标准下的每一名同胞能够在2020年前走出贫困，是党和国家未来五年要干的一件大事。在新公布的“十三五”规划纲要草案里，围绕最后贫困人群脱贫的路线图正在展开，一起来看今天的《数说“十三五”》。</p><p>在“十三五”规划之中，有一个约束性指标是国家通过建档立卡，一个人一个人数出来的，这个大数就是“5575万”，他们是现行贫困标准下的贫困同胞的数量。</p><p>虽然都是贫困，但是原因却不是一样的，调查发现：他们中间绝大多数都是因为没有增收的产业，缺资金的占到了33%，缺技术的有20%，还有42.2%因病致贫的贫困户。</p><p>找到了穷根，“十三五”规划也就有的放矢了，在如何拔掉穷根上，“十三五”规划是这样设想的，未来五年，要大力发展“一村一品”特色产业，让3000万以上的贫困人口通过特色产业实现脱贫。产品有了，怎么卖呢？“十三五”期间，国家将在贫苦地区建好地上地下两条路，地上的沥青路再建15.2万公里，保证贫困地区的产品运得出。地下的光纤将让宽带网络走入90%以上的贫困村，产品就可以通过电商卖向全国。</p><p>可是对于那种生态环境脆弱，压根就种不出东西的贫困地区又怎么办？这样的地区贫困人口就有1000万。“十三五”规划也考虑到了，中央为此已经准备好了6000亿的“安家费”，帮助他们搬到各方面都有保障的新家。</p><p>未来五年，智力扶贫也要加大力度，未能升学的贫困家庭初高中毕业生都能通过职业教育方式走出大山，通过转移就业解决贫困的人口就有1000万。因病失去劳动能力的贫困人口也会享受到国家提供的全面医疗救助保障。最后，国家将把脱贫仍有困难的贫困家庭全部纳入低保范围，做到应保尽保。</p><p>脱贫路线图已描绘出，只要我们一步一步地走下去，到2020年，现行标准下的贫困人口脱贫的梦想就都实现了。</p><p><strong>新华社社评：在决胜全面小康新征程上奋勇前行</strong></p><p>新华社今天播发社评，题目是《在决胜全面小康新征程上奋勇前行——写在十二届全国人大四次会议闭幕之际》。</p><p><strong>本台明天将直播十二届全国人大四次会议闭幕会和总理记者会</strong></p><p>十二届全国人大四次会议将于3月16日上午9点在北京人民大会堂举行闭幕会。全国人大常委会委员长张德江将发表讲话。闭幕会后，国务院总理李克强将会见采访大会的中外记者并回答提问。</p><p>届时，我台综合频道、新闻频道、中文国际频道及英语、西班牙语、法语、阿拉伯语、俄语5个外语频道进行现场直播，综合频道、新闻频道将手语同步播报。中央人民广播电台、中国国际广播电台直播，人民网、新华网、中国网络电视台等将作实时报道。</p><p><strong>十二届全国人大四次会议举行记者会</strong></p><p>十二届全国人大四次会议今天举行记者会，住房和城乡建设部部长陈政高表示，当前中国房地产市场销售企稳回升，但是分化严重，一项重要任务是稳定一线城市和部分二线城市房价。</p><p>在回答本台记者提问时，住房和城乡建设部副部长陆克华表示，全国已有1亿职工通过使用住房公积金解决了住房问题。新的《住房公积金管理条例》正在修改、上报过程中。</p><p>对于今年的600万套棚户区改造任务，住房和城乡建设部副部长倪虹表示，今年提高了棚户区改造补助标准，项目已经全部落实。</p><p><strong>新闻特写：民主开放谋发展 和谐高效聚共识</strong></p><p>十二届全国人大四次会议已经接近尾声。会议期间，代表们积极履行政治职责，坦诚回应社会关切；在观点交锋中凝聚共识，在智慧碰撞中献计献策。民主开放和谐高效成为今年两会的主旋律。</p><p><span style=\"line-height: 22px; white-space: pre-wrap;\">“十三五”规划纲要草案</span>第129页深化群众性精神文明创建活动部分新增了“公民具备科学素质的比例超过10%”的表述，全国人大代表、中国科学技术协会副主席冯长根没想到，他的这个建议真的被写进了规划纲要草案。</p><p>在今年两会上，无论是<span style=\"line-height: 22px; white-space: pre-wrap;\">“十三五”规划纲要草案</span>还是政府工作报告，“绿色发展”的份量都非常重，也因此成为很多代表团的“热门话题”。在上海团的全团审议中，围绕船舶排放对沿海地区大气污染的影响，几位较真的代表展开了一场“火力十足”的争论。</p><p>全国人大代表、上海大学校长金东寒：“一艘万箱船，它的排放相当于15万辆重卡(的排放)。”</p><p>全国人大代表、上海国际港务集团党委书记陈戌源：“我觉得这个数字是要研究的，我知道一条万箱船，现在造的万箱船，发动机都是节能环保型的。”</p><p>全国人大代表、上海大学校长金东寒：“我是从专业的角度。”</p><p>全国人大代表、上海国际港务集团党委书记陈戌源：“你这个专业，我们海事都有统计的啊。”</p><p>全国人大代表、上海新娱乐传媒有限公司首席主持人曹可凡：“金东寒代表是学内燃机出身的(学者)，陈戌源代表是港口的管理者，可能站在不同的立场上。我觉得这个会场的气氛就非常的热烈，体现了一个全国人大代表履职的责任心，他的专业性。”</p><p>全国人大代表、南方科技大学校长陈十一：“我觉得今年两会民主气氛特别好，包括小组讨论也好，全团讨论也好，大家对很多内容都提出了自己的看法。”</p><p>分组审议《慈善法草案》是今年两会的议程，全国人大代表、中国工艺美术大师高毅进对“开门立法”的热烈氛围感触很深。</p><p>全国人大代表、中国工艺美术大师高毅进：“代表和社会各界提的意见有几万条，这些意见到最后都集中到法律部门来认真审核，能采纳的都采纳了。我觉得从这一点来讲，我们感觉我们行使人大代表的权力和民主的氛围越来越浓。”</p><p>全国人大代表、国家话剧院一级演员刘晓翠对今年两会最大的感受就是高效。她建议出台《反校园暴力法》的发言，被央视新媒体“V观”视频发出后，截至昨天下午，在微博、微信客户端、今日头条、秒拍等平台上的总阅读量就突破了1700万，排在两会“V观”视频点击排行榜第一位。稍后，教育部部长袁贵仁在记者会上表示要开展“校园暴力”专项整治活动。</p> </div>",
  "text": "【代表委员议国是】用司法之剑呵护民生福祉代表们在审议中认为：过去一年，两高破难题、补短板，推进阳光司法，增进百姓福祉，工作卓有成效。全国人大代表徐镜人：“国家的司法改革力度大，推进度大，最终成效也大。司法的改革更加关注难点、痛点，改革成效初步体现。”全国人大代表李小亭 ：“近几年两高对错案的纠正，反映出两高纠错的勇气和决心，增强了人民群众对法制建设的信心。”如何进一步破解“执行难”问题？重庆、河北、河南等团的代表积极建言献策。全国人大代表王玉虎：“今年的这个工作安排，全面向‘执行难’开战，我感觉这个态度、决心非常足。”随着脱贫攻坚进入决胜阶段，如何把惠农扶贫资金用在刀刃上，防止侵占挪用，受到云南、海南、四川、陕西等地代表们的广泛关注。全国人大代表万连步：“两高积极回应了人民群众的期盼，特别是三农领域的一系列的司法改革和实践，保障了三农事业的发展。”国际联播快讯缅甸民盟资深成员吴廷觉当选总统缅甸联邦议会15号上午投票选举总统。全国民主联盟资深成员、民盟主席昂山素季的好友吴廷觉得票最多，当选总统。军方推举的仰光省省长吴敏瑞和民盟钦族议员亨利班提育分别当选第一副总统和第二副总统。吴廷觉将与两名副总统共同组建新政府，获得议会表决通过后，新一届政府将于4月1号正式履职。科特迪瓦酒店遇袭监控录像公布“基地”组织北非分支13号袭击了科特迪瓦东南部的三家酒店，造成至少18人死亡，另有6名武装分子被打死。遇袭酒店之一“南部之星”在袭击发生后公布了多段监控录像。录像显示袭击发生时酒店内的游客和工作人员惊慌失措地向外跑去，袭击现场可以听到密集的枪声，录像还捕捉到一名持枪武装人员在吧台前走过。围棋“人机大战”收官 李世石再告负15号，围棋世界冠军、韩国棋手李世石九段与人工智能程序“阿尔法围棋”在首尔展开最后一局人机对弈。在5个小时的激战中，李世石布局阶段略微占优，但是随着棋局的推进，“阿尔法围棋”表现出了极佳的大局观。最终“阿尔法围棋”在前期不利的情况下扭转战局获胜。这场人机大战以4：1人类告负的结果落幕。普京下令从叙撤出俄主要军事力量俄罗斯总统普京14号下令，自15号开始从叙利亚撤出俄罗斯的主要军事力量。俄罗斯国防部今天表示，俄罗斯已经开始从叙利亚撤出本国的军事装备。普京14号说，俄罗斯国防部、俄罗斯军事力量在叙利亚的任务整体上已经完成，因此决定撤军，但俄方在叙境内保留用于支持航空飞行的军事据点。普京说，希望撤军决定有助于叙利亚问题的和平解决。当天，普京通过电话向美国总统奥巴马通告了俄方决定。双方领导人一致呼吁激活叙利亚政治解决进程，支持联合国主导的叙利亚问题日内瓦和谈。叙利亚政府当天也就俄罗斯宣布撤军发表声明，说这是俄叙双方根据战场最新形势充分研究、沟通之后作出的决定，两国依然会联合打击恐怖主义。新华社通讯：打好全面建成小康社会决胜之战新华社今天播发通讯，题目是《打好全面建成小康社会决胜之战——习近平总书记同出席全国两会人大代表、政协委员共商国是纪实》。国内联播快讯全球首台功率最大窄轨内燃机车下线我国自主研制的全球首台功率最大窄轨内燃机车今天在大连下线, 各项指标居于世界先进水平，该型机车将出口南非，为铁路装备走出去开拓市场。2015年消费者投诉热点公布国家工商总局今天发布，2015年,全国工商系统依托12315平台受理消费者诉求777.8万件,为消费者挽回经济损失18.6亿元，投诉热点集中在移动电话、汽车及零部件、服装鞋帽等十个方面。国际社工日：我国社工已达50万人今天是第十个“国际社工日”，民政部统计，到2015年底，我国社工专业人才已突破50万，到2020年将达到145万人。人间三月天 樱花浪漫时这几天，百年历史名校武汉大学的樱花进入盛花期。今年，武汉大学校内赏花实行“实名预约”和“严格限流”的办法，预约参观全部免费。今晚我台将现场直播“3·15”晚会第26届3·15晚会将于今晚8点在我台财经频道现场直播，本届晚会以“共筑消费新生态”为主题，继续发挥新闻媒体的监督职能。今晚10点40将在综合频道重播。十二届全国人大四次会议主席团举行第四次会议央视网消息(新闻联播)：十二届全国人大四次会议主席团15日下午在人民大会堂举行第四次会议。主席团常务主席张德江主持会议。3月15日，各代表团认真审议了十二届全国人大四次会议关于政府工作报告、关于国民经济和社会发展第十三个五年规划纲要、关于2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划、关于2015年中央和地方预算执行情况与2016年中央和地方预算、关于全国人大常委会工作报告、关于最高人民法院工作报告、关于最高人民检察院工作报告的7个决议草案，关于确认全国人大常委会接受黄润秋辞去第十二届全国人大常委会委员职务的请求的决定草案，慈善法草案建议表决稿，一致同意提请大会全体会议表决。主席团常务主席根据各代表团的审议意见，建议将这9个草案提请大会全体会议表决。今天的主席团会议分别表决通过，决定将上述草案提请大会全体会议表决。十二届全国人大四次会议主席团常务主席第三次会议举行央视网消息(新闻联播)：十二届全国人大四次会议主席团常务主席第三次会议15日下午在人民大会堂举行。大会主席团常务主席、全国人大常委会委员长张德江主持会议。会议听取了大会副秘书长乔晓阳作的大会秘书处关于慈善法草案建议表决稿审议情况的汇报。会议听取了大会主席团常务主席、大会副秘书长、全国人大常委会副委员长兼秘书长王晨作的大会秘书处关于政府工作报告、国民经济和社会发展第十三个五年规划纲要、2015年国民经济和社会发展计划执行情况与2016年国民经济和社会发展计划、2015年中央和地方预算执行情况与2016年中央和地方预算、全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告的7个决议草案审议情况的汇报。根据全国人大议事规则的规定，全国人大常委会接受常委会组成人员辞职的，应当报请全国人民代表大会下次会议确认。2016年2月，十二届全国人大常委会第十九次会议通过了关于接受黄润秋辞去全国人大常委会委员职务的请求的决定，报请十二届全国人大四次会议确认。会议听取了王晨作的大会秘书处关于全国人大常委会接受黄润秋辞去第十二届全国人大常委会委员职务的请求的决定审议情况以及确认的决定草案代拟稿的汇报。会议同意将上述草案表决稿提请大会主席团第四次会议审议。“十三五”规划为香港带来发展机遇围绕“十三五规划与香港发展”议题，今天，国家发改委等部门负责人与媒体进行交流。如何让香港发挥优势参与“一带一路”建设、推广科技创新，各部门负责人给出建议。国家发改委负责人表示，“十三五”规划《纲要草案》体现出中央对香港澳门长期繁荣稳定发展的有力支持。目前内地大众创业万众创新方兴未艾，中央支持香港的中小企业和年轻人到内地创业创新。在国家的开放与发展中，香港也会面临更多的机遇。经济平稳开局 多指标释放积极信号国家统计局公布的最新数据显示， 2016年我国经济开局平稳，就业、内需保持稳定，一些重要的经济指标出现积极变化。今年头两个月，多项指标稳中有进。就业稳，城镇新增就业人数同比略有增加，创业者占全部就业人员的比重稳定在20%左右，创业带动就业发挥明显作用。需求稳，社会消费品零售总额和固定资产投资同比增速双双超过10%，投资增速自去年以来首次出现回升。结构改善的积极信号也在不断增加。前两个月，服务业生产指数同比增长8.1%，比工业快了2.7个百分点。 高技术产业保持快速增长，9%的增速比工业平均增速快了3.6个百分点。消费方面，结构升级态势明显，旅游文化等服务性消费热度不减。2月份，全国电影市场票房近70亿元，超越北美市场，跃居全球第一。十二届全国人大四次会议主席团举行第三次会议央视网消息(新闻联播)：十二届全国人大四次会议主席团15日上午在人民大会堂举行第三次会议。主席团常务主席张德江主持会议。3月13日下午，各代表团认真审议了慈善法草案修改稿。全国人大法律委员会根据各代表团的审议意见，对草案修改稿进行了审议，提出了草案建议表决稿。会议听取了全国人大法律委员会主任委员乔晓阳作的全国人大法律委员会关于慈善法草案修改意见的报告。会议经过表决，决定将关于慈善法草案建议表决稿提请各代表团审议。3月10日全天，各代表团认真审议了全国人大常委会工作报告。代表们一致认为，过去一年，在以习近平同志为总书记的党中央坚强领导下，全国人大常委会坚持党的领导、人民当家作主、依法治国有机统一，紧紧围绕党和国家工作大局依法行使职权，积极开展工作，发挥职能作用，各方面工作都取得新进展、新成效。报告总结工作客观全面、重点突出，部署工作思路清晰、切实可行，具有很强的思想性、政治性、指导性和实践性，是一个思想深刻、内涵丰富、求真务实、开拓创新的好报告。代表们普遍表示赞成这个报告。根据代表们提出的意见和建议，报告作了13处修改。主席团常务主席建议批准修改后的常委会工作报告，并代拟了关于常委会工作报告的决议草案。会议经过表决，决定将关于全国人大常委会工作报告的决议草案提请各代表团审议。3月13日下午至14日，各代表团认真审议了最高人民法院工作报告和最高人民检察院工作报告。代表们充分肯定最高人民法院和最高人民检察院过去一年的工作，对报告提出的2016年工作安排表示赞成。根据代表们的审议意见，最高人民法院和最高人民检察院对各自的报告认真进行了修改。主席团常务主席建议批准最高人民法院工作报告、最高人民检察院工作报告，并代拟了关于上述报告的两个决议草案。会议经过表决，决定将关于最高人民法院工作报告的决议草案和关于最高人民检察院工作报告的决议草案提请各代表团审议。会议听取了大会副秘书长、全国人大常委会副秘书长信春鹰作的大会秘书处关于十二届全国人大四次会议代表提出议案处理意见的报告。信春鹰说，到3月11日大会规定的代表提出议案的截止时间，共提出议案462件，其中，有关立法方面的442件，有关监督方面的14件，有关决定事项方面的6件。以代表团名义提出12件，代表联名提出450件。信春鹰说，今年代表提出的议案，绝大多数为法律案，内容主要集中在完善社会主义市场经济法律制度、发展社会主义民主政治、切实保障和改善民生、坚持绿色发展和促进生态文明建设、深化文化体制改革、推进反腐败立法等方面。大会秘书处对代表议案逐件进行认真分析研究，认为没有需要列入本次大会审议的议案。大会秘书处建议，将代表议案分别交由全国人大有关专门委员会审议。有关专门委员会对上述议案进行审议后，向全国人大常委会提出审议结果的报告，经全国人大常委会审议通过后印发十二届全国人大五次会议。大会秘书处就今年的代表议案审议和相关工作提出如下建议：把审议代表议案与服务党和国家工作大局紧密结合起来；完善代表议案审议工作机制，充分发挥代表议案在立法、监督工作中的重要作用；加强与代表的联系和沟通，扩大代表对议案审议工作的参与。会议经过表决，通过了关于十二届全国人大四次会议代表提出议案处理意见的报告。十二届全国人大四次会议主席团常务主席第二次会议举行十二届全国人大四次会议主席团常务主席第二次会议15日上午在人民大会堂举行。大会主席团常务主席、全国人大常委会委员长张德江主持会议。会议听取了全国人大法律委员会主任委员乔晓阳作的全国人大法律委员会关于慈善法草案修改意见的报告。会议听取了大会主席团常务主席、大会副秘书长、全国人大常委会副委员长兼秘书长王晨分别作的大会秘书处关于全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告审议和修改情况以及决议草案代拟稿的汇报。会议听取了大会副秘书长、全国人大常委会副秘书长信春鹰作的大会秘书处关于十二届全国人大四次会议代表提出议案处理意见的报告。会议同意将慈善法草案建议表决稿和上述决议草案、报告提请大会主席团第三次会议审议。国务院印发《关于深化泛珠三角区域合作的指导意见》经李克强总理签批，国务院日前印发《关于深化泛珠三角区域合作的指导意见》，推动泛珠三角区域合作向更高层次、更深领域、更广范围发展。【数说“十三五”】5575万人的脱贫路线图全面建成小康社会，一个都不能少，如何让现行贫困标准下的每一名同胞能够在2020年前走出贫困，是党和国家未来五年要干的一件大事。在新公布的“十三五”规划纲要草案里，围绕最后贫困人群脱贫的路线图正在展开，一起来看今天的《数说“十三五”》。在“十三五”规划之中，有一个约束性指标是国家通过建档立卡，一个人一个人数出来的，这个大数就是“5575万”，他们是现行贫困标准下的贫困同胞的数量。虽然都是贫困，但是原因却不是一样的，调查发现：他们中间绝大多数都是因为没有增收的产业，缺资金的占到了33%，缺技术的有20%，还有42.2%因病致贫的贫困户。找到了穷根，“十三五”规划也就有的放矢了，在如何拔掉穷根上，“十三五”规划是这样设想的，未来五年，要大力发展“一村一品”特色产业，让3000万以上的贫困人口通过特色产业实现脱贫。产品有了，怎么卖呢？“十三五”期间，国家将在贫苦地区建好地上地下两条路，地上的沥青路再建15.2万公里，保证贫困地区的产品运得出。地下的光纤将让宽带网络走入90%以上的贫困村，产品就可以通过电商卖向全国。可是对于那种生态环境脆弱，压根就种不出东西的贫困地区又怎么办？这样的地区贫困人口就有1000万。“十三五”规划也考虑到了，中央为此已经准备好了6000亿的“安家费”，帮助他们搬到各方面都有保障的新家。未来五年，智力扶贫也要加大力度，未能升学的贫困家庭初高中毕业生都能通过职业教育方式走出大山，通过转移就业解决贫困的人口就有1000万。因病失去劳动能力的贫困人口也会享受到国家提供的全面医疗救助保障。最后，国家将把脱贫仍有困难的贫困家庭全部纳入低保范围，做到应保尽保。脱贫路线图已描绘出，只要我们一步一步地走下去，到2020年，现行标准下的贫困人口脱贫的梦想就都实现了。新华社社评：在决胜全面小康新征程上奋勇前行新华社今天播发社评，题目是《在决胜全面小康新征程上奋勇前行——写在十二届全国人大四次会议闭幕之际》。本台明天将直播十二届全国人大四次会议闭幕会和总理记者会十二届全国人大四次会议将于3月16日上午9点在北京人民大会堂举行闭幕会。全国人大常委会委员长张德江将发表讲话。闭幕会后，国务院总理李克强将会见采访大会的中外记者并回答提问。届时，我台综合频道、新闻频道、中文国际频道及英语、西班牙语、法语、阿拉伯语、俄语5个外语频道进行现场直播，综合频道、新闻频道将手语同步播报。中央人民广播电台、中国国际广播电台直播，人民网、新华网、中国网络电视台等将作实时报道。十二届全国人大四次会议举行记者会十二届全国人大四次会议今天举行记者会，住房和城乡建设部部长陈政高表示，当前中国房地产市场销售企稳回升，但是分化严重，一项重要任务是稳定一线城市和部分二线城市房价。在回答本台记者提问时，住房和城乡建设部副部长陆克华表示，全国已有1亿职工通过使用住房公积金解决了住房问题。新的《住房公积金管理条例》正在修改、上报过程中。对于今年的600万套棚户区改造任务，住房和城乡建设部副部长倪虹表示，今年提高了棚户区改造补助标准，项目已经全部落实。新闻特写：民主开放谋发展 和谐高效聚共识十二届全国人大四次会议已经接近尾声。会议期间，代表们积极履行政治职责，坦诚回应社会关切；在观点交锋中凝聚共识，在智慧碰撞中献计献策。民主开放和谐高效成为今年两会的主旋律。“十三五”规划纲要草案第129页深化群众性精神文明创建活动部分新增了“公民具备科学素质的比例超过10%”的表述，全国人大代表、中国科学技术协会副主席冯长根没想到，他的这个建议真的被写进了规划纲要草案。在今年两会上，无论是“十三五”规划纲要草案还是政府工作报告，“绿色发展”的份量都非常重，也因此成为很多代表团的“热门话题”。在上海团的全团审议中，围绕船舶排放对沿海地区大气污染的影响，几位较真的代表展开了一场“火力十足”的争论。全国人大代表、上海大学校长金东寒：“一艘万箱船，它的排放相当于15万辆重卡(的排放)。”全国人大代表、上海国际港务集团党委书记陈戌源：“我觉得这个数字是要研究的，我知道一条万箱船，现在造的万箱船，发动机都是节能环保型的。”全国人大代表、上海大学校长金东寒：“我是从专业的角度。”全国人大代表、上海国际港务集团党委书记陈戌源：“你这个专业，我们海事都有统计的啊。”全国人大代表、上海新娱乐传媒有限公司首席主持人曹可凡：“金东寒代表是学内燃机出身的(学者)，陈戌源代表是港口的管理者，可能站在不同的立场上。我觉得这个会场的气氛就非常的热烈，体现了一个全国人大代表履职的责任心，他的专业性。”全国人大代表、南方科技大学校长陈十一：“我觉得今年两会民主气氛特别好，包括小组讨论也好，全团讨论也好，大家对很多内容都提出了自己的看法。”分组审议《慈善法草案》是今年两会的议程，全国人大代表、中国工艺美术大师高毅进对“开门立法”的热烈氛围感触很深。全国人大代表、中国工艺美术大师高毅进：“代表和社会各界提的意见有几万条，这些意见到最后都集中到法律部门来认真审核，能采纳的都采纳了。我觉得从这一点来讲，我们感觉我们行使人大代表的权力和民主的氛围越来越浓。”全国人大代表、国家话剧院一级演员刘晓翠对今年两会最大的感受就是高效。她建议出台《反校园暴力法》的发言，被央视新媒体“V观”视频发出后，截至昨天下午，在微博、微信客户端、今日头条、秒拍等平台上的总阅读量就突破了1700万，排在两会“V观”视频点击排行榜第一位。稍后，教育部部长袁贵仁在记者会上表示要开展“校园暴力”专项整治活动。"
}