{
  "url": "http://www.xwlbo.com/4327.html",
  "date": "2016-09-16",
  "content": "<div class=\"text_content\">\n\n<h4>美国一名非洲裔少年遭白人警察枪杀</h4><p><strong>央视网消息</strong>（新闻联播文字版）：美国俄亥俄州哥伦布市警察局15号说，该警局的白人警察布赖恩·梅森日前在出警时开枪打死13岁的非洲裔少年泰尔·金。警方称，14号晚接到一起持枪抢劫案报警后出警，在抓捕过程中，泰尔·金拔出酷似手枪的空气枪，梅森随即连开数枪将他打死。警方是在事后调查中发现少年所持的并不是真枪。</p><p>泰尔·金家属聘请的律师15号对警方的说法提出质疑，并呼吁就此案件展开独立调查。</p><h4>月圆之夜 我国成功发射“天宫二号”空间实验室</h4><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记说，探索浩瀚宇宙，发展航天事业，建设航天强国，是我们不懈追求的航天梦。昨天在我国传统佳节中秋节，中国人的飞天梦又一次成功飞向太空。长征二号FT2运载火箭在酒泉卫星发射中心点火升空，将“天宫二号”空间实验室成功送入预定轨道。</p><p>22时04分09秒，伴随着火箭尾部喷出橘红色的火焰和空气撕裂的声音，火箭徐徐升起。约575秒后，22时13分57秒，器箭分离，天宫二号消除分离姿态干扰，建立运行姿态。</p><p>据介绍，天宫二号空间实验室是在天宫一号目标飞行器备份产品的基础上改进研制而成，全长10.4米，最大直径3.35米，太阳翼展约宽18.4米，重8.6吨，采用实验舱和资源舱两舱构型，设计在轨寿命不小于2年，主要任务是接受载人飞船和货运飞船访问，验证空间站建造和运营相关关键技术，搭载了空间冷原子钟等14项应用载荷。按计划，天宫二号空间实验室发射升空后，将开展平台和空间应用载荷测试，并于神舟十一号飞船发射前，做好与神舟十一号飞船交会对接的准备。</p><p>今天凌晨2点45分，北京飞控中心对天宫二号进行了首次圆化轨道控制。</p><p>下午4点58分59秒，天宫二号进行了第二次轨道控制，使其达到380公里的近圆轨道。神舟十一号发射前，天宫二号进入高度为393公里的对接轨道等待交会对接。与天宫一号343公里的运行轨道不同，此次天宫二号将抬升运行轨道，以此验证空间站技术。</p><p>杨利伟介绍，神舟十一号载人飞船将于10月中下旬发射，这是我国第6次载人飞行任务。两名航天员将乘载神舟十一号飞船与天宫二号对接后，计划在天宫二号驻留30天，加上独立飞行的3天，总飞行时间从神舟十号的15天增加到33天，将是我国持续时间最长的一次载人飞行任务。</p><h4>瑞典法院拒绝撤销对阿桑奇的逮捕令</h4><p><strong>央视网消息</strong>（新闻联播文字版）：瑞典上诉法院16号驳回了“维基揭秘”网站创始人阿桑奇关于其涉嫌性侵案的上诉，拒绝撤销对他的逮捕令。</p><p>现年45岁的阿桑奇2006年创建“维基揭秘”网站。2010年，这家网站公布了大量美国政府有关阿富汗战争和伊拉克战争的秘密文件，让美国的外交形象遭遇前所未有的打击。同年，瑞典检方指控阿桑奇涉嫌性侵两名女子，当时身处英国的阿桑奇遭英方逮捕。阿桑奇否认所有对他的指控，称这些指控都是出于政治目的。2012年，阿桑奇在保释期间进入厄瓜多尔驻英使馆寻求庇护至今。</p><h4>英国政府批准欣克利角核电项目</h4><p><strong>央视网消息</strong>（新闻联播文字版）：英国政府15号宣布批准欣克利角核电项目，英国商务大臣格雷格·克拉克当天表示，将采取一系列措施提升该项目安全水平。欣克利角核电站是英国20多年来获批新建的首座核电站。去年10月，中广核集团与法电集团就共同建设和运营该核电站达成协议。中国外交部发言人华春莹今天对此回应说，欣克利角核电项目是中英法三方本着互利互惠、合作共赢精神达成的重要成果，一直得到三国政府和企业的大力支持。中方欢迎英国政府作出正式批准该项目的决定，这符合各方利益。希望在中英法共同努力下，欣克利角及业已达成的后续核能合作项目能够尽快顺利实施，实现互利共赢。</p><h4>《叮咯咙咚呛》第二季今晚开播</h4><p><strong>央视网消息</strong>（新闻联播文字版）：原创综艺节目《叮咯咙咚呛》第二季将于今晚7点30分在我台综合频道开播。节目中嘉宾前往陕西、江苏、安徽，寻找秦腔、华阴老腔、江南丝竹等国家级非物质文化遗产，并与民间艺术传承者与搭档，推广传统文化。</p><h4>“莫兰蒂”余威尚在 救灾有序开展</h4><p>央视网消息（新闻联播文字版）：今年以来全球最强台风“莫兰蒂”过境，使福建多地遭受重创，受灾群众基本生活受到严重影响。今天上午，国家减灾委、民政部紧急启动国家Ⅳ级救灾应急响应。</p><p>截至16号早晨，台风共造成福建9个设区市及平潭综合实验区79个县（市、区）70.4万人受灾，其中，厦门、漳州、泉州、宁德4个设区市灾情相对较重。</p><p>厦门大学受灾严重程度超出预期，三个校区中有将近2万棵树木受到破坏。厦门大学会议中心的“厦”字已经变得不完整，校园里的演武运动场正在改造当中。20米深的工地土坑中，积水最深处达3米。昨天开始，武警水电六支队出动两台大功率泵组开始连夜抽水，预计3天后可以将水抽净。昨天，厦门的一些海景房玻璃也在台风一片狼藉。给居民的生活带来不便。</p><p>“莫兰蒂”造成厦门3座220千伏大型铁塔被吹倒，导致岛外各区大面积停电，岛内部分地区停电。福建省供电公司已从全省调集了70%的力量，投入几千人奋战在抢修一线。</p><p>记者见到厦门供电公司抢修队员张德禄的时候，他已经连续工作了30多个小时。张德禄原本打算中秋节去探望刚刚动过心脏手术的丈母娘，一听说“莫兰蒂”来袭，主动取消休假、退了动车票，第一时间冲到了最前线。</p><p>由于台风使大量行道树倒伏，造成次生灾害。昨天晚上，泉州市一辆公交车在路上行驶时，被一棵突然倒下的绿化树砸中，一根树枝从驾驶室车窗穿入车内，好在未造成人员受伤。台风使晋江一民房五楼上的铁皮架子坠落，吊在两栋楼之间，存在安全隐患。消防队员利用金属切割机对铁皮架进行切割后，合力将铁皮架拉到地面，排除险情。</p><p>解放军东部战区联合作战指挥中心组织近万名兵力投入灾后重建，先后解救转移群众11000余人，疏通道路400余公里。</p><p>台风“莫兰蒂”导致鹰厦线杏林至厦门高崎间供电设备严重受损，该区段供电中断。从14号到17号，广铁集团和南昌铁路局188趟旅客列车停运。</p><p>今天早晨，“莫兰蒂”已减弱为热带低压，受其减弱后的环流影响，浙江南部和北部、江苏大部、上海、福建东南部、安徽东部等地仍有较强降雨。</p><p>此外，今年第16号台风“马勒卡”昨晚加强为强台风级，擦过台湾岛东北部沿海后转向偏北方向移动，进入我国东海海面，之后在华东近海北上。</p><p>两个强台风叠加，极有可能发生重复受灾、严重受灾的不利情况。为此，国家防总于今天11时启动防汛防台风Ⅲ级应急响应。</p><h4>每逢佳节倍思亲 残奥赛场传佳讯</h4><p><strong>央视网消息</strong>（新闻联播文字版）：里约残奥会第八个比赛日，中国体育代表团再获9枚金牌，参赛的运动员在赛场上顽强拼搏，他们对生命的热爱，对自身的挑战，迸发出的向上力量感染和激励着国人，中秋假期，他们也在千里之外通过视频和家人一起分享喜悦。</p><p>由于时差关系，中国刚送走十五的月亮，里约正迎来一轮圆月。每逢佳节倍思亲，残奥运动员们在这一天，给远隔重洋的家人拨通视频电话，诉说思念，分享喜悦。复合弓混合团体赛冠军周佳敏在赛场上沉着老道，其实是一位活泼开朗的90后，在与妈妈的视频通话中，佳敏忍不住向妈妈炫耀起自己的金牌来。</p><p>在男子举重72公斤级冠军刘磊的老家山东枣庄，家人也早早等待着刘磊的越洋视频通话。</p><p>中国驻里约总领馆昨天晚上专门为中国体育代表团组织了一场中秋聚会，已经结束比赛的运动员们以及香港、澳门残奥代表团成员们相聚在一起，欢度中秋。</p><p>第八个比赛日中，女子坐式排球队3：0战胜乌克兰队挺进决赛。</p><p>在女子盲人门球半决赛的比赛中，中国队遇到了东道主巴西队的强烈阻击，两队的比分一直紧咬，上半场结束时，巴西队2：1领先中国队，终场前，中国队将比分追成3:3平。双方进入加时赛，在三分钟的加时赛中，陈凤青一记劲投，帮助中国队绝杀对手，晋级决赛。</p><p>五人制盲人足球半决赛，中国队迎战世界冠军巴西队，开场14分钟，凭借定位球机会，中国队取得完美开局，但巴西球员叶菲尼奥表现出色，连续为巴西队打入两球，最终中国队1：2不敌巴西，无缘决赛。</p><p>截至目前，中国体育代表团共夺得84枚金牌，66枚银牌，41枚铜牌，位列奖牌榜首位。</p><h4>中秋乐团圆 共享家国兴</h4><p><strong>央视网消息</strong>（新闻联播文字版）：中秋节，从城市、乡村到海岛边疆，人们用多彩方式尽享亲朋团聚，用良辰美景装点幸福平安。但愿人长久，千里共月圆。</p><p>中秋佳节，共赏一轮明月。在云南大理洱海，1600多名游客在游船上，体验了白族八月十五泛舟赏月的习俗。在海南三亚大东海，三万多人结伴赏月，祈祷幸福平安。昨晚的哈尔滨中央大街，变成了露天的音乐厅，悠扬的乐曲让这条有着百年历史的街道别具风味，也让大家在中秋夜有了新的体验。</p><p>团圆中秋，明月花灯交相辉映。江苏泗阳的3000万盏彩灯把京杭大运河装扮的美轮美奂，古运河旁的山东台儿庄古城也在主题花灯的点缀下流光溢彩。一轮明月清辉漫洒，丝绸古道上的月牙泉，越发凸显千年韵味。</p><p>中秋月下“烧塔仔”是客家人的习俗，在江西赣州，四面八方的人们欢聚一堂，用这种方式表达丰收的喜悦。</p><p>在湖北武汉，游泳爱好者们用横渡长江的方式，度过了一个难忘中秋之夜。</p> </div>",
  "text": "美国一名非洲裔少年遭白人警察枪杀央视网消息（新闻联播文字版）：美国俄亥俄州哥伦布市警察局15号说，该警局的白人警察布赖恩·梅森日前在出警时开枪打死13岁的非洲裔少年泰尔·金。警方称，14号晚接到一起持枪抢劫案报警后出警，在抓捕过程中，泰尔·金拔出酷似手枪的空气枪，梅森随即连开数枪将他打死。警方是在事后调查中发现少年所持的并不是真枪。泰尔·金家属聘请的律师15号对警方的说法提出质疑，并呼吁就此案件展开独立调查。月圆之夜 我国成功发射“天宫二号”空间实验室央视网消息（新闻联播文字版）：习近平总书记说，探索浩瀚宇宙，发展航天事业，建设航天强国，是我们不懈追求的航天梦。昨天在我国传统佳节中秋节，中国人的飞天梦又一次成功飞向太空。长征二号FT2运载火箭在酒泉卫星发射中心点火升空，将“天宫二号”空间实验室成功送入预定轨道。22时04分09秒，伴随着火箭尾部喷出橘红色的火焰和空气撕裂的声音，火箭徐徐升起。约575秒后，22时13分57秒，器箭分离，天宫二号消除分离姿态干扰，建立运行姿态。据介绍，天宫二号空间实验室是在天宫一号目标飞行器备份产品的基础上改进研制而成，全长10.4米，最大直径3.35米，太阳翼展约宽18.4米，重8.6吨，采用实验舱和资源舱两舱构型，设计在轨寿命不小于2年，主要任务是接受载人飞船和货运飞船访问，验证空间站建造和运营相关关键技术，搭载了空间冷原子钟等14项应用载荷。按计划，天宫二号空间实验室发射升空后，将开展平台和空间应用载荷测试，并于神舟十一号飞船发射前，做好与神舟十一号飞船交会对接的准备。今天凌晨2点45分，北京飞控中心对天宫二号进行了首次圆化轨道控制。下午4点58分59秒，天宫二号进行了第二次轨道控制，使其达到380公里的近圆轨道。神舟十一号发射前，天宫二号进入高度为393公里的对接轨道等待交会对接。与天宫一号343公里的运行轨道不同，此次天宫二号将抬升运行轨道，以此验证空间站技术。杨利伟介绍，神舟十一号载人飞船将于10月中下旬发射，这是我国第6次载人飞行任务。两名航天员将乘载神舟十一号飞船与天宫二号对接后，计划在天宫二号驻留30天，加上独立飞行的3天，总飞行时间从神舟十号的15天增加到33天，将是我国持续时间最长的一次载人飞行任务。瑞典法院拒绝撤销对阿桑奇的逮捕令央视网消息（新闻联播文字版）：瑞典上诉法院16号驳回了“维基揭秘”网站创始人阿桑奇关于其涉嫌性侵案的上诉，拒绝撤销对他的逮捕令。现年45岁的阿桑奇2006年创建“维基揭秘”网站。2010年，这家网站公布了大量美国政府有关阿富汗战争和伊拉克战争的秘密文件，让美国的外交形象遭遇前所未有的打击。同年，瑞典检方指控阿桑奇涉嫌性侵两名女子，当时身处英国的阿桑奇遭英方逮捕。阿桑奇否认所有对他的指控，称这些指控都是出于政治目的。2012年，阿桑奇在保释期间进入厄瓜多尔驻英使馆寻求庇护至今。英国政府批准欣克利角核电项目央视网消息（新闻联播文字版）：英国政府15号宣布批准欣克利角核电项目，英国商务大臣格雷格·克拉克当天表示，将采取一系列措施提升该项目安全水平。欣克利角核电站是英国20多年来获批新建的首座核电站。去年10月，中广核集团与法电集团就共同建设和运营该核电站达成协议。中国外交部发言人华春莹今天对此回应说，欣克利角核电项目是中英法三方本着互利互惠、合作共赢精神达成的重要成果，一直得到三国政府和企业的大力支持。中方欢迎英国政府作出正式批准该项目的决定，这符合各方利益。希望在中英法共同努力下，欣克利角及业已达成的后续核能合作项目能够尽快顺利实施，实现互利共赢。《叮咯咙咚呛》第二季今晚开播央视网消息（新闻联播文字版）：原创综艺节目《叮咯咙咚呛》第二季将于今晚7点30分在我台综合频道开播。节目中嘉宾前往陕西、江苏、安徽，寻找秦腔、华阴老腔、江南丝竹等国家级非物质文化遗产，并与民间艺术传承者与搭档，推广传统文化。“莫兰蒂”余威尚在 救灾有序开展央视网消息（新闻联播文字版）：今年以来全球最强台风“莫兰蒂”过境，使福建多地遭受重创，受灾群众基本生活受到严重影响。今天上午，国家减灾委、民政部紧急启动国家Ⅳ级救灾应急响应。截至16号早晨，台风共造成福建9个设区市及平潭综合实验区79个县（市、区）70.4万人受灾，其中，厦门、漳州、泉州、宁德4个设区市灾情相对较重。厦门大学受灾严重程度超出预期，三个校区中有将近2万棵树木受到破坏。厦门大学会议中心的“厦”字已经变得不完整，校园里的演武运动场正在改造当中。20米深的工地土坑中，积水最深处达3米。昨天开始，武警水电六支队出动两台大功率泵组开始连夜抽水，预计3天后可以将水抽净。昨天，厦门的一些海景房玻璃也在台风一片狼藉。给居民的生活带来不便。“莫兰蒂”造成厦门3座220千伏大型铁塔被吹倒，导致岛外各区大面积停电，岛内部分地区停电。福建省供电公司已从全省调集了70%的力量，投入几千人奋战在抢修一线。记者见到厦门供电公司抢修队员张德禄的时候，他已经连续工作了30多个小时。张德禄原本打算中秋节去探望刚刚动过心脏手术的丈母娘，一听说“莫兰蒂”来袭，主动取消休假、退了动车票，第一时间冲到了最前线。由于台风使大量行道树倒伏，造成次生灾害。昨天晚上，泉州市一辆公交车在路上行驶时，被一棵突然倒下的绿化树砸中，一根树枝从驾驶室车窗穿入车内，好在未造成人员受伤。台风使晋江一民房五楼上的铁皮架子坠落，吊在两栋楼之间，存在安全隐患。消防队员利用金属切割机对铁皮架进行切割后，合力将铁皮架拉到地面，排除险情。解放军东部战区联合作战指挥中心组织近万名兵力投入灾后重建，先后解救转移群众11000余人，疏通道路400余公里。台风“莫兰蒂”导致鹰厦线杏林至厦门高崎间供电设备严重受损，该区段供电中断。从14号到17号，广铁集团和南昌铁路局188趟旅客列车停运。今天早晨，“莫兰蒂”已减弱为热带低压，受其减弱后的环流影响，浙江南部和北部、江苏大部、上海、福建东南部、安徽东部等地仍有较强降雨。此外，今年第16号台风“马勒卡”昨晚加强为强台风级，擦过台湾岛东北部沿海后转向偏北方向移动，进入我国东海海面，之后在华东近海北上。两个强台风叠加，极有可能发生重复受灾、严重受灾的不利情况。为此，国家防总于今天11时启动防汛防台风Ⅲ级应急响应。每逢佳节倍思亲 残奥赛场传佳讯央视网消息（新闻联播文字版）：里约残奥会第八个比赛日，中国体育代表团再获9枚金牌，参赛的运动员在赛场上顽强拼搏，他们对生命的热爱，对自身的挑战，迸发出的向上力量感染和激励着国人，中秋假期，他们也在千里之外通过视频和家人一起分享喜悦。由于时差关系，中国刚送走十五的月亮，里约正迎来一轮圆月。每逢佳节倍思亲，残奥运动员们在这一天，给远隔重洋的家人拨通视频电话，诉说思念，分享喜悦。复合弓混合团体赛冠军周佳敏在赛场上沉着老道，其实是一位活泼开朗的90后，在与妈妈的视频通话中，佳敏忍不住向妈妈炫耀起自己的金牌来。在男子举重72公斤级冠军刘磊的老家山东枣庄，家人也早早等待着刘磊的越洋视频通话。中国驻里约总领馆昨天晚上专门为中国体育代表团组织了一场中秋聚会，已经结束比赛的运动员们以及香港、澳门残奥代表团成员们相聚在一起，欢度中秋。第八个比赛日中，女子坐式排球队3：0战胜乌克兰队挺进决赛。在女子盲人门球半决赛的比赛中，中国队遇到了东道主巴西队的强烈阻击，两队的比分一直紧咬，上半场结束时，巴西队2：1领先中国队，终场前，中国队将比分追成3:3平。双方进入加时赛，在三分钟的加时赛中，陈凤青一记劲投，帮助中国队绝杀对手，晋级决赛。五人制盲人足球半决赛，中国队迎战世界冠军巴西队，开场14分钟，凭借定位球机会，中国队取得完美开局，但巴西球员叶菲尼奥表现出色，连续为巴西队打入两球，最终中国队1：2不敌巴西，无缘决赛。截至目前，中国体育代表团共夺得84枚金牌，66枚银牌，41枚铜牌，位列奖牌榜首位。中秋乐团圆 共享家国兴央视网消息（新闻联播文字版）：中秋节，从城市、乡村到海岛边疆，人们用多彩方式尽享亲朋团聚，用良辰美景装点幸福平安。但愿人长久，千里共月圆。中秋佳节，共赏一轮明月。在云南大理洱海，1600多名游客在游船上，体验了白族八月十五泛舟赏月的习俗。在海南三亚大东海，三万多人结伴赏月，祈祷幸福平安。昨晚的哈尔滨中央大街，变成了露天的音乐厅，悠扬的乐曲让这条有着百年历史的街道别具风味，也让大家在中秋夜有了新的体验。团圆中秋，明月花灯交相辉映。江苏泗阳的3000万盏彩灯把京杭大运河装扮的美轮美奂，古运河旁的山东台儿庄古城也在主题花灯的点缀下流光溢彩。一轮明月清辉漫洒，丝绸古道上的月牙泉，越发凸显千年韵味。中秋月下“烧塔仔”是客家人的习俗，在江西赣州，四面八方的人们欢聚一堂，用这种方式表达丰收的喜悦。在湖北武汉，游泳爱好者们用横渡长江的方式，度过了一个难忘中秋之夜。"
}