{
  "url": "http://www.xwlbo.com/4286.html",
  "date": "2016-07-31",
  "content": "<div class=\"text_content\">\n\n<p><strong>土耳其总统宣布改革军队系统</strong></p><p>土耳其总统埃尔多安30号宣布将对军队系统实行改革，土耳其武装部队总参谋部和国家情报局计划归总统府直接管辖。</p><p>埃尔多安在接受电视台采访时说，主要改革措施包括：在经议会同意后，土耳其武装部队总参谋长和国家情报局局长将从以往向总理报告改由直接向总统报告，陆海空三军司令将直接向国防部长报告；现有军事院校解散，成立包括陆海空军事学院在内的国防大学，同时成立一所宪兵学院。</p><p>本月15号土耳其发生未遂军事政变，土政府指责居住在美国的土耳其人居伦主导了此次政变。</p><p>埃尔多安30号说，美国拒绝引渡居伦，土耳其将继续甄别军队、警察和司法系统中的“居伦运动”支持者。</p><p>土耳其武装部队总参谋部27号发表声明说，有8651名士兵参与了未遂政变，占土全军人数的1.5%。其中，近1700名土耳其士兵被开除，149名将军因支持“居伦运动”被解职。</p><p><strong>各地军民多种形式迎“八一” 共话鱼水情</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：军爱民、民拥军。这两天，各地军民通过多种方式喜迎“八一”建军节，共话鱼水情。</p><p>“八一”节前夕，首批支援江西抗洪救灾的2000多名解放军官兵完成任务，即将返回军营。为不打扰当地群众，部队把出发时间定在了清晨5点，没想到，一大早，路旁已经站满了前来送行的百姓。</p><p>本月初发生暴雨洪灾后，首批赴赣驰援的官兵在这里连续奋战了20多天。现在就要撤离了，群众纷纷涌上来与战士们道别。</p><p>在安徽池州万子圩，武警水电部队的战士架起浮桥，封堵溃口；在湖北荆州长湖，河南武警某部官兵排查管涌、加固围堤。这几天，堤坝上的气温超过了40度，当地政府和群众送来冰块，为战士消暑降温。</p><p>八一前，黄海朝连岛的温室大棚建好了，再有一个月，守岛战士就能吃上自己种的新鲜蔬菜了。以往，小岛上的蔬菜全靠外面送，一遇着大风大浪，补给船过不来，官兵们就面临吃菜难。青岛市的农业专家多次来岛调研后，为官兵量身设计了温室大棚，每季都能种六、七种蔬菜。</p><p>军民鱼水一家亲。在黑龙江七台河、河南许昌、江苏盐城，一场场慰问演出送进军营，向部队官兵致以节日祝福。在甘肃庆阳、浙江德清，市民给部队送去水果、矿泉水等慰问品，看望正在训练的战士。</p><p><strong>国内联播快讯</strong></p><p><strong>【强军之路】立根固本铸牢改革强军的“魂”</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今年是贯彻习近平主席改革强军战略，推动国防和军队改革向纵深发展的关键之年，是新体制下推动部队全面建设和军事斗争准备深入发展的开局之年。习主席告诫全军，“新军事革命为我们提供了千载难逢的机遇，我们必须到中流击水，不改不行，改慢了也不行。这是我们回避不了的一场大考，军队一定要向党和人民、向历史交出一份合格答卷”。在中国人民解放军建军89周年之际，本台推出系列报道《强军之路》,为您揭示党的十八大以来，我军如何聚焦强军目标，围绕政治建军、改革强军、依法治军，开启强军兴军的新征程。今天为您播出第一集《立根固本筑牢改革强军的“魂”》。89年来人民军队百折不挠、从胜利走向胜利，一条颠扑不破的真理就是——坚定不移听党话、跟党走，是我军的军魂，永远不能变，永远不能丢。面对今天改革强军的召唤，全军官兵把坚决听党指挥、绝对忠诚可靠作为最高行为准则，沿着中国特色强军之路阔步前行。</p><p>1927年9月，江西永新一个名叫三湾的小村庄，见证了刚刚诞生不久的人民军队的脱胎换骨。永载史册的“三湾改编”，留下了“党指挥枪”“支部建在连上”等开天辟地的治军方略。</p><p>88年后，2015年11月，中央军委改革工作会议在北京召开，由习主席亲自倡导的国防和军队改革的时代大幕正式开启。“强化党对军队绝对领导、全面落实军委主席负责制”，成为这一轮改革标定的政治方向。</p><p>国防大学军队政治工作教研部副主任 沈志华：从建党之初到建军之始，我们党在长达6年的血雨腥风中，摸索出“枪杆子里面出政权”的真理，完成了“党指挥枪”军魂的探索与确立。“正是有了这个魂，才有了后来民族解放、国家独立。”“抓不住这个历史的‘根’，就立不起今天改革强军的‘魂’。”</p><p>投身改革就是打一场大仗，听不听招呼，能不能打赢，都是对军魂的拷问。去年年底，陆军第27集团军从河北移防山西，成为全军第一个因改革而进行部署调整的军级单位。</p><p>第27集团军军长 薛爱国：改革，势必涉及利益得失，更何况官兵离开的是一座驻守近半个世纪、70%以上干部士官安家生活的城市。无论遇到多大的困难，面临多大的挑战，我们必须坚决听党指挥闻令而动。</p><p>部队移防涉及数千名官兵、千余台装备，横跨2省3市，困难多如万重山。两地分居15年的工化装备处长孙海东，妻子去年底刚在部队驻地找到了工作，他却又要离开。搬还是不搬，走与不走，考验的是军心与担当。</p><p>国防大学军队政治工作教研部副主任 沈志华：担当是忠诚品质的试金石。这场改革涉及部队撤并降改，官兵进退走留等等，涵盖面非常广，前所未有。那么在这样一种情况之下，千千万万的官兵坚决服从命令，没有怨言，体现了听党指挥、对党忠诚的坚定信念。</p><p>信念，是每一名军人至高无上的追求。作为三湾改编第一个支部建在连上的英雄连队，陆军第54集团军某部红一连所在部队，经历了多次精简整编、人员调整，但不论怎么变，官兵们“枪听我的话，我听党的话”的坚定信念始终没有变，每次急难险重任务，党员干部第一个上，官兵们追寻先辈们浴血奋战的足迹，锻造敢打必胜的钢铁连队。</p><p>第54集团军某红军师红一连指导员 王玉光：如今面对改革强军的时代大考，我们更是要敢挑重担、奋勇前行，用党支部的战斗堡垒作用凝魂聚气，用敢打必胜的血性勇气练兵备战，确保军魂融入灵魂里，战旗永随党旗飘。</p><p>像红一连一样，“听从党的召唤，完成党的使命”已成为全军官兵的自觉行动。改革实施以来，广大官兵讲纪律、顾大局、明取舍，闻令而动。官兵们以有灵魂、有本事、有血性、有品德的新一代革命军人的崭新形象，担负起时代强军的重任，向党和人民交出合格答卷。</p><p>国防大学军队政治工作教研部副主任 沈志华：军魂所在，就是血脉所在，信念所在，力量所在。从古田全军政工会到七一重要讲话，习主席多次强调要牢记“我们从哪里走来的”，彰显了党的领袖和军队统帅深邃的历史眼光，体现了共产党人慎终追远、不忘根本的坚守和追求。面对今天的改革，我们更要铭记当年在党旗军旗下的誓言和热血担当，不忘初心，一切行动坚决听从党中央、中央军委和习主席指挥，坚定向着辉煌的明天前进。</p><p><strong>国际奥委会裁定俄运动员参赛权</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国际奥委会30号宣布组建三人审核小组，最终裁定哪些俄罗斯运动员有资格参加里约奥运会。</p><p>国际奥委会新闻发言人亚当斯30号宣布，审核小组的成员由国际奥委会执委组成，这三人将参考体育仲裁法庭的“独立建议”，对通过国际单项联合会资格审核的俄罗斯运动员逐一进行裁定。</p><p>亚当斯表示，国际奥委会规定所有的裁定程序必须在里约奥运会开幕日前，也就是8月5日前完成。目前有超过250名获得了相关国际单项联合会参赛许可的俄罗斯运动员，正在等待审核小组的最终裁决。</p><p>由于俄罗斯运动员牵涉兴奋剂风波，国际举联29号曾宣布，对俄罗斯举重队全体队员禁赛，加上被禁赛的俄罗斯田径运动员，以及部分水上运动、自行车赛、摔跤运动员等，目前有超过100名俄罗斯选手被里约奥运拒之门外。</p><p><strong>【在高温下】</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今天，中央气象台继续发布高温橙色预警，南方高温天气明天起将暂时“终结”，北方还将持续高温。炎炎烈日下，有很多岗位的人们必须坚守，今天带您感受一下公交车抢修员、火车发电车维修员的工作“温度”。</p><p>王岩，是西安一名公交车抢修员，每年这个时候也是他最忙的时候，因为跑在烈日下的公交车常常“罢工”。</p><p>下午三点，路面温度已经超过50度。</p><p>王岩车下车上地检查着，像洗了一个汗水澡。</p><p>而真正考验王岩的活儿还在后面。</p><p>用王岩自己的话说，在车底刚刚“铁板烧”，到车上就成了“笼上蒸”。 这一天下来，王岩一共抢修了9辆公交车。</p><p>中午11点，T135次列车到达济南站，下午4点，它将离开，中间这几小时，是维护人员最忙的时候。在发电车机房这个狭小空间里，温度超过了60度。</p><p>由于发电机局部温度高达400℃，考虑到工作人员身体承受能力，同时又不耽误紧张的检修时间，每次都是在列车停止运行一个半小时后，再开始工作。</p><p>给发电车做保养，不仅要更换机油、滤芯，还要拆卸两百多个零部件检查，一个半小时后，发电车保养按时完成了，这一天，他们要检修保养8辆发电车。</p><p>从明天开始，随着第4号台风携风雨来袭，南方高温天气将逐渐消退，但北方高温还将持续，东北、华北等地气温可能超过40摄氏度，由于高温持续时间长、强度大，专家提醒，在高温环境下作业的人员要注意防暑降温。</p><p><strong>山东临沭：传承传统 精细精准扶贫</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：扶贫贵在精准，山东临沭立足绒绣、柳编等传统特色产业，找准穷根，精准施策，让困难群众走上脱贫路。</p><p>柳编是山东临沭有名的传统手工艺，2015年出口额1.7亿美元，全县有超过10万人从事这一产业。</p><p>临沭在传统手工传承与精准扶贫上找到了结合点。如今，除了传统的杞柳条，葡萄藤、苹果枝、果树根等边角废料，摇身一变，成了一件件精致的手工艺品。</p><p>除了柳编，绒绣也颇有名气。就在前几天，第五期免费绒绣培训班开班了，吸引了周边13个村的60多位村民参加。刁玉金双腿瘫痪，自从学会了绒绣，每月收入1500多块钱。现在，仅莫氏绒绣就带动贫困户65户，500多贫困人口实现就业，每户一年可增收一万元以上。</p><p>在传统特色产业上下功夫，让大部分有简单劳动能力的贫困户，实现家门口就业。临沭建起了145个精准扶贫示范点，确保到2017年底，实现30个重点贫困村摘帽，2.2万多名农村贫困人口全部脱贫。</p><p><strong>十项文化体制改革重点任务进展顺利</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：文化建设是中国特色社会主义五位一体总体布局的重要内容，十八届三中全会以来，我国进一步深化文化体制改革，截至目前，文艺评奖制度改革、加快构建现代公共文化服务体系等10项文化体制改革重点任务进展顺利。</p><p>第十三届中国国际合唱节正在北京举行，来自全球44个国家和地区的238支合唱团纷纷亮相。本届合唱节首次用专家点评取代了以往的比赛和评奖。</p><p>去年以来，我国在各种艺术节庆活动中的评奖数量已经压缩87.5%、常设全国性文艺评奖的数量压缩75.4%。</p><p>传统出版和新兴出版融合发展。2015年，36个出版融合发展项目得到2.41亿元财政资金重点支持，数字出版营业收入超过4400亿元，增速30%。报网融合、台网融合迈出实质性步伐，人民日报、新华社客户端累计下载量均突破1.2亿，“央视影音”客户端下载量达1.67亿，央视新闻新媒体各平台总用户数达2.68亿。</p><p>此外，全国已有25个省、区、市出台了购买公共文化服务实施意见，162项戏曲类项目、81家县级国有戏曲院团和47家民营戏曲表演团体得到资助和奖励，并且已经组建了3017个文化市场综合执法机构。</p><p><strong>中共中央办公厅 国务院办公厅印发《关于进一步完善中央财政科研项目资金管理等政策的若干意见》</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发了《关于进一步完善中央财政科研项目资金管理等政策的若干意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>关于改进中央财政科研项目资金管理，《意见》提出，要简化预算编制，下放预算调剂权限。提高间接费用比重，加大绩效激励力度。明确劳务费开支范围，不设比例限制。改进结转结余资金留用处理方式。自主规范管理横向经费。</p><p>关于完善中央高校、科研院所差旅会议管理，《意见》提出，要改进中央高校、科研院所教学科研人员差旅费管理。完善中央高校、科研院所会议管理。</p><p>《意见》还就完善中央高校、科研院所科研仪器设备采购管理；完善中央高校、科研院所基本建设项目管理；规范管理，改进服务；加强制度建设和工作督查，确保政策措施落地见效等方面的工作提出了要求。</p><p><strong>张超：飞鲨勇士 筑梦海天</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：今年4月27日，海军某舰载航空兵部队一级飞行员张超在执行上舰前陆基飞行训练任务时，因飞机故障不幸以身殉职，他用29岁年轻的生命，诠释了对献身航母舰载机事业生死不悔的追求。</p><p>危机关头，张超果断处置。</p><p>由于飞机高度过低，座椅弹射姿态不好，降落伞来不及打开，张超被重重地摔在跑道上，造成身体爆震性损伤，经抢救无效壮烈牺牲。张超是2004年通过层层考核选拔为飞行学员的。</p><p>经过院校和部队的培养训练，张超完成了从普通学生到海军优秀飞行员的转变。2014年，海军决定在三代机部队遴选舰载战斗机飞行员，张超第一个递交了申请书。</p><p>由于我国舰载战斗机事业刚刚起步，飞行员时刻面临安全和技术双重风险，一旦选择了舰载战斗机飞行，就意味着一切从零开始，也意味着难以顾及家庭和亲人。</p><p>对张超的选择，家人开始不理解，他宽慰年迈父母，做通妻子工作，谢绝原部队领导挽留，毅然参加航母舰载战斗机飞行员考核选拔。2015年，张超成为中国海军最年轻的舰载战斗机飞行员。一年来，他顺利完成歼-15飞机93%的飞行架次，就在即将迎来上舰飞行、梦想成真的时刻，人生航迹却戛然而止。</p><p><strong>国防部举行招待会庆祝建军89周年</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：国防部今天在人民大会堂举行招待会，庆祝中国人民解放军建军89周年。国务委员兼国防部长常万全致辞，他说，89年来，在中国共产党的领导下，人民军队前赴后继、英勇奋战，打败了国内外强大的敌人，克服了无数的艰难险阻，为中国革命、建设和改革事业，为维护世界和平与安宁，建立了彪炳千秋的伟大功勋。常万全指出，建设同我国国际地位相称、同国家安全与发展利益相适应的巩固国防和强大军队，是我国社会主义现代化建设的战略任务。中国军队坚定不移维护国家主权、安全、发展利益，坚定不移捍卫领土完整和海洋权益，有信心有能力应对各种安全威胁和挑衅行径，对任何人、任何时候、以任何形式进行的分裂国家活动，英雄的人民解放军、13亿多中国人民、整个中华民族都决不会答应。</p> </div>",
  "text": "土耳其总统宣布改革军队系统土耳其总统埃尔多安30号宣布将对军队系统实行改革，土耳其武装部队总参谋部和国家情报局计划归总统府直接管辖。埃尔多安在接受电视台采访时说，主要改革措施包括：在经议会同意后，土耳其武装部队总参谋长和国家情报局局长将从以往向总理报告改由直接向总统报告，陆海空三军司令将直接向国防部长报告；现有军事院校解散，成立包括陆海空军事学院在内的国防大学，同时成立一所宪兵学院。本月15号土耳其发生未遂军事政变，土政府指责居住在美国的土耳其人居伦主导了此次政变。埃尔多安30号说，美国拒绝引渡居伦，土耳其将继续甄别军队、警察和司法系统中的“居伦运动”支持者。土耳其武装部队总参谋部27号发表声明说，有8651名士兵参与了未遂政变，占土全军人数的1.5%。其中，近1700名土耳其士兵被开除，149名将军因支持“居伦运动”被解职。各地军民多种形式迎“八一” 共话鱼水情央视网消息(新闻联播文字版)：军爱民、民拥军。这两天，各地军民通过多种方式喜迎“八一”建军节，共话鱼水情。“八一”节前夕，首批支援江西抗洪救灾的2000多名解放军官兵完成任务，即将返回军营。为不打扰当地群众，部队把出发时间定在了清晨5点，没想到，一大早，路旁已经站满了前来送行的百姓。本月初发生暴雨洪灾后，首批赴赣驰援的官兵在这里连续奋战了20多天。现在就要撤离了，群众纷纷涌上来与战士们道别。在安徽池州万子圩，武警水电部队的战士架起浮桥，封堵溃口；在湖北荆州长湖，河南武警某部官兵排查管涌、加固围堤。这几天，堤坝上的气温超过了40度，当地政府和群众送来冰块，为战士消暑降温。八一前，黄海朝连岛的温室大棚建好了，再有一个月，守岛战士就能吃上自己种的新鲜蔬菜了。以往，小岛上的蔬菜全靠外面送，一遇着大风大浪，补给船过不来，官兵们就面临吃菜难。青岛市的农业专家多次来岛调研后，为官兵量身设计了温室大棚，每季都能种六、七种蔬菜。军民鱼水一家亲。在黑龙江七台河、河南许昌、江苏盐城，一场场慰问演出送进军营，向部队官兵致以节日祝福。在甘肃庆阳、浙江德清，市民给部队送去水果、矿泉水等慰问品，看望正在训练的战士。国内联播快讯【强军之路】立根固本铸牢改革强军的“魂”央视网消息(新闻联播文字版)：今年是贯彻习近平主席改革强军战略，推动国防和军队改革向纵深发展的关键之年，是新体制下推动部队全面建设和军事斗争准备深入发展的开局之年。习主席告诫全军，“新军事革命为我们提供了千载难逢的机遇，我们必须到中流击水，不改不行，改慢了也不行。这是我们回避不了的一场大考，军队一定要向党和人民、向历史交出一份合格答卷”。在中国人民解放军建军89周年之际，本台推出系列报道《强军之路》,为您揭示党的十八大以来，我军如何聚焦强军目标，围绕政治建军、改革强军、依法治军，开启强军兴军的新征程。今天为您播出第一集《立根固本筑牢改革强军的“魂”》。89年来人民军队百折不挠、从胜利走向胜利，一条颠扑不破的真理就是——坚定不移听党话、跟党走，是我军的军魂，永远不能变，永远不能丢。面对今天改革强军的召唤，全军官兵把坚决听党指挥、绝对忠诚可靠作为最高行为准则，沿着中国特色强军之路阔步前行。1927年9月，江西永新一个名叫三湾的小村庄，见证了刚刚诞生不久的人民军队的脱胎换骨。永载史册的“三湾改编”，留下了“党指挥枪”“支部建在连上”等开天辟地的治军方略。88年后，2015年11月，中央军委改革工作会议在北京召开，由习主席亲自倡导的国防和军队改革的时代大幕正式开启。“强化党对军队绝对领导、全面落实军委主席负责制”，成为这一轮改革标定的政治方向。国防大学军队政治工作教研部副主任 沈志华：从建党之初到建军之始，我们党在长达6年的血雨腥风中，摸索出“枪杆子里面出政权”的真理，完成了“党指挥枪”军魂的探索与确立。“正是有了这个魂，才有了后来民族解放、国家独立。”“抓不住这个历史的‘根’，就立不起今天改革强军的‘魂’。”投身改革就是打一场大仗，听不听招呼，能不能打赢，都是对军魂的拷问。去年年底，陆军第27集团军从河北移防山西，成为全军第一个因改革而进行部署调整的军级单位。第27集团军军长 薛爱国：改革，势必涉及利益得失，更何况官兵离开的是一座驻守近半个世纪、70%以上干部士官安家生活的城市。无论遇到多大的困难，面临多大的挑战，我们必须坚决听党指挥闻令而动。部队移防涉及数千名官兵、千余台装备，横跨2省3市，困难多如万重山。两地分居15年的工化装备处长孙海东，妻子去年底刚在部队驻地找到了工作，他却又要离开。搬还是不搬，走与不走，考验的是军心与担当。国防大学军队政治工作教研部副主任 沈志华：担当是忠诚品质的试金石。这场改革涉及部队撤并降改，官兵进退走留等等，涵盖面非常广，前所未有。那么在这样一种情况之下，千千万万的官兵坚决服从命令，没有怨言，体现了听党指挥、对党忠诚的坚定信念。信念，是每一名军人至高无上的追求。作为三湾改编第一个支部建在连上的英雄连队，陆军第54集团军某部红一连所在部队，经历了多次精简整编、人员调整，但不论怎么变，官兵们“枪听我的话，我听党的话”的坚定信念始终没有变，每次急难险重任务，党员干部第一个上，官兵们追寻先辈们浴血奋战的足迹，锻造敢打必胜的钢铁连队。第54集团军某红军师红一连指导员 王玉光：如今面对改革强军的时代大考，我们更是要敢挑重担、奋勇前行，用党支部的战斗堡垒作用凝魂聚气，用敢打必胜的血性勇气练兵备战，确保军魂融入灵魂里，战旗永随党旗飘。像红一连一样，“听从党的召唤，完成党的使命”已成为全军官兵的自觉行动。改革实施以来，广大官兵讲纪律、顾大局、明取舍，闻令而动。官兵们以有灵魂、有本事、有血性、有品德的新一代革命军人的崭新形象，担负起时代强军的重任，向党和人民交出合格答卷。国防大学军队政治工作教研部副主任 沈志华：军魂所在，就是血脉所在，信念所在，力量所在。从古田全军政工会到七一重要讲话，习主席多次强调要牢记“我们从哪里走来的”，彰显了党的领袖和军队统帅深邃的历史眼光，体现了共产党人慎终追远、不忘根本的坚守和追求。面对今天的改革，我们更要铭记当年在党旗军旗下的誓言和热血担当，不忘初心，一切行动坚决听从党中央、中央军委和习主席指挥，坚定向着辉煌的明天前进。国际奥委会裁定俄运动员参赛权央视网消息(新闻联播文字版)：国际奥委会30号宣布组建三人审核小组，最终裁定哪些俄罗斯运动员有资格参加里约奥运会。国际奥委会新闻发言人亚当斯30号宣布，审核小组的成员由国际奥委会执委组成，这三人将参考体育仲裁法庭的“独立建议”，对通过国际单项联合会资格审核的俄罗斯运动员逐一进行裁定。亚当斯表示，国际奥委会规定所有的裁定程序必须在里约奥运会开幕日前，也就是8月5日前完成。目前有超过250名获得了相关国际单项联合会参赛许可的俄罗斯运动员，正在等待审核小组的最终裁决。由于俄罗斯运动员牵涉兴奋剂风波，国际举联29号曾宣布，对俄罗斯举重队全体队员禁赛，加上被禁赛的俄罗斯田径运动员，以及部分水上运动、自行车赛、摔跤运动员等，目前有超过100名俄罗斯选手被里约奥运拒之门外。【在高温下】央视网消息(新闻联播文字版)：今天，中央气象台继续发布高温橙色预警，南方高温天气明天起将暂时“终结”，北方还将持续高温。炎炎烈日下，有很多岗位的人们必须坚守，今天带您感受一下公交车抢修员、火车发电车维修员的工作“温度”。王岩，是西安一名公交车抢修员，每年这个时候也是他最忙的时候，因为跑在烈日下的公交车常常“罢工”。下午三点，路面温度已经超过50度。王岩车下车上地检查着，像洗了一个汗水澡。而真正考验王岩的活儿还在后面。用王岩自己的话说，在车底刚刚“铁板烧”，到车上就成了“笼上蒸”。 这一天下来，王岩一共抢修了9辆公交车。中午11点，T135次列车到达济南站，下午4点，它将离开，中间这几小时，是维护人员最忙的时候。在发电车机房这个狭小空间里，温度超过了60度。由于发电机局部温度高达400℃，考虑到工作人员身体承受能力，同时又不耽误紧张的检修时间，每次都是在列车停止运行一个半小时后，再开始工作。给发电车做保养，不仅要更换机油、滤芯，还要拆卸两百多个零部件检查，一个半小时后，发电车保养按时完成了，这一天，他们要检修保养8辆发电车。从明天开始，随着第4号台风携风雨来袭，南方高温天气将逐渐消退，但北方高温还将持续，东北、华北等地气温可能超过40摄氏度，由于高温持续时间长、强度大，专家提醒，在高温环境下作业的人员要注意防暑降温。山东临沭：传承传统 精细精准扶贫央视网消息(新闻联播文字版)：扶贫贵在精准，山东临沭立足绒绣、柳编等传统特色产业，找准穷根，精准施策，让困难群众走上脱贫路。柳编是山东临沭有名的传统手工艺，2015年出口额1.7亿美元，全县有超过10万人从事这一产业。临沭在传统手工传承与精准扶贫上找到了结合点。如今，除了传统的杞柳条，葡萄藤、苹果枝、果树根等边角废料，摇身一变，成了一件件精致的手工艺品。除了柳编，绒绣也颇有名气。就在前几天，第五期免费绒绣培训班开班了，吸引了周边13个村的60多位村民参加。刁玉金双腿瘫痪，自从学会了绒绣，每月收入1500多块钱。现在，仅莫氏绒绣就带动贫困户65户，500多贫困人口实现就业，每户一年可增收一万元以上。在传统特色产业上下功夫，让大部分有简单劳动能力的贫困户，实现家门口就业。临沭建起了145个精准扶贫示范点，确保到2017年底，实现30个重点贫困村摘帽，2.2万多名农村贫困人口全部脱贫。十项文化体制改革重点任务进展顺利央视网消息(新闻联播文字版)：文化建设是中国特色社会主义五位一体总体布局的重要内容，十八届三中全会以来，我国进一步深化文化体制改革，截至目前，文艺评奖制度改革、加快构建现代公共文化服务体系等10项文化体制改革重点任务进展顺利。第十三届中国国际合唱节正在北京举行，来自全球44个国家和地区的238支合唱团纷纷亮相。本届合唱节首次用专家点评取代了以往的比赛和评奖。去年以来，我国在各种艺术节庆活动中的评奖数量已经压缩87.5%、常设全国性文艺评奖的数量压缩75.4%。传统出版和新兴出版融合发展。2015年，36个出版融合发展项目得到2.41亿元财政资金重点支持，数字出版营业收入超过4400亿元，增速30%。报网融合、台网融合迈出实质性步伐，人民日报、新华社客户端累计下载量均突破1.2亿，“央视影音”客户端下载量达1.67亿，央视新闻新媒体各平台总用户数达2.68亿。此外，全国已有25个省、区、市出台了购买公共文化服务实施意见，162项戏曲类项目、81家县级国有戏曲院团和47家民营戏曲表演团体得到资助和奖励，并且已经组建了3017个文化市场综合执法机构。中共中央办公厅 国务院办公厅印发《关于进一步完善中央财政科研项目资金管理等政策的若干意见》央视网消息(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发了《关于进一步完善中央财政科研项目资金管理等政策的若干意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。关于改进中央财政科研项目资金管理，《意见》提出，要简化预算编制，下放预算调剂权限。提高间接费用比重，加大绩效激励力度。明确劳务费开支范围，不设比例限制。改进结转结余资金留用处理方式。自主规范管理横向经费。关于完善中央高校、科研院所差旅会议管理，《意见》提出，要改进中央高校、科研院所教学科研人员差旅费管理。完善中央高校、科研院所会议管理。《意见》还就完善中央高校、科研院所科研仪器设备采购管理；完善中央高校、科研院所基本建设项目管理；规范管理，改进服务；加强制度建设和工作督查，确保政策措施落地见效等方面的工作提出了要求。张超：飞鲨勇士 筑梦海天央视网消息(新闻联播文字版)：今年4月27日，海军某舰载航空兵部队一级飞行员张超在执行上舰前陆基飞行训练任务时，因飞机故障不幸以身殉职，他用29岁年轻的生命，诠释了对献身航母舰载机事业生死不悔的追求。危机关头，张超果断处置。由于飞机高度过低，座椅弹射姿态不好，降落伞来不及打开，张超被重重地摔在跑道上，造成身体爆震性损伤，经抢救无效壮烈牺牲。张超是2004年通过层层考核选拔为飞行学员的。经过院校和部队的培养训练，张超完成了从普通学生到海军优秀飞行员的转变。2014年，海军决定在三代机部队遴选舰载战斗机飞行员，张超第一个递交了申请书。由于我国舰载战斗机事业刚刚起步，飞行员时刻面临安全和技术双重风险，一旦选择了舰载战斗机飞行，就意味着一切从零开始，也意味着难以顾及家庭和亲人。对张超的选择，家人开始不理解，他宽慰年迈父母，做通妻子工作，谢绝原部队领导挽留，毅然参加航母舰载战斗机飞行员考核选拔。2015年，张超成为中国海军最年轻的舰载战斗机飞行员。一年来，他顺利完成歼-15飞机93%的飞行架次，就在即将迎来上舰飞行、梦想成真的时刻，人生航迹却戛然而止。国防部举行招待会庆祝建军89周年央视网消息(新闻联播文字版)：国防部今天在人民大会堂举行招待会，庆祝中国人民解放军建军89周年。国务委员兼国防部长常万全致辞，他说，89年来，在中国共产党的领导下，人民军队前赴后继、英勇奋战，打败了国内外强大的敌人，克服了无数的艰难险阻，为中国革命、建设和改革事业，为维护世界和平与安宁，建立了彪炳千秋的伟大功勋。常万全指出，建设同我国国际地位相称、同国家安全与发展利益相适应的巩固国防和强大军队，是我国社会主义现代化建设的战略任务。中国军队坚定不移维护国家主权、安全、发展利益，坚定不移捍卫领土完整和海洋权益，有信心有能力应对各种安全威胁和挑衅行径，对任何人、任何时候、以任何形式进行的分裂国家活动，英雄的人民解放军、13亿多中国人民、整个中华民族都决不会答应。"
}