{
  "url": "http://www.xwlbo.com/4198.html",
  "date": "2016-05-04",
  "content": "<div class=\"text_content\">\n\n<p><strong>加拿大森林大火致6万人撤离</strong></p><p>加拿大西部艾伯塔省3号发生大规模森林火灾，过火面积达到2600公顷，导致麦克默里堡及周边地区至少6万人撤离。火灾地区是加拿大油砂开采重地，有居民表示大火已引发多起爆炸。目前没有人员伤亡报告。</p><p>当地消防部门表示，麦克默里堡地区近日一直有小规模森林火灾，但3号的高温和大风天气导致火势失控，过火面积迅速扩大。</p><p><strong>人才自主权改革：破瓶颈 增活力</strong></p><p>党的十八大以来，中央加快人才优先发展的战略布局，日前又全面启动深化人才发展的体制机制改革，新一轮改革正着眼于破除束缚人才发展的深层次问题，解放和增强人才活力，用人才高峰撑起经济转型发展的脊梁。</p><p>这里是神华集团的低碳研究所，是国家级海外高层次人才创新创业基地。现任所长卫昶是集团从全球招聘选拔的，曾长期在海外担任技术高管。</p><p>虽然权力大，但卫昶和所有普通员工一样，合同到期后要根据考核成绩决定去留。低碳所实行市场化用工机制，即使技术再过硬的专家也没有“铁饭碗”。但在科研管理上，只要经学术委员会把关认可，专家却可以自己提研究课题、组建团队，并且不用为经费发愁。</p><p>十八大以来，国家采取各项措施不断向用人主体和人才放权让利，国务院先后分五批取消了272项职业资格，占国务院部门设置职业资格总数的44%。各地纷纷下放科技成果使用权、收益权、职称评审权等为人才松绑。今年初，《关于深化人才发展体制机制改革的意见》出台，人才改革全面推进。</p><p>人才放开手脚会催生更多经济增长点。不久前，一个未来网络试验设施项目落户在南京的江宁开发区，项目负责人刘韵洁院士是国家未来网络973项目的首席科学家。短短几年，研究院聚集了1000多名高端人才，带动兴办上下游关联企业200多家，使江苏一下成为我国未来网络产业的领军者。</p><p><strong>奥运圣火开始在巴西境内传递</strong></p><p>3号，里约奥运会圣火搭乘专机抵达巴西，巴西境内的火炬传递活动随即启动。</p><p>当地时间3号早上7点25分，运送奥运圣火的专机在战机的护送下抵达巴西首都巴西利亚。里约奥组委主席努兹曼手提装有奥运火种的器皿走下飞机。随后，火种被护送到总统府。</p><p>在总统府内举行的圣火交接仪式上，巴西总统罗塞夫表示，目前巴西在政治上处于困难时期，但巴西有能力让里约奥运会取得圆满成功。</p><p>当地时间上午10点，在总统府高原宫门口，努兹曼用火种点燃圣火，罗塞夫总统将火炬点燃，之后交给第一名火炬手巴西女排名将法比亚娜·克劳迪诺，就此拉开巴西境内火炬传递序幕。</p><p>火炬首日传递的路线总长118公里，穿过巴西利亚5个行政区域和多个旅游景点，其中包括大教堂、部委大道、库比契克大桥、马内加林查国家体育场等，传递方式除了跑步接力，还有绳降、快艇等方式，力图全方位展现巴西的魅力。</p><p>为了表示对难民问题的关注，里约奥运圣火在希腊传递时就增加了难民火炬手的环节。3号，在巴西利亚，又有一名12岁的叙利亚难民儿童参加了火炬传递。</p><p>除首都巴西利亚外，圣火还将途经巴西境内328座城市，总计覆盖65%的巴西国土及90%的人口，总共将有一万两千名火炬手参加火炬传递。最终，圣火将于8月5号进入里约热内卢马拉卡纳体育场，并点燃里约奥运的主火炬。</p><p><strong>传承五四精神 激情唱响青春</strong></p><p>今天是五四青年节，在这个致敬青春的日子里，各地青年学子通过多种活动，回顾历史，接受洗礼，决心依靠勤劳和汗水为创造充满活力的青春中国贡献力量。</p><p>今天，共青团中央在全国开展了“学党史、知党情、跟党走”主题教育实践活动。</p><p>在北京师范大学，中国青年五四奖章获得者与学生们一起，参观五四运动历史展览，分享青春故事。今天也是北京大学118周年校庆日，267家学生社团举办了社团文化节；复旦大学的青年团员今天聆听校史，重敲校钟；天津大学学子今天沿着当年五四运动时游行的路线，传递火炬。</p><p>在古田会议旧址，在南京雨花台烈士陵园，在中共皖浙赣省委成立地，在张掖梨园口战役纪念馆，青年学生共同接受红色洗礼。在广东珠海，珠港澳三地的千名青年学生，携手宣誓，同过成人礼。</p><p>在有字之书中加强学习，在无字之书中躬身实践。38军的青年官兵走进敬老院和社区服务群众；江西上饶的青年代表，走进村寨，帮助贫困家庭实现“微心愿”；浙江大学今天组织了一场大学生创新创业的投融资路演活动。</p><p><strong>阿勒颇冲突持续 停火困难重重</strong></p><p>近日，叙利亚北部重镇阿勒颇的安全局势持续恶化。3号，叙利亚政府军和反对派的控制区都遭遇袭击，并造成人员伤亡。</p><p>叙利亚通讯社援引叙利亚军方声明报道称，极端组织“支持阵线”、“伊斯兰军”以及“沙姆自由人组织”等武装派别当天向阿勒颇市的叙利亚政府军发动大规模攻势，政府控制区内的一家医院和多个居民区遭到密集炮击。炮击造成至少20人死亡，另有数十人受伤，其中大部分是妇女和儿童。另据“叙利亚人权观察组织”援引消息人士的话说，反对派武装控制的哈利克区等地当天遭遇政府军的空袭和导弹袭击，造成至少1人死亡，多人受伤。</p><p>今年2月，叙利亚冲突各方停止敌对行动协议达成以来，叙境内安全状况有所改善。但近来叙利亚袭击事件频发，多支反对派武装宣称退出停火协议。安全形势恶化给叙利亚问题日内瓦和谈的前景带来不确定性。和谈第二阶段会谈已经于4月27号结束，但第三阶段会谈的具体日期仍未确定。联合国秘书长叙利亚问题特使德米斯图拉表示，在启动下阶段和谈之前叙利亚境内的安全和人道主义局势必须得到明显改善， 各方应在阿勒颇尽快实现停火。</p><p>叙利亚北部重镇阿勒颇曾经是经济中心和第一大城市。由于距离土耳其边境仅约50公里，阿勒颇是叙利亚反对派和极端组织获得补给的重要通道，因此一直是各方争夺的重点。目前，阿勒颇由政府军、反对派和极端组织控制不同区域。分析人士认为，目前阿勒颇的势力分布大体反映了叙利亚内战格局，哪一方能完全控制阿勒颇，便将有机会很大程度上影响叙利亚战局走势。</p><p><strong>张德江会见老挝人民革命党中央总书记 国家主席</strong></p><p>中共中央政治局常委、全国人大常委会委员长张德江4日在北京会见老挝人民革命党中央总书记、国家主席本扬。</p><p>张德江说，中老两国是具有战略意义的命运共同体。昨天，习近平总书记同你就未来一个时期发展中老关系的原则方针达成共识，规划了中老关系发展的美好蓝图。双方要落实好两党两国领导人会谈成果，全面夯实中老友好的民意基础。中国全国人大重视与老挝国会的良好合作，愿继续保持多层次往来，深入开展治国理政交流，加强立法、监督合作，推动中老全面战略合作伙伴关系不断向前发展。</p><p>本扬说，老挝新一届党中央、政府和国会将全面继承和发扬老中传统友谊，愿与中方一道，推动老中全面战略合作伙伴关系不断取得新发展，更多惠及两国和本地区人民。</p><p>张平等参加会见。</p><p>当天下午，本扬前往天安门广场向人民英雄纪念碑敬献了花圈。</p><p><strong>国内联播快讯</strong></p><p><strong>贵金属“新国标”今起实施</strong></p><p>今天，首饰贵金属纯度的规定及命名方法实施“新国标”，规定足金(铂、钯、银)是首饰产品的最高纯度，其贵金属含量不低于990‰。这意味着，“千足金”名称在进入国标14年后被取消。规定实施后，企业在宣传黄金首饰的纯度时，将不得再出现“千足金”而统一用“足金”的说法。</p><p><strong>海军首次赴西沙南沙慰问演出</strong></p><p>海政文工团演员远赴南沙、西沙海域，为永暑礁、美济礁、永兴岛等7个礁、3个岛的驻守官兵和建设者进行为期9天的慰问演出。这是海军首次组织赴西沙南沙的大规模慰问演出。</p><p><strong>“五月的鲜花”大中学生文艺会演今晚播出</strong></p><p>汇集全国几十所大、中学校学生，展现新一代青年人风采的《筑梦青春》——2016年“五月的鲜花”全国大中学生文艺会演，将于今天20点03分在我台综合频道、21点30分在综艺频道播出。</p><p><strong>李克强向萨拉热窝16+1经贸论坛致贺信</strong></p><p>国务院总理李克强4日向在波斯尼亚和黑塞哥维那首都萨拉热窝举行的16+1经贸论坛致贺信，对萨拉热窝16+1经贸论坛举行表示热烈祝贺。</p><p>李克强表示，进一步丰富充实“16+1合作”内涵，打造双向多元的16+1产能合作格局，是17国领导人的重要共识，也是“16+1合作”的重点优先方向。产能合作可以有效拉动经济、改善民生，是实现优势互补、合作共赢、共同发展的新途径。我相信，本次16+1经贸论坛的举办，将为助推地区国际产能合作发挥重要作用，为促进“16+1合作”提质增效做出新贡献。</p><p><strong>瞰春：伊犁河谷百花香</strong></p><p>新疆伊犁河谷被誉为西域“绿色走廊”，这里有着十几万亩的野生果林，今天的《瞰春》，我们将带您到那里俯瞰、品味别样的西域春色。</p><p>时至晚春，伊犁河谷的那拉提草原上，冰雪还未完全消融，草地已是一片新绿。</p><p>远看一抹色，近观遍地花。今年，伊犁河谷的春天来得格外早，杏花比往年早开了十几天，慕名前来看杏花的游客虽然错过了盛花期，但是一树花落、一树花开，野杏花刚刚落、野苹果花就开了。</p><p>从2011年开始，伊犁开始实行绿色GDP考核，很多生态景观因此得到保护。霍城县大溪沟的野果林现在建成了生态旅游区，这里的牧民开始转变生产方式，搞起了牧家乐。</p><p>哈萨克族牧民巴哈别尔德，过去忙碌一年有5万多元的收入，后来在汉族朋友的帮助下，开起了牧家乐，去年，他的牧家乐升级改造，还是两位汉族朋友借给他12万，并帮他介绍游客，当年收入就达到15万元。发展生态旅游，让巴哈别尔德致富的同时，也让他收获了友情。</p><p>以花为媒，仅今年1-3月份，伊犁州就实现旅游收入22.58亿元，同比增长56.97%。生态旅游富裕了百姓、促进了经济发展，更让伊犁河谷的美丽得以延续。</p><p><strong>李克强会见老挝人民革命党中央总书记 国家主席</strong></p><p>中共中央政治局常委、国务院总理李克强4日下午在人民大会堂会见老挝人民革命党中央总书记、国家主席本扬。</p><p>李克强表示，中国和老挝是山水相连的友好邻邦，建交55年来，双边关系取得长足发展。昨天，习近平总书记同你举行了富有成果的会谈。中方愿同老方增进政治互信，以中老铁路等重点项目为龙头，推进务实合作项目顺利实施，加强在发展等领域的交流互鉴，密切在国际和地区事务中的沟通和协调，推动中老关系与合作继续向前发展。</p><p>李克强指出，今年是东盟共同体建成后的第一年，也是中国-东盟建立对话关系25周年和澜沧江-湄公河合作开局之年，区域合作面临难得发展机遇。中方赞赏老方长期以来为推动本地区实现合作与发展所作积极贡献，支持老挝担任东盟轮值主席国期间的各项工作。我期待年内赴万象出席东亚合作领导人系列会议和中国-东盟建立对话关系25周年纪念峰会。中方愿同老挝和东盟各国一道，共同维护和促进中国-东盟关系与东亚合作良好氛围，向世界发出和平稳定的信号，更好造福两国和地区各国人民。</p><p>本扬表示，老挝新一届党政领导集体高度重视老中关系发展，赞赏中国为老提供的宝贵支持。愿同中方扩大各领域交流，落实好老中铁路等大项目合作，积极参与澜沧江-湄公河合作。老方欢迎李克强总理年内访老并出席东亚合作领导人系列会议，将全力办好东盟-中国建立对话关系25周年纪念峰会，推动区域合作取得新的进展。</p><p><strong>天津：政府补贴 文化惠民</strong></p><p>今年，天津市发放了十万张“文化惠民卡”，鼓励更多市民走进剧院，也倒逼文艺院团多出精品。</p><p>天津市民石鸿祥只要一有空，就会去看话剧、听交响乐。他说，这要得益于“文惠卡”带来的实惠，现在平均下来，看一场演出，门票也就20、30元左右。</p><p>“文惠卡”背后是政府补贴方式的转变。今年，天津市将原计划补给院团的近四千万元，以文惠卡的形式，直接补贴给观众。每张价值500元的文惠卡，其中400元由政府买单，观众只需要花100元。有些指定院团的演出门票，还有折上折的优惠，以此带动更多市民走进剧场。</p><p>目前，天津市文艺院团演出平均上座率近9成，全年演出预计将超1500场。</p><p><strong>李克强主持召开国务院常务会议</strong></p><p>国务院总理李克强5月4日主持召开国务院常务会议，决定对促进民间投资政策落实情况开展专项督查，着力扩大民间投资；部署推动制造业与互联网深度融合，加快“中国制造”转型升级；确定培育和发展住房租赁市场的措施，推进新型城镇化满足群众住房需求；部署促进通用航空业发展，以改革创新扩大有效内需。</p><p>会议指出，民间投资是稳增长、调结构、促就业的重要支撑力量。当前民间投资增速有所回落，必须采取有力措施，推动相关政策落地，进一步放宽准入，打造公平营商环境，促进民间投资回稳向好。会议决定，在各地、各有关部门对政策落实开展自查基础上，国务院派出督查组，围绕国务院2014年出台的关于创新重点领域投融资机制鼓励社会投资的相关文件落实情况，选择部分地区进行督查，同时开展第三方评估。整改存在问题，克服不作为现象，完善鼓励民间投资政策，尊重和维护企业市场主体地位，弘扬企业家精神，激发民间投资潜力和创新活力。</p><p>会议认为，推动互联网与制造业深度融合，推进中国制造2025，是深化结构性改革尤其是供给侧结构性改革，发展新经济，加快“中国制造”提质增效升级的重要举措。为此，一要支持制造企业建设基于互联网的“双创”平台，鼓励地方依托国家新型工业化产业示范基地和国家级经济技术开发区等建设“双创”示范基地。深化工业云、大数据等应用，汇聚众智，促进协同研发和技术扩散。二要发展个性化定制、服务型制造等新模式，开展智能生产系统解决方案试点示范。三要推动中小企业制造资源与互联网平台对接，打造制造、营销、物流等一体化新生态。四要放宽新产品、新业态市场准入，加大财税、金融、用地等政策扶持，鼓励电信企业对“双创”基地宽带接入进一步提速降费，支持金融机构利用“双创”平台提供一站式系统化金融服务。提高工业信息系统安全水平。</p><p>会议指出，实行购租并举，发展住房租赁市场，是深化住房制度改革的重要内容，有利于加快改善居民尤其是新市民住房条件，推动新型城镇化进程。会议确定，一是发展住房租赁企业，支持利用已建成住房或新建住房开展租赁业务。鼓励个人依法出租自有住房。允许将商业用房等按规定改建为租赁住房。二是推进公租房货币化，政府对保障对象通过市场租房给予补贴。在城镇稳定就业的外来务工人员、新就业大学生和青年医生、教师等专业技术人员，凡符合条件的应纳入公租房保障范围。三是完善税收优惠政策，鼓励金融机构加大支持，增加租赁住房用地供应。四是强化监管，推行统一的租房合同示范文本，规范中介服务，稳定租赁关系，保护承租人合法权益。</p><p>会议认为，发展通用航空业，有利于完善综合交通体系，培育新增长点，带动扩大就业和服务业升级。为此，一要加快在偏远地区和地面交通不便、自然灾害多发地区和人口密集、地面交通拥堵严重的城市建设通用机场，在农产品主产区、重点国有林区等发展通用航空，满足抢险救灾、应急救援、医疗救护、工农林业发展等需要。合理确定通用机场标准，鼓励企业和个人参与建设。二要加快通用飞机、导航通信等核心装备研发应用，培育具有国际竞争力的通用航空企业。扩大通用航空在资源勘查、环境监测、运输服务等领域的应用。三要稳步扩大低空空域开放，简化通用航空飞行任务审批备案。强化安全监管，确保飞行和空防安全。</p><p>会议还研究了其他事项。</p><p><strong>三产融合 助力都市现代农业发展</strong></p><p>“十三五”规划提出加快发展都市现代农业。现在，我国的一些大中城市，正在推进三产融合，培育都市现代新农业。</p><p>正在北京举行的农业嘉年华，最热闹的一天，吸引来了9.7万人，在这里，人们可以学知识，比如这个展厅，可以看桑蚕丝织，还能互动体验。</p><p>旁边这6千多栋草莓园，可以让你了解草莓种植流程，还可以采摘，农业搭上了观光体验的嘉年华，人气就不是问题了。</p><p>北京让传统农业和服务业联姻，都市农业年产值达到40亿元。全国其它大中城市，也都在打造都市农业，比如南京，培育了1千家都市现代农场，上海建设了近2万亩高标准设施菜田。</p><p><strong>中国-中东欧国家最高法院院长会议在苏州召开</strong></p><p>中国-中东欧国家最高法院院长会议4号到5号在江苏苏州举行，来自中国和爱沙尼亚、克罗地亚等16个中东欧国家的最高法院院长和大法官将围绕“全球信息化时代的司法”主题展开研讨。</p><p><strong>持续创新为外贸企业积蓄新动能</strong></p><p>今年一季度，在全球贸易持续低迷的背景下，我国一大批企业在技术、模式、管理等方面积极创新，产品附加值和议价能力显著提高，国际竞争力不断增强，为转型中的中国经济培育新的动能。</p><p>一季度，我国外贸出口和进口同比分别下降4.2%和8.2%。世界贸易组织发布的最新报告，将世界贸易量增速由3.9%下调至2.8%。面对外贸持续下行的压力，技术创新正在成为企业突破困局的核心动力。重庆一家民营企业生产的这款发动机，在北美市场的占有率一举超过了15%。</p><p>从改进设计生产的第一代发动机、到与国外机构联合开发的第二代发动机、再到自主研发的第三代发动机，正是持续不断的创新，让企业的利润率从2%攀升到8%。</p><p>技术创新引领企业走上良性循环轨道的同时，跨境电商等模式创新也异军突起。在正在举行的广交会上，一家名不见经转的家电企业，凭借独特的设计，让订单量逆势增长了30%左右。靠设计抓住客户，对从事代工的企业来说还是头一次。而变化的背后是海尔搭建的“海贸云商跨境电商平台”在发力。</p><p>目前，这个平台注册工厂和买家已达4600多家，交易额突破10亿元。一个以订单为核心、资源按单聚散的外贸新生态圈正在形成，为中小外贸企业带来新的发展机遇。</p><p><strong>习近平向中国-中东欧国家最高法院院长会议致贺信</strong></p><p>中国-中东欧国家最高法院院长会议4日在江苏苏州开幕，国家主席习近平致贺信。</p><p>习近平在贺信中代表中国政府和人民向会议的召开表示热烈祝贺，向出席会议的各国最高法院贵宾表示诚挚欢迎。</p><p>习近平指出，这次会议以“全球信息化时代的司法”为主题，围绕司法改革、司法公开等问题展开研讨，对加强国际司法交流合作，促进中国-中东欧国家合作向更深层次拓展具有重要意义。</p><p>习近平强调，“一带一路”建设把中国和中东欧国家更加紧密地联系在一起，贸易和人员往来更加密切，司法合作需求不断增加。希望中国和中东欧国家以这次会议为契机，在“16+1合作”框架内，深化司法交流合作，加强沟通互鉴，携手应对挑战，更加有效地打击犯罪、化解纠纷，共同营造规范有序的法治环境，为推进“一带一路”建设、实现中国与中东欧国家共同发展提供有力司法服务和保障。</p><p><strong>全国人大常委会启动水法执法检查</strong></p><p>全国人大常委会将从今年5月上旬开始在全国范围内开展水法执法检查，检查重点涉及农田水利建设投入、节水灌溉技术使用、灌溉水源和工程设施保护、小型农田水利设施产权制度改革、农村集体经济组织及其成员参与水利建设等内容。</p><p>据了解，执法检查将分4个小组，检查范围包括内蒙古、吉林、江苏等8个省、自治区。全国人大常委会委托山西、宁夏等8个省、自治区人大常委会对本行政区内的水法的实施情况进行检查。</p><p><strong>《新闻联播》 20160504 19:00</strong></p><p><strong>人民日报评论员文章《不承认“九二共识”就是破坏两岸关系共同政治基础》</strong></p><p>明天出版的《人民日报》将刊发评论员文章《不承认“九二共识”就是破坏两岸关系共同政治基础》。文章指出，今年以来，台湾政局变动，台海局势波诡云谲，两岸关系面临道路和方向选择。是继续坚持“九二共识”，确保两岸关系和平发展行稳致远；还是采取回避、模糊的态度，拒不放弃“台独”分裂主张，让两岸关系重回不安与动荡，是摆在台湾新当选领导人及民进党面前的一道“必答题”。</p><p>今年两会期间，习近平总书记明确指出，我们对台大政方针是明确的、一贯的，不会因台湾政局变化而改变。我们将坚持“九二共识”政治基础，继续推进两岸关系和平发展。</p><p>“九二共识”明确界定了两岸关系的性质，承认“九二共识”，认同两岸同属一中的核心意涵，两岸双方就有了共同政治基础，就可以保持良性互动。</p><p>坚持“九二共识”既是我们的原则，也是我们的善意。对“九二共识”的态度，对两岸关系性质的认识，也是检验双方善意的试金石。</p><p>当前，两岸关系到了重要的时间节点上。两岸关系和平发展的成果来之不易，需要悉心呵护，不要等到失去的时候才知它的珍贵。台湾当局新当选领导人需要作出对历史和人民负责的选择。</p> </div>",
  "text": "加拿大森林大火致6万人撤离加拿大西部艾伯塔省3号发生大规模森林火灾，过火面积达到2600公顷，导致麦克默里堡及周边地区至少6万人撤离。火灾地区是加拿大油砂开采重地，有居民表示大火已引发多起爆炸。目前没有人员伤亡报告。当地消防部门表示，麦克默里堡地区近日一直有小规模森林火灾，但3号的高温和大风天气导致火势失控，过火面积迅速扩大。人才自主权改革：破瓶颈 增活力党的十八大以来，中央加快人才优先发展的战略布局，日前又全面启动深化人才发展的体制机制改革，新一轮改革正着眼于破除束缚人才发展的深层次问题，解放和增强人才活力，用人才高峰撑起经济转型发展的脊梁。这里是神华集团的低碳研究所，是国家级海外高层次人才创新创业基地。现任所长卫昶是集团从全球招聘选拔的，曾长期在海外担任技术高管。虽然权力大，但卫昶和所有普通员工一样，合同到期后要根据考核成绩决定去留。低碳所实行市场化用工机制，即使技术再过硬的专家也没有“铁饭碗”。但在科研管理上，只要经学术委员会把关认可，专家却可以自己提研究课题、组建团队，并且不用为经费发愁。十八大以来，国家采取各项措施不断向用人主体和人才放权让利，国务院先后分五批取消了272项职业资格，占国务院部门设置职业资格总数的44%。各地纷纷下放科技成果使用权、收益权、职称评审权等为人才松绑。今年初，《关于深化人才发展体制机制改革的意见》出台，人才改革全面推进。人才放开手脚会催生更多经济增长点。不久前，一个未来网络试验设施项目落户在南京的江宁开发区，项目负责人刘韵洁院士是国家未来网络973项目的首席科学家。短短几年，研究院聚集了1000多名高端人才，带动兴办上下游关联企业200多家，使江苏一下成为我国未来网络产业的领军者。奥运圣火开始在巴西境内传递3号，里约奥运会圣火搭乘专机抵达巴西，巴西境内的火炬传递活动随即启动。当地时间3号早上7点25分，运送奥运圣火的专机在战机的护送下抵达巴西首都巴西利亚。里约奥组委主席努兹曼手提装有奥运火种的器皿走下飞机。随后，火种被护送到总统府。在总统府内举行的圣火交接仪式上，巴西总统罗塞夫表示，目前巴西在政治上处于困难时期，但巴西有能力让里约奥运会取得圆满成功。当地时间上午10点，在总统府高原宫门口，努兹曼用火种点燃圣火，罗塞夫总统将火炬点燃，之后交给第一名火炬手巴西女排名将法比亚娜·克劳迪诺，就此拉开巴西境内火炬传递序幕。火炬首日传递的路线总长118公里，穿过巴西利亚5个行政区域和多个旅游景点，其中包括大教堂、部委大道、库比契克大桥、马内加林查国家体育场等，传递方式除了跑步接力，还有绳降、快艇等方式，力图全方位展现巴西的魅力。为了表示对难民问题的关注，里约奥运圣火在希腊传递时就增加了难民火炬手的环节。3号，在巴西利亚，又有一名12岁的叙利亚难民儿童参加了火炬传递。除首都巴西利亚外，圣火还将途经巴西境内328座城市，总计覆盖65%的巴西国土及90%的人口，总共将有一万两千名火炬手参加火炬传递。最终，圣火将于8月5号进入里约热内卢马拉卡纳体育场，并点燃里约奥运的主火炬。传承五四精神 激情唱响青春今天是五四青年节，在这个致敬青春的日子里，各地青年学子通过多种活动，回顾历史，接受洗礼，决心依靠勤劳和汗水为创造充满活力的青春中国贡献力量。今天，共青团中央在全国开展了“学党史、知党情、跟党走”主题教育实践活动。在北京师范大学，中国青年五四奖章获得者与学生们一起，参观五四运动历史展览，分享青春故事。今天也是北京大学118周年校庆日，267家学生社团举办了社团文化节；复旦大学的青年团员今天聆听校史，重敲校钟；天津大学学子今天沿着当年五四运动时游行的路线，传递火炬。在古田会议旧址，在南京雨花台烈士陵园，在中共皖浙赣省委成立地，在张掖梨园口战役纪念馆，青年学生共同接受红色洗礼。在广东珠海，珠港澳三地的千名青年学生，携手宣誓，同过成人礼。在有字之书中加强学习，在无字之书中躬身实践。38军的青年官兵走进敬老院和社区服务群众；江西上饶的青年代表，走进村寨，帮助贫困家庭实现“微心愿”；浙江大学今天组织了一场大学生创新创业的投融资路演活动。阿勒颇冲突持续 停火困难重重近日，叙利亚北部重镇阿勒颇的安全局势持续恶化。3号，叙利亚政府军和反对派的控制区都遭遇袭击，并造成人员伤亡。叙利亚通讯社援引叙利亚军方声明报道称，极端组织“支持阵线”、“伊斯兰军”以及“沙姆自由人组织”等武装派别当天向阿勒颇市的叙利亚政府军发动大规模攻势，政府控制区内的一家医院和多个居民区遭到密集炮击。炮击造成至少20人死亡，另有数十人受伤，其中大部分是妇女和儿童。另据“叙利亚人权观察组织”援引消息人士的话说，反对派武装控制的哈利克区等地当天遭遇政府军的空袭和导弹袭击，造成至少1人死亡，多人受伤。今年2月，叙利亚冲突各方停止敌对行动协议达成以来，叙境内安全状况有所改善。但近来叙利亚袭击事件频发，多支反对派武装宣称退出停火协议。安全形势恶化给叙利亚问题日内瓦和谈的前景带来不确定性。和谈第二阶段会谈已经于4月27号结束，但第三阶段会谈的具体日期仍未确定。联合国秘书长叙利亚问题特使德米斯图拉表示，在启动下阶段和谈之前叙利亚境内的安全和人道主义局势必须得到明显改善， 各方应在阿勒颇尽快实现停火。叙利亚北部重镇阿勒颇曾经是经济中心和第一大城市。由于距离土耳其边境仅约50公里，阿勒颇是叙利亚反对派和极端组织获得补给的重要通道，因此一直是各方争夺的重点。目前，阿勒颇由政府军、反对派和极端组织控制不同区域。分析人士认为，目前阿勒颇的势力分布大体反映了叙利亚内战格局，哪一方能完全控制阿勒颇，便将有机会很大程度上影响叙利亚战局走势。张德江会见老挝人民革命党中央总书记 国家主席中共中央政治局常委、全国人大常委会委员长张德江4日在北京会见老挝人民革命党中央总书记、国家主席本扬。张德江说，中老两国是具有战略意义的命运共同体。昨天，习近平总书记同你就未来一个时期发展中老关系的原则方针达成共识，规划了中老关系发展的美好蓝图。双方要落实好两党两国领导人会谈成果，全面夯实中老友好的民意基础。中国全国人大重视与老挝国会的良好合作，愿继续保持多层次往来，深入开展治国理政交流，加强立法、监督合作，推动中老全面战略合作伙伴关系不断向前发展。本扬说，老挝新一届党中央、政府和国会将全面继承和发扬老中传统友谊，愿与中方一道，推动老中全面战略合作伙伴关系不断取得新发展，更多惠及两国和本地区人民。张平等参加会见。当天下午，本扬前往天安门广场向人民英雄纪念碑敬献了花圈。国内联播快讯贵金属“新国标”今起实施今天，首饰贵金属纯度的规定及命名方法实施“新国标”，规定足金(铂、钯、银)是首饰产品的最高纯度，其贵金属含量不低于990‰。这意味着，“千足金”名称在进入国标14年后被取消。规定实施后，企业在宣传黄金首饰的纯度时，将不得再出现“千足金”而统一用“足金”的说法。海军首次赴西沙南沙慰问演出海政文工团演员远赴南沙、西沙海域，为永暑礁、美济礁、永兴岛等7个礁、3个岛的驻守官兵和建设者进行为期9天的慰问演出。这是海军首次组织赴西沙南沙的大规模慰问演出。“五月的鲜花”大中学生文艺会演今晚播出汇集全国几十所大、中学校学生，展现新一代青年人风采的《筑梦青春》——2016年“五月的鲜花”全国大中学生文艺会演，将于今天20点03分在我台综合频道、21点30分在综艺频道播出。李克强向萨拉热窝16+1经贸论坛致贺信国务院总理李克强4日向在波斯尼亚和黑塞哥维那首都萨拉热窝举行的16+1经贸论坛致贺信，对萨拉热窝16+1经贸论坛举行表示热烈祝贺。李克强表示，进一步丰富充实“16+1合作”内涵，打造双向多元的16+1产能合作格局，是17国领导人的重要共识，也是“16+1合作”的重点优先方向。产能合作可以有效拉动经济、改善民生，是实现优势互补、合作共赢、共同发展的新途径。我相信，本次16+1经贸论坛的举办，将为助推地区国际产能合作发挥重要作用，为促进“16+1合作”提质增效做出新贡献。瞰春：伊犁河谷百花香新疆伊犁河谷被誉为西域“绿色走廊”，这里有着十几万亩的野生果林，今天的《瞰春》，我们将带您到那里俯瞰、品味别样的西域春色。时至晚春，伊犁河谷的那拉提草原上，冰雪还未完全消融，草地已是一片新绿。远看一抹色，近观遍地花。今年，伊犁河谷的春天来得格外早，杏花比往年早开了十几天，慕名前来看杏花的游客虽然错过了盛花期，但是一树花落、一树花开，野杏花刚刚落、野苹果花就开了。从2011年开始，伊犁开始实行绿色GDP考核，很多生态景观因此得到保护。霍城县大溪沟的野果林现在建成了生态旅游区，这里的牧民开始转变生产方式，搞起了牧家乐。哈萨克族牧民巴哈别尔德，过去忙碌一年有5万多元的收入，后来在汉族朋友的帮助下，开起了牧家乐，去年，他的牧家乐升级改造，还是两位汉族朋友借给他12万，并帮他介绍游客，当年收入就达到15万元。发展生态旅游，让巴哈别尔德致富的同时，也让他收获了友情。以花为媒，仅今年1-3月份，伊犁州就实现旅游收入22.58亿元，同比增长56.97%。生态旅游富裕了百姓、促进了经济发展，更让伊犁河谷的美丽得以延续。李克强会见老挝人民革命党中央总书记 国家主席中共中央政治局常委、国务院总理李克强4日下午在人民大会堂会见老挝人民革命党中央总书记、国家主席本扬。李克强表示，中国和老挝是山水相连的友好邻邦，建交55年来，双边关系取得长足发展。昨天，习近平总书记同你举行了富有成果的会谈。中方愿同老方增进政治互信，以中老铁路等重点项目为龙头，推进务实合作项目顺利实施，加强在发展等领域的交流互鉴，密切在国际和地区事务中的沟通和协调，推动中老关系与合作继续向前发展。李克强指出，今年是东盟共同体建成后的第一年，也是中国-东盟建立对话关系25周年和澜沧江-湄公河合作开局之年，区域合作面临难得发展机遇。中方赞赏老方长期以来为推动本地区实现合作与发展所作积极贡献，支持老挝担任东盟轮值主席国期间的各项工作。我期待年内赴万象出席东亚合作领导人系列会议和中国-东盟建立对话关系25周年纪念峰会。中方愿同老挝和东盟各国一道，共同维护和促进中国-东盟关系与东亚合作良好氛围，向世界发出和平稳定的信号，更好造福两国和地区各国人民。本扬表示，老挝新一届党政领导集体高度重视老中关系发展，赞赏中国为老提供的宝贵支持。愿同中方扩大各领域交流，落实好老中铁路等大项目合作，积极参与澜沧江-湄公河合作。老方欢迎李克强总理年内访老并出席东亚合作领导人系列会议，将全力办好东盟-中国建立对话关系25周年纪念峰会，推动区域合作取得新的进展。天津：政府补贴 文化惠民今年，天津市发放了十万张“文化惠民卡”，鼓励更多市民走进剧院，也倒逼文艺院团多出精品。天津市民石鸿祥只要一有空，就会去看话剧、听交响乐。他说，这要得益于“文惠卡”带来的实惠，现在平均下来，看一场演出，门票也就20、30元左右。“文惠卡”背后是政府补贴方式的转变。今年，天津市将原计划补给院团的近四千万元，以文惠卡的形式，直接补贴给观众。每张价值500元的文惠卡，其中400元由政府买单，观众只需要花100元。有些指定院团的演出门票，还有折上折的优惠，以此带动更多市民走进剧场。目前，天津市文艺院团演出平均上座率近9成，全年演出预计将超1500场。李克强主持召开国务院常务会议国务院总理李克强5月4日主持召开国务院常务会议，决定对促进民间投资政策落实情况开展专项督查，着力扩大民间投资；部署推动制造业与互联网深度融合，加快“中国制造”转型升级；确定培育和发展住房租赁市场的措施，推进新型城镇化满足群众住房需求；部署促进通用航空业发展，以改革创新扩大有效内需。会议指出，民间投资是稳增长、调结构、促就业的重要支撑力量。当前民间投资增速有所回落，必须采取有力措施，推动相关政策落地，进一步放宽准入，打造公平营商环境，促进民间投资回稳向好。会议决定，在各地、各有关部门对政策落实开展自查基础上，国务院派出督查组，围绕国务院2014年出台的关于创新重点领域投融资机制鼓励社会投资的相关文件落实情况，选择部分地区进行督查，同时开展第三方评估。整改存在问题，克服不作为现象，完善鼓励民间投资政策，尊重和维护企业市场主体地位，弘扬企业家精神，激发民间投资潜力和创新活力。会议认为，推动互联网与制造业深度融合，推进中国制造2025，是深化结构性改革尤其是供给侧结构性改革，发展新经济，加快“中国制造”提质增效升级的重要举措。为此，一要支持制造企业建设基于互联网的“双创”平台，鼓励地方依托国家新型工业化产业示范基地和国家级经济技术开发区等建设“双创”示范基地。深化工业云、大数据等应用，汇聚众智，促进协同研发和技术扩散。二要发展个性化定制、服务型制造等新模式，开展智能生产系统解决方案试点示范。三要推动中小企业制造资源与互联网平台对接，打造制造、营销、物流等一体化新生态。四要放宽新产品、新业态市场准入，加大财税、金融、用地等政策扶持，鼓励电信企业对“双创”基地宽带接入进一步提速降费，支持金融机构利用“双创”平台提供一站式系统化金融服务。提高工业信息系统安全水平。会议指出，实行购租并举，发展住房租赁市场，是深化住房制度改革的重要内容，有利于加快改善居民尤其是新市民住房条件，推动新型城镇化进程。会议确定，一是发展住房租赁企业，支持利用已建成住房或新建住房开展租赁业务。鼓励个人依法出租自有住房。允许将商业用房等按规定改建为租赁住房。二是推进公租房货币化，政府对保障对象通过市场租房给予补贴。在城镇稳定就业的外来务工人员、新就业大学生和青年医生、教师等专业技术人员，凡符合条件的应纳入公租房保障范围。三是完善税收优惠政策，鼓励金融机构加大支持，增加租赁住房用地供应。四是强化监管，推行统一的租房合同示范文本，规范中介服务，稳定租赁关系，保护承租人合法权益。会议认为，发展通用航空业，有利于完善综合交通体系，培育新增长点，带动扩大就业和服务业升级。为此，一要加快在偏远地区和地面交通不便、自然灾害多发地区和人口密集、地面交通拥堵严重的城市建设通用机场，在农产品主产区、重点国有林区等发展通用航空，满足抢险救灾、应急救援、医疗救护、工农林业发展等需要。合理确定通用机场标准，鼓励企业和个人参与建设。二要加快通用飞机、导航通信等核心装备研发应用，培育具有国际竞争力的通用航空企业。扩大通用航空在资源勘查、环境监测、运输服务等领域的应用。三要稳步扩大低空空域开放，简化通用航空飞行任务审批备案。强化安全监管，确保飞行和空防安全。会议还研究了其他事项。三产融合 助力都市现代农业发展“十三五”规划提出加快发展都市现代农业。现在，我国的一些大中城市，正在推进三产融合，培育都市现代新农业。正在北京举行的农业嘉年华，最热闹的一天，吸引来了9.7万人，在这里，人们可以学知识，比如这个展厅，可以看桑蚕丝织，还能互动体验。旁边这6千多栋草莓园，可以让你了解草莓种植流程，还可以采摘，农业搭上了观光体验的嘉年华，人气就不是问题了。北京让传统农业和服务业联姻，都市农业年产值达到40亿元。全国其它大中城市，也都在打造都市农业，比如南京，培育了1千家都市现代农场，上海建设了近2万亩高标准设施菜田。中国-中东欧国家最高法院院长会议在苏州召开中国-中东欧国家最高法院院长会议4号到5号在江苏苏州举行，来自中国和爱沙尼亚、克罗地亚等16个中东欧国家的最高法院院长和大法官将围绕“全球信息化时代的司法”主题展开研讨。持续创新为外贸企业积蓄新动能今年一季度，在全球贸易持续低迷的背景下，我国一大批企业在技术、模式、管理等方面积极创新，产品附加值和议价能力显著提高，国际竞争力不断增强，为转型中的中国经济培育新的动能。一季度，我国外贸出口和进口同比分别下降4.2%和8.2%。世界贸易组织发布的最新报告，将世界贸易量增速由3.9%下调至2.8%。面对外贸持续下行的压力，技术创新正在成为企业突破困局的核心动力。重庆一家民营企业生产的这款发动机，在北美市场的占有率一举超过了15%。从改进设计生产的第一代发动机、到与国外机构联合开发的第二代发动机、再到自主研发的第三代发动机，正是持续不断的创新，让企业的利润率从2%攀升到8%。技术创新引领企业走上良性循环轨道的同时，跨境电商等模式创新也异军突起。在正在举行的广交会上，一家名不见经转的家电企业，凭借独特的设计，让订单量逆势增长了30%左右。靠设计抓住客户，对从事代工的企业来说还是头一次。而变化的背后是海尔搭建的“海贸云商跨境电商平台”在发力。目前，这个平台注册工厂和买家已达4600多家，交易额突破10亿元。一个以订单为核心、资源按单聚散的外贸新生态圈正在形成，为中小外贸企业带来新的发展机遇。习近平向中国-中东欧国家最高法院院长会议致贺信中国-中东欧国家最高法院院长会议4日在江苏苏州开幕，国家主席习近平致贺信。习近平在贺信中代表中国政府和人民向会议的召开表示热烈祝贺，向出席会议的各国最高法院贵宾表示诚挚欢迎。习近平指出，这次会议以“全球信息化时代的司法”为主题，围绕司法改革、司法公开等问题展开研讨，对加强国际司法交流合作，促进中国-中东欧国家合作向更深层次拓展具有重要意义。习近平强调，“一带一路”建设把中国和中东欧国家更加紧密地联系在一起，贸易和人员往来更加密切，司法合作需求不断增加。希望中国和中东欧国家以这次会议为契机，在“16+1合作”框架内，深化司法交流合作，加强沟通互鉴，携手应对挑战，更加有效地打击犯罪、化解纠纷，共同营造规范有序的法治环境，为推进“一带一路”建设、实现中国与中东欧国家共同发展提供有力司法服务和保障。全国人大常委会启动水法执法检查全国人大常委会将从今年5月上旬开始在全国范围内开展水法执法检查，检查重点涉及农田水利建设投入、节水灌溉技术使用、灌溉水源和工程设施保护、小型农田水利设施产权制度改革、农村集体经济组织及其成员参与水利建设等内容。据了解，执法检查将分4个小组，检查范围包括内蒙古、吉林、江苏等8个省、自治区。全国人大常委会委托山西、宁夏等8个省、自治区人大常委会对本行政区内的水法的实施情况进行检查。《新闻联播》 20160504 19:00人民日报评论员文章《不承认“九二共识”就是破坏两岸关系共同政治基础》明天出版的《人民日报》将刊发评论员文章《不承认“九二共识”就是破坏两岸关系共同政治基础》。文章指出，今年以来，台湾政局变动，台海局势波诡云谲，两岸关系面临道路和方向选择。是继续坚持“九二共识”，确保两岸关系和平发展行稳致远；还是采取回避、模糊的态度，拒不放弃“台独”分裂主张，让两岸关系重回不安与动荡，是摆在台湾新当选领导人及民进党面前的一道“必答题”。今年两会期间，习近平总书记明确指出，我们对台大政方针是明确的、一贯的，不会因台湾政局变化而改变。我们将坚持“九二共识”政治基础，继续推进两岸关系和平发展。“九二共识”明确界定了两岸关系的性质，承认“九二共识”，认同两岸同属一中的核心意涵，两岸双方就有了共同政治基础，就可以保持良性互动。坚持“九二共识”既是我们的原则，也是我们的善意。对“九二共识”的态度，对两岸关系性质的认识，也是检验双方善意的试金石。当前，两岸关系到了重要的时间节点上。两岸关系和平发展的成果来之不易，需要悉心呵护，不要等到失去的时候才知它的珍贵。台湾当局新当选领导人需要作出对历史和人民负责的选择。"
}