{
  "url": "http://www.xwlbo.com/4092.html",
  "date": "2016-01-25",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">全球多地遭遇低温和降雪天气</span></strong></p><p>连日来，美国、韩国和日本等全球多地都遭遇低温及强降雪天气。其中席卷美国东北部的超强暴风雪“乔纳斯”24号虽基本停止，但受积雪影响，多数地区交通恢复缓慢。</p><p>24号，美国纽约市的地面和空中交通逐步恢复，纽约州州长也于当天宣布解除因暴风雪而发出的出行禁令，不过纽约州的紧急状态仍未解除。在华盛顿特区，包括地铁在内的公共交通仍然处于停运状态，华盛顿周边主要机场也都没有重新开放，当地政府征集约4000名志愿者参与除雪工作。在弗吉尼亚州，当地政府调动近万工人和上万清雪装置展开除雪工作。与此同时，弗吉尼亚州警方接到1400多起交通事故和2100多辆汽车被困的报告。</p><p>在忙着除雪的同时，不少当地居民也在尽情享受大雪带来的冬日乐趣。打雪仗自然少不了的，或者在厚厚的积雪里挖一个小雪屋窝、还有人在城市里滑起了雪。</p><p>在韩国，首尔24号的最低气温降到了零下18摄氏度，创下自2001年以来的最低纪录。韩国气象部门对首尔市和京畿道全境发布寒潮预警。同一天，济州岛降下32年来最大的雪，积雪厚度超过10厘米。23号和24号两天，济州国际机场取消了超过1200架次航班，一度造成数万名旅客滞留。</p><p>受冷空气影响，日本中部和西部多地25号也继续出现大雪和低温天气，部分地区积雪厚度超过1米，造成地面及空中交通受阻。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">2015年全国领导干部个人有关事项报告抽查核实工作取得良好成效</span></strong></p><p>按照中央要求，2015年，各级组织人事部门深入贯彻全面从严治党要求，严格执行领导干部报告个人有关事项制度，加大抽查核实力度，凡是拟提拔为副处级以上干部人选、后备干部人选以及转任重要岗位人选等，都要进行重点抽查核实，随机抽查比例由3%-5%扩大到10%，把抽查核实结果作为评价识别干部是否忠诚老实、是否清正廉洁的一项重要依据，以防止干部“带病提拔”“带病上岗”。对抽查发现个人有关事项填报不规范或错报、漏报的，一律做了重新填报或限期补报;对隐瞒不报的，明确要求不得提拔任用，不得列入后备干部名单;对发现违规问题的，责令限期改正;对涉嫌违纪的，移交纪检监察机关处理。2015年，全国共抽查副处级以上干部43.92万人。其中，因不如实报告个人有关事项等问题被取消提拔资格的3900多人，受调离岗位、改任非领导职务、免职、降职等处理的124人，因抽查核实发现问题受到党纪政纪处分的160人。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">李克强在全面推开营改增 加快财税体制改革座谈会上强调 以营改增作为加快财税体制改革重头戏 激发市场活力 调动两个积极性</span></strong></p><p>1月22日，中共中央政治局常委、国务院总理李克强主持召开座谈会，研究全面推开营改增、加快财税体制改革、进一步显著减轻企业税负，调动各方发展积极性。</p><p>中共中央政治局常委、国务院副总理张高丽出席。</p><p>会上，财政部作了汇报，北京、辽宁、上海、江苏、浙江、安徽、河南、湖南、广西、云南、陕西11个省(区、市)政府主要负责同志先后发言。李克强说，财税体制改革牵涉面广、关注度高，对经济社会发展全局具有深刻影响。营改增作为深化财税体制改革的重头戏，前期试点已取得积极成效，今年要全面推开，进一步较大幅度减轻企业税负，这将对发展服务业尤其是科技等高端服务业、促进产业和消费升级、培育新动能、深化供给侧结构性改革发挥重要作用。要充分听取各方面意见，统筹兼顾各方利益，按照新发展理念的要求，改革和完善财税体制与运行格局，推动发展转型升级，促进成果共享。</p><p>李克强强调，全面推开营改增、加快财税体制改革要着眼调动市场主体发展积极性。顶住当前经济下行压力，推动稳增长调结构，要用好财税体制改革这一利器，更大激发市场主体活力。把握好改革的政策取向，通过全面推开营改增等改革举措为企业减负松绑，放水养鱼，为鼓励社会投资和促进大众创业、万众创新营造更宽松环境，推动产业转型、结构优化，在培育发展新动能中涵养宝贵税源，用短期财政收入的“减”换取持续发展势能的“增”，为经济保持中高速增长、迈向中高端水平打下坚实基础。</p><p>李克强说，全面推开营改增、加快财税体制改革要有利于发挥中央和地方两个积极性。通过完善中央与地方事权和财力相适应的体制机制，形成整体利益和局部利益在发展中相互融合、相互促进的良好格局。增值税分享比例在全面推开营改增后要做合理适度调整，引导各地因地制宜发展优势产业，增强地方财政“造血”功能，营造主动有为、竞相发展、实干兴业的氛围。</p><p>李克强指出，全面推开营改增、加快财税体制改革必须周全考虑、精心设计。今年全面推开营改增并加大部分税目进项税抵扣力度，将带来大规模减税，中央和地方都要采取措施落实到位。要把握节奏、稳妥推进，采取增量式、渐进式方法推进改革，避免财力分配格局变化对经济平稳运行造成影响，确保相关改革措施尽早见效。</p><p>李克强强调，当前财政收支压力较大，要把应对现实挑战、推动长远发展和实施改革攻坚更加紧密结合起来。各部门、各地方要讲大局、算大账，破除利益藩篱，上下同心推进改革，用改革新成效谱写发展新篇章。</p><p>杨晶参加座谈会。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p>我国成为全球第三大保险市场</p><p>保监会今天发布，2015年全国保费收入为2.4万亿元，同比增长20%，行业发展速度创近7年来新高。十二五期间，我国保险市场规模全球排名由第6位升至第3位。</p><p>《全面小康热点面对面》赠书活动举行</p><p>由中宣部组织的通俗理论读物《全面小康热点面对面》赠书活动在山东、广西、湖南、重庆、云南等地举行，基层干部群众获赠新书。《全面小康热点面对面》一书深入浅出地解读了“十三五”规划建议以及五大发展理念的重大意义、科学内涵和实践要求，解答了许多百姓关注的社会热点问题。</p><p>世界最小直径硬岩掘进机成功下线</p><p>我国自主研制的首台世界最小直径硬岩掘进机在郑州下线,开挖直径为3.53米，全长达235米，技术难度和精度更高。它标志着我国隧道掘进机研制和产业化水平已经达到世界领先水平。</p><p>济南黄河公铁两用桥主体完工</p><p>石家庄到济南高铁的关键控制性工程---济南黄河公铁两用桥今天主体完工，大桥下层是石济高铁双线，上层是双向六车道高速公路。它是我国首次建造的大跨度刚性悬索连续钢桁梁公铁两用桥.</p><p>2015CCTV体坛风云人物评选揭晓</p><p>2015CCTV体坛风云人物颁奖典礼昨晚在北京国家体育馆进行,中国女排不仅收获最佳团队奖，同时主教练郎平还获得了最佳教练，以及评委会大奖。最佳男运动员和最佳女运动员分属游泳世锦赛男子100米自由泳冠军宁泽涛和田径世锦赛女子20公里竞走冠军刘虹。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【治国理政新实践·基层新答卷】福建屏南：大塅村的“造血路”</span></strong></p><p>福建省宁德市曾是我国18个集中连片特困地区之一，被称为中国黄金海岸线上的“经济断裂带”。而宁德北部的屏南县由于地处山区、信息闭塞，过去一直是小农经济的天下。如何帮那些一辈子都没走出过大山的村民摆脱贫困?屏南县正在积极探索变“输血”为“造血”的扶贫新路。今天的《治国理政新实践：基层新答卷》系列报道，我们就走进这个县的大塅村。</p><p>这几天，屏南县正在重新审定明年的低保户。吴大爷的女儿几个月前大学毕业了，他们家不再符合条件，可刚一听说要取消低保，老人就炸了锅。</p><p>正在大塅村调研的县扶贫办主任胡小青了解情况后，觉得还有劳动能力的吴大爷，很适合县里的金融扶贫项目，建议他贷点款加入村主任吴宗诚牵头的农业合作社。</p><p>大塅村是屏南县的贫困村，过去因为没有合适的带头人，村民们一直单打独斗。2015年，听说很有市场眼光的吴宗诚回村创业，胡小青主动找上门，建议他抓住国家精准扶贫的优惠政策，带领村民组建合作社，通过发展现代水果产业，闯出自己的品牌来。</p><p>屏南县正在推行的金融扶贫，可以解决产业启动资金，贫困户还能享受到政府贴息。可是就这几万块钱的贷款，却让许多村民犹豫不前。</p><p>胡小青帮大家算了笔账，全村一起种植水果，批量购买苗木肥料，成本低了很多。农业合作社也能享受国家近一半的补贴，而且有机水果形成品牌后效益会比普通水果高出十几倍。听了这笔账，很多村民都动了心，意识到低保资格可能保不住的吴治俊大爷也悄悄凑到跟前。</p><p>胡小青：贷款没问题，你要不要贷款?</p><p>吴大爷：我有了贷款我就会管(果树)。</p><p>胡小青：你要不还就没有给你的钱，白给你的钱没有。</p><p>吴大爷：不是说不还，还是要还，我是有收益我就会还。</p><p>村民：他的意思是，贷款贷了，他不一定有钱还你，贷款最好不要利息。</p><p>吴大爷的弦外之音大家都听出来了，他还是希望能像过去一样领固定的国家救济。</p><p>胡小青说，扶贫要通过好的项目去“造血”，而不能再像原来一样简单的“输血”。过去县里扶贫主要是给贫困户发扶贫款。可多年下来大家发现，这样拿出去的钱往往既不见动静，也没解决根本问题。</p><p>这天县扶贫办举行发展乡村旅游的培训讲座，胡小青特意也把吴宗诚叫来听听。</p><p>胡小青说，现在的扶贫工作不能像过去那样光凭一腔热情，更重要的是多扶植像吴宗诚这样既有思路又能干事的带头人，等农业合作社发展壮大后，再通过他们的示范引领，带动更多贫困户摆脱贫困。</p><p>经过胡小青的动员，大塅村又有一些村民申请了金融扶贫贷款，而此前一直犹豫观望的吴治俊大爷，最终也和他们一起，加入了村里的合作社。</p><p>屏南县的“造血式”扶贫，以问题为导向，找准了发力点；以政策为杠杆，撬动了群众、金融乃至市场的多重力量，形成了互补共济的生动局面。“造血式”扶贫，是摆脱贫困的长久之计，也是一项系统性工程：激发群众积极性、完善政策配套、找到合适的产业项目等等缺一不可。基层干部要完成这项系统性工程，不仅需要精耕细作，也需要长远构建。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">海军陆战队寒训 提升全域作战能力</span></strong></p><p>这是海军陆战队日前在新疆沙漠戈壁举行的一场装甲合成突击群实兵实弹演习，由海军陆战队某旅合成营组成的红方兵力群，在综合掌握蓝方兵力部署情报后，率先运用两栖自行榴弹炮对蓝方实施打击。新年伊始，数千名海军陆战队员通过航空、铁路和摩托化等多维投送方式，开赴5900公里外的新疆，在高寒地区实战条件下完成了72小时昼夜连续对抗、反恐怖等多个场次的演习，这也是海军连续3年组织陆战队进行跨区实战化训练，提高了部队全域作战能力。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">特赦部分服刑人员工作圆满完成</span></strong></p><p>记者从中央政法委了解到，2015年8月29日由全国人大常委会作出决定，国家主席习近平签署主席特赦令决定对部分服刑罪犯予以特赦的工作圆满完成，全国共特赦服刑罪犯31527人。</p><p>根据全国人大常委会特赦决定和国家主席特赦令，经人民法院依法裁定，全国共特赦服刑罪犯31527人。主要包括四类：参加过中国人民抗日战争、中国人民解放战争的,此类50人；中华人民共和国成立以后，参加过保卫国家主权、安全和领土完整对外作战的，此类1428人；年满七十五周岁、身体严重残疾且生活不能自理的，此类122人；犯罪时不满十八周岁，被判处三年以下有期徒刑或者剩余刑期在一年以下的，此类29927人。特赦决定和特赦令规定的几种严重犯罪不在特赦之列。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【最美基层干部】夏明臣：一生清廉 一心为民</span></strong></p><p>河南省上蔡县崇礼乡派出所原所长夏明臣，生前在基层工作30年，廉洁奉公，他最大的心愿就是保一方平安，为群众多干点儿事。</p><p>夏明臣1986年参加公安工作后，就给自己定下了规矩：坚决不收群众的财物，然而夏明臣家里并不富裕，客厅里摆放的都是亲戚朋友不要的旧家具。最值钱的家电，是一台用了十几年的空调。2013年，为了给母亲治病，夏明臣向银行贷款8万元，至今还没有还完。即便家里欠着债，他还经常拿出工资补贴困难群众。</p><p>长期超负荷的工作，让夏明臣患上了多种疾病，考虑到他的身体情况，2013年以来上蔡县公安局曾多次想把他调回县城。</p><p>去年8月夏明臣因公殉职后，家人在整理遗物时，找到了十几本工作日志，在第一本工作日志上，写着这样两句话：不求升官发财，不求荣华富贵。出殡那天，有上千名群众自发赶来，送他最后一程。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">江西吉安：告别土坯房 喜圆安居梦</span></strong></p><p>2015年，江西吉安大力推进农村安居工程，目前已有六万多户贫困群众“告别土坯房、圆了安居梦”。</p><p>春节临近，吉安市遂川县安子前村的张乾功一家开始忙着乔迁新居。眼前这间不足六十平方米的土坯房，他们家已经住了50年。</p><p>2015年7月，吉安全面启动农村危旧土坯房改造安居工程，包括张乾功一家在内的九户人家成为村里的首批受益者。</p><p>张乾功的新家，位于镇上的安居小区。新家面积有90平方米，政府除了给予搬迁户每户近2万元的补贴，还帮忙办理贴息贷款。整个小区按照传统民居风格打造，水电、通讯等设施一应俱全。</p><p>遂川县地处罗霄山脉集中连片特困地区，有三分之一的农村人口居住在深山区和地质灾害区。目前遂川已在各乡镇新建农村安居工程集中安置点106个，首批3600多户土坯房安置户已经搬进新居。</p><p>为了让搬迁群众既能“安居”、更能“乐业”，江西吉安还因地制宜发展蜜柚、油茶等6大脱贫致富产业，同时创新移民“进城进园”方式，在工业园区内配套建设学校、市场等生活设施，实现了移民搬迁、就业、企业用工“三兼顾”。</p><p>在三年时间内，吉安将让全市12万户农村困难群众全部告别危旧土坯房。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">天津：大数据审计严防违规违纪</span></strong></p><p>春节临近，天津市利用联网实时审计系统，将审计关口前移，对重点单位24小时监控，将事后追责转变为事中预防。</p><p>节日前夕，天津津融集团下属子公司的负责人，用公款购买2万多元的购物卡，为员工发福利。钱刚刚入账，就被联网实时审计系统及时发现。</p><p>从网上发现账目异常，到审计人员核查，前后不到两天时间。相关责任人也受到了处分。</p><p>临近春节，天津市审计部们利用联网实时审计系统，对156家市级预算单位、重点国企和金融机构的财务信息进行24小时监控，这些单位公款消费的申请报告、发票等会计凭证一进入本单位的财务系统，就会实时传送到审计系统当中，进行数据分析。同时审计部门还联合工商、税务等部门，对每一条账目的真伪等进行横向比较、印证，加强事中监管，预防违规违纪行为的发生。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【数据春运】透过售票看变化</span></strong></p><p>今天，2016年春运进入第二天，全国铁路预计发送旅客728万人次，增开列车439列。北京、上海、广州等地机场客流量较平日有所增加。交通运输部路网中心监测，截至下午17点，此轮低温雨雪冰冻天气对高速公路影响基本结束。</p><p>再来看下今年春运有什么新变化？接下来《数据春运》将通过大数据的方式为您立体梳理。</p><p>记者：我现在所在的是中国铁路总公司的调度大厅。这里被誉为整个中国铁路网的指挥中心，什么时候开车？是否等待避让？都听我身边这些工作人员的。</p><p>接下来我们就把2016春运期间全国百姓出行情况进行大数据分析。将每天的出行人数连接起来，就得到了这个2016春运全国出行人数趋势表。可以看到节前出行最高峰集中在2月1号、2月4号到大年初一这几天。而节后出行的最高峰出现在正月初八。</p><p>与去年相比发现一个有趣的现象，蓝色这条就是去年春运期间的出行趋势，春运期间最高峰日期基本吻合，但是今年节前三天直到正月初一出行人数始终处于高位，和去年形成比较大的反差。原来随着今年铁路许多新线开通，铁路运力明显提升，原本在这个时间段有出行需求的人能坐火车出行了。</p><p>再来看看节前全国大迁徙的总体情况，这里面有意思的发现是，广东、福建等地工作的人们偏好在2月3日之前回家过年，这主要是因为南方城市的工厂较多，放假早。而生活在北京、上海的异乡人选择在2月5日回家的占绝大多数。将从这些城市出发回家而手上还没有票的朋友，可以避开这几天来买余票。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">为严寒中坚守一线的劳动者点赞</span></strong></p><p>极寒天气中，许多行业的劳动者不畏严寒，仍然坚守在一线。</p><p>受寒潮影响，贵州六盘水市达到了16年来的最低温，在海拔2400多米的102省道梅花山路段，道路积雪达到了近十厘米，当地交警持续坚守。当有车辆发生事故、人员受困时，交警很快就赶到了现场，进行救助。</p><p>这几天，当地交警每天都要上山巡逻五六次。</p><p>沈阳北站上水四班组承担了为始发或经停车站客运列车上水的任务。因为天气寒冷，列车上的热水消耗快，每个昼夜他们都要给近60辆列车加水。时间紧张，吃饭只能随便扒拉几口，而上水时衣服一旦被打湿，立刻就被冻住。</p><p>为防止上水管被冻住，蔡勇和同事们隔一会儿就去站台边上检查水管。</p><p>这几天，黑龙江省部分地区的气温已经降到零下三十多度。在松花江干流治理工程苏家护岸施工现场，100多名工人正在紧张作业。沉排是这项工程的关键工序，必须在冰面上进行。</p><p>苏家护岸是松花江最险的堤段，为了保证工期，工人们加班加点，一天至少工作12个小时。</p><p>严寒中，有两万多人奋战在松花江、嫩江、黑龙江的三江治理工程一线。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">北方气温回升 南方低温持续</span></strong></p><p>今天，寒潮带来的强降温范围继续缩小，北方的大部分地区气温已经明显回升，而在南方，低温将持续到明天。</p><p>随着寒潮不断南下，降雪范围直抵广东、广西沿海地区，这是我国1951年有完整气象记录以来降雪的最南界。</p><p>受这轮寒潮影响，安徽、江苏、重庆、浙江等地部分地区出现供电线路受损、水管爆裂的情况。各地政府启动应急预案，安排工作人员24小时值班，抢修共用设施，保障人们的生活。</p><p>在这一轮强寒潮中，内蒙古额尔古纳、河北张家口、山东青岛、上海浦东、江苏淮安、福建福州、广东珠海、广西防城港、四川什邡、云南屏边等76个气象观测站突破了当地建站以来最低气温历史极值。</p><p>上海、广西等地的民政部门在做好救助站内防寒保暖工作的同时，加强了街面巡逻救助力度，让流浪人员能够安全度过低温天气。</p><p>罕见的低温，也给多地的农业生产带来不小影响。河北、内蒙古、甘肃等地都派出农技专家，指导农户生产自救，降低损失。</p><p>气象部门预计，本周中后期这次寒潮对我国的影响将彻底结束。</p> </div>",
  "text": "全球多地遭遇低温和降雪天气连日来，美国、韩国和日本等全球多地都遭遇低温及强降雪天气。其中席卷美国东北部的超强暴风雪“乔纳斯”24号虽基本停止，但受积雪影响，多数地区交通恢复缓慢。24号，美国纽约市的地面和空中交通逐步恢复，纽约州州长也于当天宣布解除因暴风雪而发出的出行禁令，不过纽约州的紧急状态仍未解除。在华盛顿特区，包括地铁在内的公共交通仍然处于停运状态，华盛顿周边主要机场也都没有重新开放，当地政府征集约4000名志愿者参与除雪工作。在弗吉尼亚州，当地政府调动近万工人和上万清雪装置展开除雪工作。与此同时，弗吉尼亚州警方接到1400多起交通事故和2100多辆汽车被困的报告。在忙着除雪的同时，不少当地居民也在尽情享受大雪带来的冬日乐趣。打雪仗自然少不了的，或者在厚厚的积雪里挖一个小雪屋窝、还有人在城市里滑起了雪。在韩国，首尔24号的最低气温降到了零下18摄氏度，创下自2001年以来的最低纪录。韩国气象部门对首尔市和京畿道全境发布寒潮预警。同一天，济州岛降下32年来最大的雪，积雪厚度超过10厘米。23号和24号两天，济州国际机场取消了超过1200架次航班，一度造成数万名旅客滞留。受冷空气影响，日本中部和西部多地25号也继续出现大雪和低温天气，部分地区积雪厚度超过1米，造成地面及空中交通受阻。2015年全国领导干部个人有关事项报告抽查核实工作取得良好成效按照中央要求，2015年，各级组织人事部门深入贯彻全面从严治党要求，严格执行领导干部报告个人有关事项制度，加大抽查核实力度，凡是拟提拔为副处级以上干部人选、后备干部人选以及转任重要岗位人选等，都要进行重点抽查核实，随机抽查比例由3%-5%扩大到10%，把抽查核实结果作为评价识别干部是否忠诚老实、是否清正廉洁的一项重要依据，以防止干部“带病提拔”“带病上岗”。对抽查发现个人有关事项填报不规范或错报、漏报的，一律做了重新填报或限期补报;对隐瞒不报的，明确要求不得提拔任用，不得列入后备干部名单;对发现违规问题的，责令限期改正;对涉嫌违纪的，移交纪检监察机关处理。2015年，全国共抽查副处级以上干部43.92万人。其中，因不如实报告个人有关事项等问题被取消提拔资格的3900多人，受调离岗位、改任非领导职务、免职、降职等处理的124人，因抽查核实发现问题受到党纪政纪处分的160人。李克强在全面推开营改增 加快财税体制改革座谈会上强调 以营改增作为加快财税体制改革重头戏 激发市场活力 调动两个积极性1月22日，中共中央政治局常委、国务院总理李克强主持召开座谈会，研究全面推开营改增、加快财税体制改革、进一步显著减轻企业税负，调动各方发展积极性。中共中央政治局常委、国务院副总理张高丽出席。会上，财政部作了汇报，北京、辽宁、上海、江苏、浙江、安徽、河南、湖南、广西、云南、陕西11个省(区、市)政府主要负责同志先后发言。李克强说，财税体制改革牵涉面广、关注度高，对经济社会发展全局具有深刻影响。营改增作为深化财税体制改革的重头戏，前期试点已取得积极成效，今年要全面推开，进一步较大幅度减轻企业税负，这将对发展服务业尤其是科技等高端服务业、促进产业和消费升级、培育新动能、深化供给侧结构性改革发挥重要作用。要充分听取各方面意见，统筹兼顾各方利益，按照新发展理念的要求，改革和完善财税体制与运行格局，推动发展转型升级，促进成果共享。李克强强调，全面推开营改增、加快财税体制改革要着眼调动市场主体发展积极性。顶住当前经济下行压力，推动稳增长调结构，要用好财税体制改革这一利器，更大激发市场主体活力。把握好改革的政策取向，通过全面推开营改增等改革举措为企业减负松绑，放水养鱼，为鼓励社会投资和促进大众创业、万众创新营造更宽松环境，推动产业转型、结构优化，在培育发展新动能中涵养宝贵税源，用短期财政收入的“减”换取持续发展势能的“增”，为经济保持中高速增长、迈向中高端水平打下坚实基础。李克强说，全面推开营改增、加快财税体制改革要有利于发挥中央和地方两个积极性。通过完善中央与地方事权和财力相适应的体制机制，形成整体利益和局部利益在发展中相互融合、相互促进的良好格局。增值税分享比例在全面推开营改增后要做合理适度调整，引导各地因地制宜发展优势产业，增强地方财政“造血”功能，营造主动有为、竞相发展、实干兴业的氛围。李克强指出，全面推开营改增、加快财税体制改革必须周全考虑、精心设计。今年全面推开营改增并加大部分税目进项税抵扣力度，将带来大规模减税，中央和地方都要采取措施落实到位。要把握节奏、稳妥推进，采取增量式、渐进式方法推进改革，避免财力分配格局变化对经济平稳运行造成影响，确保相关改革措施尽早见效。李克强强调，当前财政收支压力较大，要把应对现实挑战、推动长远发展和实施改革攻坚更加紧密结合起来。各部门、各地方要讲大局、算大账，破除利益藩篱，上下同心推进改革，用改革新成效谱写发展新篇章。杨晶参加座谈会。国内联播快讯我国成为全球第三大保险市场保监会今天发布，2015年全国保费收入为2.4万亿元，同比增长20%，行业发展速度创近7年来新高。十二五期间，我国保险市场规模全球排名由第6位升至第3位。《全面小康热点面对面》赠书活动举行由中宣部组织的通俗理论读物《全面小康热点面对面》赠书活动在山东、广西、湖南、重庆、云南等地举行，基层干部群众获赠新书。《全面小康热点面对面》一书深入浅出地解读了“十三五”规划建议以及五大发展理念的重大意义、科学内涵和实践要求，解答了许多百姓关注的社会热点问题。世界最小直径硬岩掘进机成功下线我国自主研制的首台世界最小直径硬岩掘进机在郑州下线,开挖直径为3.53米，全长达235米，技术难度和精度更高。它标志着我国隧道掘进机研制和产业化水平已经达到世界领先水平。济南黄河公铁两用桥主体完工石家庄到济南高铁的关键控制性工程---济南黄河公铁两用桥今天主体完工，大桥下层是石济高铁双线，上层是双向六车道高速公路。它是我国首次建造的大跨度刚性悬索连续钢桁梁公铁两用桥.2015CCTV体坛风云人物评选揭晓2015CCTV体坛风云人物颁奖典礼昨晚在北京国家体育馆进行,中国女排不仅收获最佳团队奖，同时主教练郎平还获得了最佳教练，以及评委会大奖。最佳男运动员和最佳女运动员分属游泳世锦赛男子100米自由泳冠军宁泽涛和田径世锦赛女子20公里竞走冠军刘虹。【治国理政新实践·基层新答卷】福建屏南：大塅村的“造血路”福建省宁德市曾是我国18个集中连片特困地区之一，被称为中国黄金海岸线上的“经济断裂带”。而宁德北部的屏南县由于地处山区、信息闭塞，过去一直是小农经济的天下。如何帮那些一辈子都没走出过大山的村民摆脱贫困?屏南县正在积极探索变“输血”为“造血”的扶贫新路。今天的《治国理政新实践：基层新答卷》系列报道，我们就走进这个县的大塅村。这几天，屏南县正在重新审定明年的低保户。吴大爷的女儿几个月前大学毕业了，他们家不再符合条件，可刚一听说要取消低保，老人就炸了锅。正在大塅村调研的县扶贫办主任胡小青了解情况后，觉得还有劳动能力的吴大爷，很适合县里的金融扶贫项目，建议他贷点款加入村主任吴宗诚牵头的农业合作社。大塅村是屏南县的贫困村，过去因为没有合适的带头人，村民们一直单打独斗。2015年，听说很有市场眼光的吴宗诚回村创业，胡小青主动找上门，建议他抓住国家精准扶贫的优惠政策，带领村民组建合作社，通过发展现代水果产业，闯出自己的品牌来。屏南县正在推行的金融扶贫，可以解决产业启动资金，贫困户还能享受到政府贴息。可是就这几万块钱的贷款，却让许多村民犹豫不前。胡小青帮大家算了笔账，全村一起种植水果，批量购买苗木肥料，成本低了很多。农业合作社也能享受国家近一半的补贴，而且有机水果形成品牌后效益会比普通水果高出十几倍。听了这笔账，很多村民都动了心，意识到低保资格可能保不住的吴治俊大爷也悄悄凑到跟前。胡小青：贷款没问题，你要不要贷款?吴大爷：我有了贷款我就会管(果树)。胡小青：你要不还就没有给你的钱，白给你的钱没有。吴大爷：不是说不还，还是要还，我是有收益我就会还。村民：他的意思是，贷款贷了，他不一定有钱还你，贷款最好不要利息。吴大爷的弦外之音大家都听出来了，他还是希望能像过去一样领固定的国家救济。胡小青说，扶贫要通过好的项目去“造血”，而不能再像原来一样简单的“输血”。过去县里扶贫主要是给贫困户发扶贫款。可多年下来大家发现，这样拿出去的钱往往既不见动静，也没解决根本问题。这天县扶贫办举行发展乡村旅游的培训讲座，胡小青特意也把吴宗诚叫来听听。胡小青说，现在的扶贫工作不能像过去那样光凭一腔热情，更重要的是多扶植像吴宗诚这样既有思路又能干事的带头人，等农业合作社发展壮大后，再通过他们的示范引领，带动更多贫困户摆脱贫困。经过胡小青的动员，大塅村又有一些村民申请了金融扶贫贷款，而此前一直犹豫观望的吴治俊大爷，最终也和他们一起，加入了村里的合作社。屏南县的“造血式”扶贫，以问题为导向，找准了发力点；以政策为杠杆，撬动了群众、金融乃至市场的多重力量，形成了互补共济的生动局面。“造血式”扶贫，是摆脱贫困的长久之计，也是一项系统性工程：激发群众积极性、完善政策配套、找到合适的产业项目等等缺一不可。基层干部要完成这项系统性工程，不仅需要精耕细作，也需要长远构建。海军陆战队寒训 提升全域作战能力这是海军陆战队日前在新疆沙漠戈壁举行的一场装甲合成突击群实兵实弹演习，由海军陆战队某旅合成营组成的红方兵力群，在综合掌握蓝方兵力部署情报后，率先运用两栖自行榴弹炮对蓝方实施打击。新年伊始，数千名海军陆战队员通过航空、铁路和摩托化等多维投送方式，开赴5900公里外的新疆，在高寒地区实战条件下完成了72小时昼夜连续对抗、反恐怖等多个场次的演习，这也是海军连续3年组织陆战队进行跨区实战化训练，提高了部队全域作战能力。特赦部分服刑人员工作圆满完成记者从中央政法委了解到，2015年8月29日由全国人大常委会作出决定，国家主席习近平签署主席特赦令决定对部分服刑罪犯予以特赦的工作圆满完成，全国共特赦服刑罪犯31527人。根据全国人大常委会特赦决定和国家主席特赦令，经人民法院依法裁定，全国共特赦服刑罪犯31527人。主要包括四类：参加过中国人民抗日战争、中国人民解放战争的,此类50人；中华人民共和国成立以后，参加过保卫国家主权、安全和领土完整对外作战的，此类1428人；年满七十五周岁、身体严重残疾且生活不能自理的，此类122人；犯罪时不满十八周岁，被判处三年以下有期徒刑或者剩余刑期在一年以下的，此类29927人。特赦决定和特赦令规定的几种严重犯罪不在特赦之列。【最美基层干部】夏明臣：一生清廉 一心为民河南省上蔡县崇礼乡派出所原所长夏明臣，生前在基层工作30年，廉洁奉公，他最大的心愿就是保一方平安，为群众多干点儿事。夏明臣1986年参加公安工作后，就给自己定下了规矩：坚决不收群众的财物，然而夏明臣家里并不富裕，客厅里摆放的都是亲戚朋友不要的旧家具。最值钱的家电，是一台用了十几年的空调。2013年，为了给母亲治病，夏明臣向银行贷款8万元，至今还没有还完。即便家里欠着债，他还经常拿出工资补贴困难群众。长期超负荷的工作，让夏明臣患上了多种疾病，考虑到他的身体情况，2013年以来上蔡县公安局曾多次想把他调回县城。去年8月夏明臣因公殉职后，家人在整理遗物时，找到了十几本工作日志，在第一本工作日志上，写着这样两句话：不求升官发财，不求荣华富贵。出殡那天，有上千名群众自发赶来，送他最后一程。江西吉安：告别土坯房 喜圆安居梦2015年，江西吉安大力推进农村安居工程，目前已有六万多户贫困群众“告别土坯房、圆了安居梦”。春节临近，吉安市遂川县安子前村的张乾功一家开始忙着乔迁新居。眼前这间不足六十平方米的土坯房，他们家已经住了50年。2015年7月，吉安全面启动农村危旧土坯房改造安居工程，包括张乾功一家在内的九户人家成为村里的首批受益者。张乾功的新家，位于镇上的安居小区。新家面积有90平方米，政府除了给予搬迁户每户近2万元的补贴，还帮忙办理贴息贷款。整个小区按照传统民居风格打造，水电、通讯等设施一应俱全。遂川县地处罗霄山脉集中连片特困地区，有三分之一的农村人口居住在深山区和地质灾害区。目前遂川已在各乡镇新建农村安居工程集中安置点106个，首批3600多户土坯房安置户已经搬进新居。为了让搬迁群众既能“安居”、更能“乐业”，江西吉安还因地制宜发展蜜柚、油茶等6大脱贫致富产业，同时创新移民“进城进园”方式，在工业园区内配套建设学校、市场等生活设施，实现了移民搬迁、就业、企业用工“三兼顾”。在三年时间内，吉安将让全市12万户农村困难群众全部告别危旧土坯房。天津：大数据审计严防违规违纪春节临近，天津市利用联网实时审计系统，将审计关口前移，对重点单位24小时监控，将事后追责转变为事中预防。节日前夕，天津津融集团下属子公司的负责人，用公款购买2万多元的购物卡，为员工发福利。钱刚刚入账，就被联网实时审计系统及时发现。从网上发现账目异常，到审计人员核查，前后不到两天时间。相关责任人也受到了处分。临近春节，天津市审计部们利用联网实时审计系统，对156家市级预算单位、重点国企和金融机构的财务信息进行24小时监控，这些单位公款消费的申请报告、发票等会计凭证一进入本单位的财务系统，就会实时传送到审计系统当中，进行数据分析。同时审计部门还联合工商、税务等部门，对每一条账目的真伪等进行横向比较、印证，加强事中监管，预防违规违纪行为的发生。【数据春运】透过售票看变化今天，2016年春运进入第二天，全国铁路预计发送旅客728万人次，增开列车439列。北京、上海、广州等地机场客流量较平日有所增加。交通运输部路网中心监测，截至下午17点，此轮低温雨雪冰冻天气对高速公路影响基本结束。再来看下今年春运有什么新变化？接下来《数据春运》将通过大数据的方式为您立体梳理。记者：我现在所在的是中国铁路总公司的调度大厅。这里被誉为整个中国铁路网的指挥中心，什么时候开车？是否等待避让？都听我身边这些工作人员的。接下来我们就把2016春运期间全国百姓出行情况进行大数据分析。将每天的出行人数连接起来，就得到了这个2016春运全国出行人数趋势表。可以看到节前出行最高峰集中在2月1号、2月4号到大年初一这几天。而节后出行的最高峰出现在正月初八。与去年相比发现一个有趣的现象，蓝色这条就是去年春运期间的出行趋势，春运期间最高峰日期基本吻合，但是今年节前三天直到正月初一出行人数始终处于高位，和去年形成比较大的反差。原来随着今年铁路许多新线开通，铁路运力明显提升，原本在这个时间段有出行需求的人能坐火车出行了。再来看看节前全国大迁徙的总体情况，这里面有意思的发现是，广东、福建等地工作的人们偏好在2月3日之前回家过年，这主要是因为南方城市的工厂较多，放假早。而生活在北京、上海的异乡人选择在2月5日回家的占绝大多数。将从这些城市出发回家而手上还没有票的朋友，可以避开这几天来买余票。为严寒中坚守一线的劳动者点赞极寒天气中，许多行业的劳动者不畏严寒，仍然坚守在一线。受寒潮影响，贵州六盘水市达到了16年来的最低温，在海拔2400多米的102省道梅花山路段，道路积雪达到了近十厘米，当地交警持续坚守。当有车辆发生事故、人员受困时，交警很快就赶到了现场，进行救助。这几天，当地交警每天都要上山巡逻五六次。沈阳北站上水四班组承担了为始发或经停车站客运列车上水的任务。因为天气寒冷，列车上的热水消耗快，每个昼夜他们都要给近60辆列车加水。时间紧张，吃饭只能随便扒拉几口，而上水时衣服一旦被打湿，立刻就被冻住。为防止上水管被冻住，蔡勇和同事们隔一会儿就去站台边上检查水管。这几天，黑龙江省部分地区的气温已经降到零下三十多度。在松花江干流治理工程苏家护岸施工现场，100多名工人正在紧张作业。沉排是这项工程的关键工序，必须在冰面上进行。苏家护岸是松花江最险的堤段，为了保证工期，工人们加班加点，一天至少工作12个小时。严寒中，有两万多人奋战在松花江、嫩江、黑龙江的三江治理工程一线。北方气温回升 南方低温持续今天，寒潮带来的强降温范围继续缩小，北方的大部分地区气温已经明显回升，而在南方，低温将持续到明天。随着寒潮不断南下，降雪范围直抵广东、广西沿海地区，这是我国1951年有完整气象记录以来降雪的最南界。受这轮寒潮影响，安徽、江苏、重庆、浙江等地部分地区出现供电线路受损、水管爆裂的情况。各地政府启动应急预案，安排工作人员24小时值班，抢修共用设施，保障人们的生活。在这一轮强寒潮中，内蒙古额尔古纳、河北张家口、山东青岛、上海浦东、江苏淮安、福建福州、广东珠海、广西防城港、四川什邡、云南屏边等76个气象观测站突破了当地建站以来最低气温历史极值。上海、广西等地的民政部门在做好救助站内防寒保暖工作的同时，加强了街面巡逻救助力度，让流浪人员能够安全度过低温天气。罕见的低温，也给多地的农业生产带来不小影响。河北、内蒙古、甘肃等地都派出农技专家，指导农户生产自救，降低损失。气象部门预计，本周中后期这次寒潮对我国的影响将彻底结束。"
}