{
  "url": "http://www.xwlbo.com/4305.html",
  "date": "2016-08-29",
  "content": "<div class=\"text_content\">\n\n<p><strong><br/></strong></p><p><strong>“哥武”宣布最终停火 结束半世纪冲突</strong></p><p>哥伦比亚反政府武装“哥伦比亚革命武装力量”领导人28号在哈瓦那宣布，从当天午夜起实施最终停火，永久结束与哥伦比亚政府长达半个多世纪的武装冲突。</p><p>“哥武”是哥伦比亚最大的反政府武装游击队，目前拥有8千多人。本月24号，哥政府与“哥武”达成最终全面和平协议。哥政府允许“哥武”成为合法政党，保护被遣散武装人员和左翼活动人士；“哥武”则同意在联合国监督下进行为期半年的遣散进程，其成员将在国内数个“安全区”上缴武器。</p><p><strong>利政府军与极端组织在苏尔特激战</strong></p><p>28号，利比亚民族团结政府卫队在清剿西部城市苏尔特的极端组织时遭激烈抵抗，政府军方面34人阵亡、180人受伤。</p><p>近年来，极端组织利用利比亚局势动荡在利境内扩张势力范围，趁乱占据苏尔特等地，并在的黎波里、班加西附近设有据点。今年5月以来，利比亚政府军加大了对境内极端组织武装的军事打击力度。</p><p><strong>俄政府解除包机赴土耳其禁令</strong></p><p>俄罗斯总理梅德韦杰夫28号签署决议，解除俄方包机飞赴土耳其的禁令。此前俄旅行社主要以包机方式组织赴土旅游，该禁令的解除有助于土旅游业逐渐恢复。今年6月，土耳其总统埃尔多安致信俄总统普京，就去年11月发生的击落俄战机事件道歉，两国关系开始解冻。</p><p><strong>美国西部山火蔓延 居民撤离</strong></p><p>由于多日干旱，包括加利福尼亚州、华盛顿州在内的美国西部多地接连发生山火。27号，在大风的作用下，加州的克恩县内过火面积几个小时内就达到52公顷，华盛顿州的莱文沃思过火面积则达到162公顷。山火导致建筑物损毁，输电线路受损。为防止火势蔓延威胁居民生命安全，多地居民被迫撤离。</p><p><strong>张德江与纳米比亚国民议会议长举行会谈</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长张德江29日在人民大会堂与纳米比亚国民议会议长卡贾维维举行会谈。</p><p>张德江说，中纳建交26年来，始终真诚友好、平等相待，在涉及彼此核心利益和重大关切的问题上相互理解、相互支持。去年12月中非合作论坛约翰内斯堡峰会期间，习近平主席同根哥布总统举行了富有成果的会晤，为中纳关系发展指明了方向。中方愿以落实两国元首共识和论坛峰会成果为契机，同纳方一道，把两国传统友好和政治互信的优势转化为更多务实合作成果，推动中纳关系再上新台阶。</p><p>张德江说，立法机关交往是国家关系的重要组成部分。希望中国全国人大和纳米比亚国民议会进一步发挥各自优势，加强友好交流与合作，为增进两国人民友谊、促进两国合作发展添砖加瓦。一是始终从战略高度、长远角度看待两国关系发展，继续在涉及彼此核心利益和重大关切问题上坚定相互支持，不断夯实两国关系发展的政治基础；二是为两国互利合作营造更加有利的法律、政策和服务环境，促进双方合作取得更多成果；三是加强治国理政经验交流，相互学习借鉴，促进共同发展；四是促进民间友好往来，不断增进人民间的理解和友谊，使中纳友好得到更多民众的支持、实现持续发展。</p><p>卡贾维维说，纳米比亚国民议会愿加强与中国全国人大的交流与合作，积极学习中方在治国理政等方面的先进经验，为纳中传统友谊增添新的内涵。</p><p>王晨参加会谈。</p><p><strong>十二届全国人大常委会第二十二次会议举行第一次全体会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大常委会第二十二次会议29日上午举行第一次全体会议。张德江委员长主持。</p><p>会议听取了全国人大法律委员会副主任委员苏泽林作的关于国防交通法草案审议结果的报告。草案二审稿进一步体现了军民融合发展战略的精神，进一步明确了国防交通主管机构的设置和职责。法律委员会认为草案已经比较成熟，建议本次会议审议通过。</p><p>会议听取了全国人大法律委员会副主任委员李连宁作的关于电影产业促进法草案修改情况的汇报。草案二审稿增加电影演艺人员职业道德自律方面的规定，取消摄制电影的资质许可、加强电影立项阶段的审查，鼓励安排更多黄金时段放映国产影片，加大对虚报瞒报票房收入行为的处罚等。</p><p>会议听取了全国人大法律委员会副主任委员丛斌作的关于中医药法草案修改情况的汇报。</p><p>全国人大常委会分别于2013年、2014年通过决定，授权国务院在4个自由贸易试验区暂时调整有关法律规定的行政审批。国务院提出了关于提请审议外资企业法等4部法律的修正案草案的议案。受国务院委托，商务部部长高虎城作了说明。</p><p>受国务院委托，国土资源部部长姜大明作了“关于提请审议海洋环境保护法修正案草案的议案”的说明。</p><p>财政部部长楼继伟作了“关于提请审议环境保护税法草案的议案”的说明。</p><p>最高人民法院、最高人民检察院提出了关于提请审议关于授权在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定草案的议案。最高人民法院院长周强代表最高人民法院并受最高人民检察院委托作了说明。</p><p>受国务院委托，国家发展改革委副主任张勇作了关于提请审议批准《巴黎协定》的议案的说明，国务院关税税则委员会主任楼继伟作了关于提请审议批准《中华人民共和国加入世界贸易组织关税减让表修正案》的议案的说明。</p><p>为推动水利事业的健康发展，全国人大常委会今年5月至7月对水法实施情况进行了检查。全国人大常委会副委员长吉炳轩报告了检查情况。</p><p>会议听取了全国人大常委会代表资格审查委员会主任委员马馼作的关于个别代表的代表资格的报告。</p><p><strong>也门亚丁发生自杀式袭击 60人死亡</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：也门第二大城市亚丁29号发生了自杀式汽车炸弹袭击，死亡人数已经上升至60人。据悉，袭击是发生在亚丁北部的一处军队训练营。袭击者驾车冲进了训练营的一处新兵集结场所，随后引爆了炸弹。有报道称，极端组织已经宣称对此次袭击事件的负责。</p><p><strong>习近平在视察战略支援部队机关时强调 担负历史重任 瞄准世界一流 勇于创新超越 努力建设一支强大的现代化战略支援部队</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平今天上午视察战略支援部队机关，代表党中央和中央军委，对战略支援部队第一次党代表大会的召开表示热烈的祝贺，向战略支援部队全体指战员致以诚挚的问候。他强调，要以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，坚持政治建军、改革强军、依法治军，把握部队建设特点和规律，担负历史重任，瞄准世界一流，勇于创新超越，努力建设一支强大的现代化战略支援部队。</p><p>战略支援部队是去年底按照党中央和中央军委关于深化国防和军队改革的决策部署成立的，习近平亲自向战略支援部队授予军旗并致训词。对战略支援部队，习近平高度重视、寄予厚望。上午9时30分许，习近平来到战略支援部队机关，亲切接见战略支援部队第一次党代会全体代表和机关师以上领导干部，高兴地同大家合影留念。</p><p>合影结束后，习近平视察了战略支援部队某部作战指挥中心，察看作战值班情况。看到部队指挥员和值班人员训练有素、精神饱满，习近平很欣慰，勉励大家锤炼过硬指挥素质，提高作战指挥效能。</p><p>随后，习近平听取了战略支援部队工作汇报，并发表重要讲话。他指出，战略支援部队是维护国家安全的新型作战力量，是我军联合作战体系的重要支撑。战略支援部队要以时不我待的精神，勇敢担负起历史重任。</p><p>习近平强调，要加快战略支援部队创新发展。战略支援部队建设，最需要的是创新，根本出路在创新。要在把握规律的基础上，勇于创新思路、创新模式、创新发展，贯彻更加注重聚焦实战、更加注重创新驱动、更加注重体系建设、更加注重集约高效、更加注重军民融合的战略指导，高标准高起点推进各项建设，努力走出一条中国特色新型作战力量建设的路子。要扭住备战打仗不放松，以作战需求为牵引，制定战略支援部队发展战略和建设规划计划，加快构建新型训练体系，全面提高威慑和实战能力。要扭住深化改革不放松，确立同新型作战力量建设和联合作战要求相适应的思想观念，建立科学高效的运行机制，优化部队规模结构和编成，提高各项工作科学化、规范化水平。要扭住创新驱动不放松，加快推进军事理论创新，抓住科技创新这个牛鼻子发展先进技术和装备，抓好新型作战力量和高层次科技创新人才培养，健全管理体系，提高部队建设精准度和效费比。要扭住军民融合不放松，善于在社会主义市场经济条件下发挥举国体制优势，统筹各方面力量资源，不断拓展融合深度和广度，构建一体化的国家战略能力。</p><p>习近平指出，要扎实打牢战略支援部队建设的思想政治基础。做好立根固本、筑魂育人工作，教育引导广大官兵把我军政治灵魂融入血脉，强化政治意识、大局意识、核心意识、看齐意识，牢牢坚持党对军队的绝对领导，坚定不移听党的话、跟党走。要研究把握新形势下政治工作的特点和规律，创新政治工作理念、方法、手段，增强政治工作时代感和实效性，发挥政治工作强大威力。要坚持用光荣传统教育官兵、用崇高精神塑造官兵、用神圣事业感召官兵，大力培养“四有”新一代革命军人。要严肃党内政治生活，贯彻民主集中制，大兴学习之风，提高战略素养、军事素养、科技素养、创新素养，不断增强党委领导部队建设本领。要抓好“两学一做”学习教育，把全面从严治党落实到每个支部、每名党员，增强各级党组织创造力、凝聚力、战斗力。要加强纪律建设，培育新风正气，把内部风气搞得很纯正，把政治生态搞得很纯洁，凝聚推进部队建设的强大正能量。</p><p>中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。</p><p><strong>潘基文称赞中国筹办G20峰会领导力</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在二十国集团(G20)杭州峰会即将召开之际，联合国秘书长潘基文近日接受采访时，高度称赞中国在筹办峰会方面表现出的卓越领导力，认为中国作为轮值主席国所作的积极努力“使二十国集团峰会的包容性提高到一个新的水平”。</p><p>潘基文表示，他非常高兴有机会到中国杭州出席G20峰会，这将是他作为联合国秘书长以来第11次访问中国。潘基文高度赞赏中国这次邀请二十国集团历史上数量最多的发展中国家参会，使得峰会更具包容性。</p><p>谈到此次G20杭州峰会“构建创新、活力、联动、包容的世界经济”主题时，潘基文表示这与联合国2030年可持续发展议程的精神相一致。</p><p>潘基文说，中国今年将2030年可持续发展议程“成功地引入”G20峰会议程，使峰会第一次围绕落实该发展议程制定行动计划。</p><p>此外，潘基文表示，中国政府正在为批准《巴黎协定》作出积极努力。他相信中国这些举措将对全球落实可持续发展议程发挥重要引领作用。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>世界最高电压最大容量柔直工程投运</strong></p><p>世界电压等级最高、输电容量最大的柔性直流工程今天在云南建成投运，在世界上首次实现了常规直流和柔性直流单元并联运行，对于我国高电压大容量远距离柔性直流输电技术发展，以及风能、太阳能等清洁能源大规模并网，具有重要意义。</p><p><strong>我国在新疆油气勘探获重大发现</strong></p><p>中国石化今天宣布在我国新疆塔里木盆地中西部的石油勘探获得重大突破，已完钻六口评价井，都获得了日产超过百吨的高产油流，新发现的油田区块初步勘探资源量达到17亿吨，“十三五”期间有望建成年产150万吨的原油生产基地。</p><p><strong>中国至老挝第二条高速公路开工建设</strong></p><p>中国通往老挝的第二条高速公路——腊满高速公路在云南开工建设，工程起点是西双版纳勐腊县，终点是勐满口岸的中老交界处，与老挝国道17号公路连接，全长49公里，设计速度为每小时80公里，项目建设工期为三年。</p><p><strong>新疆 内蒙古 安徽三省区党委主要负责同志职务调整</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：日前，中共中央决定：</p><p>张春贤同志不再兼任新疆维吾尔自治区党委书记、常委、委员职务，另有任用；陈全国同志任新疆维吾尔自治区党委委员、常委、书记。</p><p>李纪恒同志任内蒙古自治区党委委员、常委、书记；王君同志不再担任内蒙古自治区党委书记、常委、委员职务。</p><p>李锦斌同志任安徽省委书记；王学军同志不再担任安徽省委书记、常委、委员职务。</p><p><strong>奥运精英代表团访问港澳</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：29号，奥运精英代表团继续在香港多地展开访问交流活动，与香港市民热烈互动。下午，奥运精英代表团抵达澳门展开访问。</p><p>29号上午，在香港沙田体育学院内，奥运精英们和香港青年运动员和学生进行交流，香港的青年运动员及学生都非常兴奋。</p><p>女排队员们来到香港马鞍山体育馆与香港的青少年排球队员见面，与学员们混合对打，为他们带去了一堂别开生面的公开课，整堂课气氛热烈。</p><p>北京时间29号下午4点多，代表团乘坐客轮抵达澳门，展开对澳门的访问，并参加多场活动。澳门民众表示非常期待与运动员们进行互动交流。</p><p><strong>G20峰会在即 鸟瞰魅力杭州</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：距离G20杭州峰会开幕只有5天时间了，整个杭州现在已经进入“G20时间”。今天，本台记者搭乘直升机航拍了G20峰会的主要场馆。现在就请跟随我们的镜头，一起从空中看看杭州。</p><p>可以说啊，今天的杭州全球瞩目，那我们直升机正在飞越的建筑，应该说几天后将是全球目光注目的焦点中的焦点，现在您看到的这个建筑叫杭州国际博览中心，它就是G20杭州峰会的主会场。9月4号5号两天，二十国集团领导人峰会将在这里举行。</p><p>习近平主席对杭州峰会说过这样一句话，“相信2016年峰会将呈现历史和现实交汇的独特韵味。” 历史、现实，那这也是今天我们空中看杭州的两个关键词。看到这一片林立的高楼，我们今天第一个关键词出现了，那就是现实。没错这就是现代杭州的缩影，杭州峰会首次将创新纳入G20议程并作为第一主题，将“创新增长方式”作为重点议题。而现代的杭州无论是颜值还是实力都是创新活力方面的“模范生”。</p><p>接下来，我们的直升机，您看它越来越靠近的这一组建筑很有意思，看左边这座建筑是杭州大剧院。右边这个是杭州国际会议中心。</p><p>现在我们的直升机正在飞越的这个大平台它叫城市阳台，我们的记者帅俊全正在这儿，我们请他介绍关于峰会的相关消息。</p><p>这个金闪闪的大金球，它就是此次二十国集团工商界活动的一个主会场，国际会议中心。9月3号到4号的时候，G20的非常重要的配套活动二十国集团工商界活动就将在这里举行。国家主席习近平还将出席9月3号的开幕式并发表主旨演讲，所以从某种意义上来说G20时间、G20声音都将会从这里开始。</p><p>在我的同事帅俊全为大家做介绍的这短短的几分钟时间里，我们的直升机已经从钱塘江边飞到了西湖的上空。在钱塘江边我们看到的是现代的杭州，到了西湖我们就穿越到了历史的杭州、人文的杭州。</p><p>2011年，联合国教科文组织将杭州西湖文化景观列入了世界文化遗产名录。杭州从2002年起取消了西湖门票，这也是让杭州老百姓觉得特别自豪的一件事。所以说，西湖已经不只是杭州的，不只是中国的，它是世界的。几天后，G20峰会的多国政要嘉宾要在作为世界文化遗产的西湖畔，共商影响世界未来经济发展的大计。</p><p><strong>中共中央办公厅印发《关于防止干部“带病提拔”的意见》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央办公厅近日印发了《关于防止干部“带病提拔”的意见》，要求各级党委(党组)要把防止干部“带病提拔”作为全面从严治党、从严管理干部的重要内容，体现到干部选拔任用工作全过程。</p><p>一、落实工作责任。各级党委(党组)对选人用人负主体责任，党委(党组)书记是第一责任人，组织人事部门和纪检监察机关分别承担直接责任和监督责任。党委(党组)在向上级党组织推荐报送拟提拔或进一步使用的人选时，要认真负责地对人选廉洁自律情况提出结论性意见，实行党委(党组)书记、纪委书记(纪检组组长)在意见上签字制度。</p><p>二、深化日常了解。坚持经常性、近距离、有原则地广泛接触干部，深入了解干部的日常品行和表现，多渠道、多层次、多侧面识别干部。健全完善日常联系通报机制，建立干部监督信息档案。</p><p>三、注重分析研判。充分运用日常了解掌握的情况，根据干部一贯表现，突出对政治品质、道德品行、作风表现、履行选人用人职责、廉洁自律等情况的综合分析，发现线索，查找问题。对现任党政正职、党政正职拟任人选、近期拟提拔或进一步使用人选、问题反映较多的干部要重点研判。</p><p>四、加强动议审查。坚持先定规矩后议人选，按照以事择人、按岗选人的要求，对领导班子优化方向、拟选拔职位资格条件和人选产生范围等进行充分酝酿，在此基础上比选择优，研究意向性人选。积极探索领导班子成员在动议环节实名推荐干部办法和差额酝酿党政正职岗位人选办法。</p><p>五、强化任前把关。改进考察对象公示和任职前公示方式，探索扩大公示内容、范围和延长公示时间，充分接受干部群众监督。强化审核措施，做到干部档案“凡提必审”，个人有关事项报告“凡提必核”，纪检监察机关意见“凡提必听”，反映违规违纪问题线索具体、有可查性的信访举报“凡提必查”。</p><p>六、严格责任追究。建立健全干部“带病提拔”问责机制，对干部在政治品质、道德品行、廉洁自律等方面存在违规违纪行为影响使用，但由于领导不力、把关不严、考察不准、核查不认真，甚至故意隐瞒、执意提拔，造成干部“带病提拔”的，要按照有关规定，区别不同情况，严肃追究党委(党组)、组织人事部门、纪检监察机关、干部考察组主要负责人和有关领导干部及相关责任人的责任。</p><p><strong>政协第十二届全国委员会常务委员会第十七次会议举行专题分组讨论</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：政协第十二届全国委员会常务委员会第十七次会议29日下午举行专题分组讨论，全国政协主席俞正声参加讨论。</p><p>常委会议与会人员围绕“促进社会主义文艺繁荣发展”深入讨论、建言献策。与会人员认为，文艺是民族精神的火炬，是时代前进的号角，实现中华民族伟大复兴，离不开中华文化繁荣兴盛，离不开文艺事业繁荣发展。与会人员就坚持以人民为中心的创作导向，让中国精神成为社会主义文艺的灵魂、创作无愧于时代的优秀作品、建设德艺双馨的文艺队伍、营造繁荣发展社会主义文艺的良好环境、完善繁荣发展社会主义文艺的体制机制等提出建议。</p><p><strong>政协第十二届全国委员会常务委员会第十七次会议开幕</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：政协第十二届全国委员会常务委员会第十七次会议29日上午在京开幕，议题是围绕“促进社会主义文艺繁荣发展”议政建言。中共中央政治局常委、全国政协主席俞正声出席开幕会。中共中央政治局委员、国务院副总理刘延东应邀出席会议并作报告。</p><p>刘延东在报告中指出，全国政协这次专题议政性常委会议，必将对促进社会主义文艺繁荣发展发挥重要作用。她强调，文艺工作座谈会召开两年来，创作生态出现可喜变化，文艺发展呈现新气象。立足新起点，要以习近平总书记重要讲话为指南，坚持党的领导，尊重文艺规律，促进中华文化繁荣兴盛，为实现中国梦提供强大价值引领力、文化凝聚力、精神推动力。要坚持以人民为中心的创作导向，书写伟大时代，弘扬中国精神，打造更多有筋骨、有道德、有温度的优秀作品。要深化改革创新，加强政策扶持，资源向一线、向艺术骨干倾斜，激发文化单位活力和文艺工作者创造力，推动优秀传统文化创造性转化创新性发展。要推进文艺惠民，做强文化产业，让人民文化生活迈上新台阶。</p><p>按照议程，常委会组成人员将围绕本次会议议题所设的六个专题进行讨论，同时还将书面审议有关报告，审议通过有关人事事项等。</p><p>中共中央书记处书记、全国政协副主席杜青林主持开幕会。杜青林指出，围绕“促进社会主义文艺繁荣发展”议政建言，是全国政协学习贯彻习近平总书记在文艺工作座谈会上重要讲话精神和《中共中央关于繁荣发展社会主义文艺的意见》的重要举措，是发挥政协作为社会主义协商民主重要渠道和专门协商机构作用、履行政协职能的重要实践，希望大家畅所欲言、各抒己见，提出有见地的意见建议，为繁荣发展社会主义文艺作出新的贡献</p> </div>",
  "text": "“哥武”宣布最终停火 结束半世纪冲突哥伦比亚反政府武装“哥伦比亚革命武装力量”领导人28号在哈瓦那宣布，从当天午夜起实施最终停火，永久结束与哥伦比亚政府长达半个多世纪的武装冲突。“哥武”是哥伦比亚最大的反政府武装游击队，目前拥有8千多人。本月24号，哥政府与“哥武”达成最终全面和平协议。哥政府允许“哥武”成为合法政党，保护被遣散武装人员和左翼活动人士；“哥武”则同意在联合国监督下进行为期半年的遣散进程，其成员将在国内数个“安全区”上缴武器。利政府军与极端组织在苏尔特激战28号，利比亚民族团结政府卫队在清剿西部城市苏尔特的极端组织时遭激烈抵抗，政府军方面34人阵亡、180人受伤。近年来，极端组织利用利比亚局势动荡在利境内扩张势力范围，趁乱占据苏尔特等地，并在的黎波里、班加西附近设有据点。今年5月以来，利比亚政府军加大了对境内极端组织武装的军事打击力度。俄政府解除包机赴土耳其禁令俄罗斯总理梅德韦杰夫28号签署决议，解除俄方包机飞赴土耳其的禁令。此前俄旅行社主要以包机方式组织赴土旅游，该禁令的解除有助于土旅游业逐渐恢复。今年6月，土耳其总统埃尔多安致信俄总统普京，就去年11月发生的击落俄战机事件道歉，两国关系开始解冻。美国西部山火蔓延 居民撤离由于多日干旱，包括加利福尼亚州、华盛顿州在内的美国西部多地接连发生山火。27号，在大风的作用下，加州的克恩县内过火面积几个小时内就达到52公顷，华盛顿州的莱文沃思过火面积则达到162公顷。山火导致建筑物损毁，输电线路受损。为防止火势蔓延威胁居民生命安全，多地居民被迫撤离。张德江与纳米比亚国民议会议长举行会谈央视网消息（新闻联播文字版）：全国人大常委会委员长张德江29日在人民大会堂与纳米比亚国民议会议长卡贾维维举行会谈。张德江说，中纳建交26年来，始终真诚友好、平等相待，在涉及彼此核心利益和重大关切的问题上相互理解、相互支持。去年12月中非合作论坛约翰内斯堡峰会期间，习近平主席同根哥布总统举行了富有成果的会晤，为中纳关系发展指明了方向。中方愿以落实两国元首共识和论坛峰会成果为契机，同纳方一道，把两国传统友好和政治互信的优势转化为更多务实合作成果，推动中纳关系再上新台阶。张德江说，立法机关交往是国家关系的重要组成部分。希望中国全国人大和纳米比亚国民议会进一步发挥各自优势，加强友好交流与合作，为增进两国人民友谊、促进两国合作发展添砖加瓦。一是始终从战略高度、长远角度看待两国关系发展，继续在涉及彼此核心利益和重大关切问题上坚定相互支持，不断夯实两国关系发展的政治基础；二是为两国互利合作营造更加有利的法律、政策和服务环境，促进双方合作取得更多成果；三是加强治国理政经验交流，相互学习借鉴，促进共同发展；四是促进民间友好往来，不断增进人民间的理解和友谊，使中纳友好得到更多民众的支持、实现持续发展。卡贾维维说，纳米比亚国民议会愿加强与中国全国人大的交流与合作，积极学习中方在治国理政等方面的先进经验，为纳中传统友谊增添新的内涵。王晨参加会谈。十二届全国人大常委会第二十二次会议举行第一次全体会议央视网消息（新闻联播文字版）：十二届全国人大常委会第二十二次会议29日上午举行第一次全体会议。张德江委员长主持。会议听取了全国人大法律委员会副主任委员苏泽林作的关于国防交通法草案审议结果的报告。草案二审稿进一步体现了军民融合发展战略的精神，进一步明确了国防交通主管机构的设置和职责。法律委员会认为草案已经比较成熟，建议本次会议审议通过。会议听取了全国人大法律委员会副主任委员李连宁作的关于电影产业促进法草案修改情况的汇报。草案二审稿增加电影演艺人员职业道德自律方面的规定，取消摄制电影的资质许可、加强电影立项阶段的审查，鼓励安排更多黄金时段放映国产影片，加大对虚报瞒报票房收入行为的处罚等。会议听取了全国人大法律委员会副主任委员丛斌作的关于中医药法草案修改情况的汇报。全国人大常委会分别于2013年、2014年通过决定，授权国务院在4个自由贸易试验区暂时调整有关法律规定的行政审批。国务院提出了关于提请审议外资企业法等4部法律的修正案草案的议案。受国务院委托，商务部部长高虎城作了说明。受国务院委托，国土资源部部长姜大明作了“关于提请审议海洋环境保护法修正案草案的议案”的说明。财政部部长楼继伟作了“关于提请审议环境保护税法草案的议案”的说明。最高人民法院、最高人民检察院提出了关于提请审议关于授权在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定草案的议案。最高人民法院院长周强代表最高人民法院并受最高人民检察院委托作了说明。受国务院委托，国家发展改革委副主任张勇作了关于提请审议批准《巴黎协定》的议案的说明，国务院关税税则委员会主任楼继伟作了关于提请审议批准《中华人民共和国加入世界贸易组织关税减让表修正案》的议案的说明。为推动水利事业的健康发展，全国人大常委会今年5月至7月对水法实施情况进行了检查。全国人大常委会副委员长吉炳轩报告了检查情况。会议听取了全国人大常委会代表资格审查委员会主任委员马馼作的关于个别代表的代表资格的报告。也门亚丁发生自杀式袭击 60人死亡央视网消息（新闻联播文字版）：也门第二大城市亚丁29号发生了自杀式汽车炸弹袭击，死亡人数已经上升至60人。据悉，袭击是发生在亚丁北部的一处军队训练营。袭击者驾车冲进了训练营的一处新兵集结场所，随后引爆了炸弹。有报道称，极端组织已经宣称对此次袭击事件的负责。习近平在视察战略支援部队机关时强调 担负历史重任 瞄准世界一流 勇于创新超越 努力建设一支强大的现代化战略支援部队央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平今天上午视察战略支援部队机关，代表党中央和中央军委，对战略支援部队第一次党代表大会的召开表示热烈的祝贺，向战略支援部队全体指战员致以诚挚的问候。他强调，要以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，坚持政治建军、改革强军、依法治军，把握部队建设特点和规律，担负历史重任，瞄准世界一流，勇于创新超越，努力建设一支强大的现代化战略支援部队。战略支援部队是去年底按照党中央和中央军委关于深化国防和军队改革的决策部署成立的，习近平亲自向战略支援部队授予军旗并致训词。对战略支援部队，习近平高度重视、寄予厚望。上午9时30分许，习近平来到战略支援部队机关，亲切接见战略支援部队第一次党代会全体代表和机关师以上领导干部，高兴地同大家合影留念。合影结束后，习近平视察了战略支援部队某部作战指挥中心，察看作战值班情况。看到部队指挥员和值班人员训练有素、精神饱满，习近平很欣慰，勉励大家锤炼过硬指挥素质，提高作战指挥效能。随后，习近平听取了战略支援部队工作汇报，并发表重要讲话。他指出，战略支援部队是维护国家安全的新型作战力量，是我军联合作战体系的重要支撑。战略支援部队要以时不我待的精神，勇敢担负起历史重任。习近平强调，要加快战略支援部队创新发展。战略支援部队建设，最需要的是创新，根本出路在创新。要在把握规律的基础上，勇于创新思路、创新模式、创新发展，贯彻更加注重聚焦实战、更加注重创新驱动、更加注重体系建设、更加注重集约高效、更加注重军民融合的战略指导，高标准高起点推进各项建设，努力走出一条中国特色新型作战力量建设的路子。要扭住备战打仗不放松，以作战需求为牵引，制定战略支援部队发展战略和建设规划计划，加快构建新型训练体系，全面提高威慑和实战能力。要扭住深化改革不放松，确立同新型作战力量建设和联合作战要求相适应的思想观念，建立科学高效的运行机制，优化部队规模结构和编成，提高各项工作科学化、规范化水平。要扭住创新驱动不放松，加快推进军事理论创新，抓住科技创新这个牛鼻子发展先进技术和装备，抓好新型作战力量和高层次科技创新人才培养，健全管理体系，提高部队建设精准度和效费比。要扭住军民融合不放松，善于在社会主义市场经济条件下发挥举国体制优势，统筹各方面力量资源，不断拓展融合深度和广度，构建一体化的国家战略能力。习近平指出，要扎实打牢战略支援部队建设的思想政治基础。做好立根固本、筑魂育人工作，教育引导广大官兵把我军政治灵魂融入血脉，强化政治意识、大局意识、核心意识、看齐意识，牢牢坚持党对军队的绝对领导，坚定不移听党的话、跟党走。要研究把握新形势下政治工作的特点和规律，创新政治工作理念、方法、手段，增强政治工作时代感和实效性，发挥政治工作强大威力。要坚持用光荣传统教育官兵、用崇高精神塑造官兵、用神圣事业感召官兵，大力培养“四有”新一代革命军人。要严肃党内政治生活，贯彻民主集中制，大兴学习之风，提高战略素养、军事素养、科技素养、创新素养，不断增强党委领导部队建设本领。要抓好“两学一做”学习教育，把全面从严治党落实到每个支部、每名党员，增强各级党组织创造力、凝聚力、战斗力。要加强纪律建设，培育新风正气，把内部风气搞得很纯正，把政治生态搞得很纯洁，凝聚推进部队建设的强大正能量。中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。潘基文称赞中国筹办G20峰会领导力央视网消息（新闻联播文字版）：在二十国集团(G20)杭州峰会即将召开之际，联合国秘书长潘基文近日接受采访时，高度称赞中国在筹办峰会方面表现出的卓越领导力，认为中国作为轮值主席国所作的积极努力“使二十国集团峰会的包容性提高到一个新的水平”。潘基文表示，他非常高兴有机会到中国杭州出席G20峰会，这将是他作为联合国秘书长以来第11次访问中国。潘基文高度赞赏中国这次邀请二十国集团历史上数量最多的发展中国家参会，使得峰会更具包容性。谈到此次G20杭州峰会“构建创新、活力、联动、包容的世界经济”主题时，潘基文表示这与联合国2030年可持续发展议程的精神相一致。潘基文说，中国今年将2030年可持续发展议程“成功地引入”G20峰会议程，使峰会第一次围绕落实该发展议程制定行动计划。此外，潘基文表示，中国政府正在为批准《巴黎协定》作出积极努力。他相信中国这些举措将对全球落实可持续发展议程发挥重要引领作用。国内联播快讯央视网消息（新闻联播文字版）：世界最高电压最大容量柔直工程投运世界电压等级最高、输电容量最大的柔性直流工程今天在云南建成投运，在世界上首次实现了常规直流和柔性直流单元并联运行，对于我国高电压大容量远距离柔性直流输电技术发展，以及风能、太阳能等清洁能源大规模并网，具有重要意义。我国在新疆油气勘探获重大发现中国石化今天宣布在我国新疆塔里木盆地中西部的石油勘探获得重大突破，已完钻六口评价井，都获得了日产超过百吨的高产油流，新发现的油田区块初步勘探资源量达到17亿吨，“十三五”期间有望建成年产150万吨的原油生产基地。中国至老挝第二条高速公路开工建设中国通往老挝的第二条高速公路——腊满高速公路在云南开工建设，工程起点是西双版纳勐腊县，终点是勐满口岸的中老交界处，与老挝国道17号公路连接，全长49公里，设计速度为每小时80公里，项目建设工期为三年。新疆 内蒙古 安徽三省区党委主要负责同志职务调整央视网消息（新闻联播文字版）：日前，中共中央决定：张春贤同志不再兼任新疆维吾尔自治区党委书记、常委、委员职务，另有任用；陈全国同志任新疆维吾尔自治区党委委员、常委、书记。李纪恒同志任内蒙古自治区党委委员、常委、书记；王君同志不再担任内蒙古自治区党委书记、常委、委员职务。李锦斌同志任安徽省委书记；王学军同志不再担任安徽省委书记、常委、委员职务。奥运精英代表团访问港澳央视网消息（新闻联播文字版）：29号，奥运精英代表团继续在香港多地展开访问交流活动，与香港市民热烈互动。下午，奥运精英代表团抵达澳门展开访问。29号上午，在香港沙田体育学院内，奥运精英们和香港青年运动员和学生进行交流，香港的青年运动员及学生都非常兴奋。女排队员们来到香港马鞍山体育馆与香港的青少年排球队员见面，与学员们混合对打，为他们带去了一堂别开生面的公开课，整堂课气氛热烈。北京时间29号下午4点多，代表团乘坐客轮抵达澳门，展开对澳门的访问，并参加多场活动。澳门民众表示非常期待与运动员们进行互动交流。G20峰会在即 鸟瞰魅力杭州央视网消息（新闻联播文字版）：距离G20杭州峰会开幕只有5天时间了，整个杭州现在已经进入“G20时间”。今天，本台记者搭乘直升机航拍了G20峰会的主要场馆。现在就请跟随我们的镜头，一起从空中看看杭州。可以说啊，今天的杭州全球瞩目，那我们直升机正在飞越的建筑，应该说几天后将是全球目光注目的焦点中的焦点，现在您看到的这个建筑叫杭州国际博览中心，它就是G20杭州峰会的主会场。9月4号5号两天，二十国集团领导人峰会将在这里举行。习近平主席对杭州峰会说过这样一句话，“相信2016年峰会将呈现历史和现实交汇的独特韵味。” 历史、现实，那这也是今天我们空中看杭州的两个关键词。看到这一片林立的高楼，我们今天第一个关键词出现了，那就是现实。没错这就是现代杭州的缩影，杭州峰会首次将创新纳入G20议程并作为第一主题，将“创新增长方式”作为重点议题。而现代的杭州无论是颜值还是实力都是创新活力方面的“模范生”。接下来，我们的直升机，您看它越来越靠近的这一组建筑很有意思，看左边这座建筑是杭州大剧院。右边这个是杭州国际会议中心。现在我们的直升机正在飞越的这个大平台它叫城市阳台，我们的记者帅俊全正在这儿，我们请他介绍关于峰会的相关消息。这个金闪闪的大金球，它就是此次二十国集团工商界活动的一个主会场，国际会议中心。9月3号到4号的时候，G20的非常重要的配套活动二十国集团工商界活动就将在这里举行。国家主席习近平还将出席9月3号的开幕式并发表主旨演讲，所以从某种意义上来说G20时间、G20声音都将会从这里开始。在我的同事帅俊全为大家做介绍的这短短的几分钟时间里，我们的直升机已经从钱塘江边飞到了西湖的上空。在钱塘江边我们看到的是现代的杭州，到了西湖我们就穿越到了历史的杭州、人文的杭州。2011年，联合国教科文组织将杭州西湖文化景观列入了世界文化遗产名录。杭州从2002年起取消了西湖门票，这也是让杭州老百姓觉得特别自豪的一件事。所以说，西湖已经不只是杭州的，不只是中国的，它是世界的。几天后，G20峰会的多国政要嘉宾要在作为世界文化遗产的西湖畔，共商影响世界未来经济发展的大计。中共中央办公厅印发《关于防止干部“带病提拔”的意见》央视网消息（新闻联播文字版）：中共中央办公厅近日印发了《关于防止干部“带病提拔”的意见》，要求各级党委(党组)要把防止干部“带病提拔”作为全面从严治党、从严管理干部的重要内容，体现到干部选拔任用工作全过程。一、落实工作责任。各级党委(党组)对选人用人负主体责任，党委(党组)书记是第一责任人，组织人事部门和纪检监察机关分别承担直接责任和监督责任。党委(党组)在向上级党组织推荐报送拟提拔或进一步使用的人选时，要认真负责地对人选廉洁自律情况提出结论性意见，实行党委(党组)书记、纪委书记(纪检组组长)在意见上签字制度。二、深化日常了解。坚持经常性、近距离、有原则地广泛接触干部，深入了解干部的日常品行和表现，多渠道、多层次、多侧面识别干部。健全完善日常联系通报机制，建立干部监督信息档案。三、注重分析研判。充分运用日常了解掌握的情况，根据干部一贯表现，突出对政治品质、道德品行、作风表现、履行选人用人职责、廉洁自律等情况的综合分析，发现线索，查找问题。对现任党政正职、党政正职拟任人选、近期拟提拔或进一步使用人选、问题反映较多的干部要重点研判。四、加强动议审查。坚持先定规矩后议人选，按照以事择人、按岗选人的要求，对领导班子优化方向、拟选拔职位资格条件和人选产生范围等进行充分酝酿，在此基础上比选择优，研究意向性人选。积极探索领导班子成员在动议环节实名推荐干部办法和差额酝酿党政正职岗位人选办法。五、强化任前把关。改进考察对象公示和任职前公示方式，探索扩大公示内容、范围和延长公示时间，充分接受干部群众监督。强化审核措施，做到干部档案“凡提必审”，个人有关事项报告“凡提必核”，纪检监察机关意见“凡提必听”，反映违规违纪问题线索具体、有可查性的信访举报“凡提必查”。六、严格责任追究。建立健全干部“带病提拔”问责机制，对干部在政治品质、道德品行、廉洁自律等方面存在违规违纪行为影响使用，但由于领导不力、把关不严、考察不准、核查不认真，甚至故意隐瞒、执意提拔，造成干部“带病提拔”的，要按照有关规定，区别不同情况，严肃追究党委(党组)、组织人事部门、纪检监察机关、干部考察组主要负责人和有关领导干部及相关责任人的责任。政协第十二届全国委员会常务委员会第十七次会议举行专题分组讨论央视网消息（新闻联播文字版）：政协第十二届全国委员会常务委员会第十七次会议29日下午举行专题分组讨论，全国政协主席俞正声参加讨论。常委会议与会人员围绕“促进社会主义文艺繁荣发展”深入讨论、建言献策。与会人员认为，文艺是民族精神的火炬，是时代前进的号角，实现中华民族伟大复兴，离不开中华文化繁荣兴盛，离不开文艺事业繁荣发展。与会人员就坚持以人民为中心的创作导向，让中国精神成为社会主义文艺的灵魂、创作无愧于时代的优秀作品、建设德艺双馨的文艺队伍、营造繁荣发展社会主义文艺的良好环境、完善繁荣发展社会主义文艺的体制机制等提出建议。政协第十二届全国委员会常务委员会第十七次会议开幕央视网消息（新闻联播文字版）：政协第十二届全国委员会常务委员会第十七次会议29日上午在京开幕，议题是围绕“促进社会主义文艺繁荣发展”议政建言。中共中央政治局常委、全国政协主席俞正声出席开幕会。中共中央政治局委员、国务院副总理刘延东应邀出席会议并作报告。刘延东在报告中指出，全国政协这次专题议政性常委会议，必将对促进社会主义文艺繁荣发展发挥重要作用。她强调，文艺工作座谈会召开两年来，创作生态出现可喜变化，文艺发展呈现新气象。立足新起点，要以习近平总书记重要讲话为指南，坚持党的领导，尊重文艺规律，促进中华文化繁荣兴盛，为实现中国梦提供强大价值引领力、文化凝聚力、精神推动力。要坚持以人民为中心的创作导向，书写伟大时代，弘扬中国精神，打造更多有筋骨、有道德、有温度的优秀作品。要深化改革创新，加强政策扶持，资源向一线、向艺术骨干倾斜，激发文化单位活力和文艺工作者创造力，推动优秀传统文化创造性转化创新性发展。要推进文艺惠民，做强文化产业，让人民文化生活迈上新台阶。按照议程，常委会组成人员将围绕本次会议议题所设的六个专题进行讨论，同时还将书面审议有关报告，审议通过有关人事事项等。中共中央书记处书记、全国政协副主席杜青林主持开幕会。杜青林指出，围绕“促进社会主义文艺繁荣发展”议政建言，是全国政协学习贯彻习近平总书记在文艺工作座谈会上重要讲话精神和《中共中央关于繁荣发展社会主义文艺的意见》的重要举措，是发挥政协作为社会主义协商民主重要渠道和专门协商机构作用、履行政协职能的重要实践，希望大家畅所欲言、各抒己见，提出有见地的意见建议，为繁荣发展社会主义文艺作出新的贡献"
}