{
  "url": "http://www.xwlbo.com/4177.html",
  "date": "2016-04-17",
  "content": "<div class=\"text_content\">\n\n<p><strong>李克强在高等教育改革创新座谈会上强调 深化教育改革激发更大活力 贯彻创新战略赢得发展未来</strong><br/></p><p>中共中央政治局常委、国务院总理李克强15号在北京召开高等教育改革创新座谈会，并作重要讲话。53所在京的部属、市属、民办高校和有关部门负责人参加。</p><p>北京大学、清华大学、北京科技大学主要负责人和中国人民大学、北京第二外国语学院教师代表发了言。李克强说，教育是国家发展的基础，关系民族的未来，世界经济强国，无一不是教育强国。中华文明几千年生生不息，根本在于重视教育。改革开放以来，我们坚持教育优先发展，举办了世界最大规模的高等教育，成为推动经济发展和社会进步的重要力量。面对国际政治经济形势变化和新一轮科技革命的兴起，教育要全面贯彻党的教育方针，培养中国特色社会主义事业建设者和接班人，在促进经济保持中高速、迈向中高端，跨越中等收入陷阱，实现全面建成小康社会中发挥支撑作用。</p><p>李克强说，创新是推动国家发展和社会进步的不竭动力。当今世界各国的竞争，实际上是创新的竞争。党的十八大以来，以习近平同志为总书记的党中央坚持实施创新驱动发展战略，就是要把蕴藏在亿万民众中的创造力发挥出来。高等教育要围绕国家创新发展，促进大众创业、万众创新，培育更多创新型人才。注重培养学生创新意识，激发他们丰富的想象力，注重增强学生实践能力，培育工匠精神，践行知行合一。注重推动教育公平，继续对农村和贫困地区学生上重点大学实行倾斜，让更多困难家庭孩子能受到良好教育，释放创造潜能。</p><p>李克强指出，要加快建设一批高水平大学。国家确定了推进世界一流大学和一流学科建设的重大举措，鼓励公办民办各类学校办出特色、分类发展。要抓紧出台建设一流学科的具体措施，促进率先突破，带动提升高等教育综合实力和国际竞争力，促进壮大新经济、培育新动能，推动文化繁荣和社会进步。</p><p>李克强说，要推进高等教育领域“放、管、服”改革。结合高校特点，简除烦苛，给学校更大办学自主权。凡高校能够依法自主管理的，相关行政审批权该下放的下放，修改或废止不合时宜的行政法规和政策，破除制约学校发展的不合理束缚。同时，有关部门要完善督导监管，探索为学校、教师、学生服务的新途径。各级党委、政府要完善政策，为教育发展创造更好环境。</p><p>李克强说要充分调动广大教学和科研人员的积极性。健全教师评价制度，对教学、科研人员包括兼任行政职务的专家教授，实行符合智力劳动特点的政策，不能简单套用针对行政人员的规定和经费管理办法，充分体现尊重知识、尊重人才的要求，给教学和科研人员更多经费使用权，更多创新成果使用、处置和收益权，以更好调动广大知识分子的积极性。要积极提携后进，为青年教师施展才华提供舞台，形成青蓝相继、人才辈出的局面，推动教育强国建设。</p><p>刘延东主持座谈会，郭金龙、杨晶参加。</p><p><strong>国际联播快讯</strong></p><p><br/></p><p>S-300导弹亮相伊朗阅兵式</p><p>伊朗今天在首都德黑兰南郊的霍梅尼陵举行一年一度的建军节阅兵式。俄罗斯新交付的S-300防空导弹系统首次公开亮相。派往叙利亚执行军事顾问任务的伊朗精锐部队第65空降旅也接受了检阅。这是伊核协议达成、西方开始解除对伊制裁后，伊朗举行的首次建军节阅兵式。伊朗总统鲁哈尼在阅兵式上发表讲话说，正是由于强大的武装力量，才确保了伊朗的国家安全。</p><p>古共七大开幕 深化改革成重点</p><p>古巴共产党第七次全国代表大会16号在哈瓦那开幕。古共中央第一书记、国务委员会主席劳尔·卡斯特罗在会上表示，将坚定不移地在社会主义旗帜下深化“经济模式更新”。</p><p>古共七大将制定新的“五年计划纲要”、草拟2030年远景规划，并选举古巴共产党的新领导机构。</p><p><strong>中共中央 国务院转发《中央宣传部、司法部关于在公民中开展法治宣传教育的第七个五年规划（2016——2020年）》</strong></p><p>中共中央、国务院近日转发了《中央宣传部、司法部关于在公民中开展法治宣传教育的第七个五年规划(2016-2020年)》并发出通知，要求各地区各部门结合实际认真贯彻执行。</p><p>通知指出，法治宣传教育的对象是一切有接受教育能力的公民，重点是领导干部和青少年。主要目标是：普法宣传教育机制进一步健全，法治宣传教育实效性进一步增强，依法治理进一步深化，全民法治观念和全体党员党章党规意识明显增强，全社会厉行法治的积极性和主动性明显提高，形成守法光荣、违法可耻的社会氛围，为顺利实施“十三五”规划、全面建成小康社会营造良好的法治环境。</p><p><strong>巴西众议院将投票表决总统弹劾案 罗塞夫：弹劾是“政变阴谋”</strong></p><p>巴西众议院当地时间17号将对是否通过总统罗塞夫的弹劾案进行全会投票表决。如果获得三分之二以上众议员支持，弹劾案将被正式开启，并将被递交到参议院审核。如果参议院全体会议在联邦最高法院主持下表决总统有罪，罗塞夫将被罢黜。</p><p>罗塞夫当地时间15号晚通过社交网站发表视频讲话，再次强调，反对派针对她的弹劾案是一场“政变阴谋”。反对派加给她的所谓“涉嫌财务违法”的罪名完全是捏造出来的，她没犯任何过错，也从未妨碍过任何相关的司法调查。</p><p>巴西国会众议院特别委员会11号晚通过了支持弹劾总统罗塞夫的报告。弹劾报告由反对党撰写，报告认为巴西政府违反相关财政法律，在未获得国会批准情况下，擅自向国有银行贷款以弥补空缺和保持账面平衡，作为国家元首与政府首脑，罗塞夫本人犯有“渎职罪”。</p><p>负责为罗塞夫辩护的巴西联邦律师长卡多佐近日在接受本台记者专访时表示，本次弹劾议程是反对罗塞夫的势力强行促成的，总统没有渎职行为，弹劾缺少司法基础。巴西众议院弹劾特别委员会主席罗索在接受本台记者采访时，也承认弹劾有政治因素，希望尽早结束混乱局面。</p><p><strong>习近平发唁电对梁思礼逝世表示哀悼</strong></p><p>中共中央总书记、国家主席、中央军委主席习近平近日发唁电，对梁思礼同志逝世深表哀悼，向梁思礼同志的亲属表示慰问。</p><p>习近平在唁电中说，新中国成立之初，梁思礼同志毅然归国，为发展我国航天事业鞠躬尽瘁，并作出了重要贡献，他的爱国情怀、奉献精神和严谨作风令人敬仰。</p><p>梁思礼是我国航天事业的奠基人之一，著名导弹和火箭控制系统专家，中国科学院院士，国际宇航科学院院士，中国航天科技集团公司科技委顾问，因病医治无效，于2016年4月14日10时52分在北京逝世，享年91岁。</p><p><strong>日本熊本县强震遇难人数升至41人</strong></p><p>在太平洋西岸的日本，16号在九州地区发生的7.3级地震目前已造成至少41人死亡，超过2000人受伤，约19.6万人被疏散。在受灾严重的熊本县，不少房屋倒塌，超市及便利店食品脱销，多家店铺关闭。避难所灾民所需的食品、水、医疗用品等物资亟待补充。</p><p>据中国地震台网中心研究员孙士宏介绍，从2004年开始，学术界就普遍认为全球进入了地震活跃期，但地震活跃期只是相对的概念，民众不必恐慌，平时积累一些地震科普知识有益于正确应对。</p><p><strong>厄瓜多尔7.5级强震已致77人遇难</strong></p><p>北京时间今天早上7点58分，南美洲国家厄瓜多尔沿海地区发生里氏7.5级地震。地震已经在厄瓜多尔造成至少77人死亡，近600人受伤。</p><p>这次地震发生在厄瓜多尔当地时间16号晚上18点58分，北京时间17号7点58分，震中位于厄瓜多尔西北部佩德纳莱斯附近的太平洋沿海地区，震源深度10公里。</p><p>由于震源较浅，厄瓜多尔大部分地区都有明显震感。厄瓜多尔第一大城市瓜亚基尔距离震中较近，当地有建筑物和高架桥倒塌，人员被埋，部分地区电力供应中断。首都基多也有强烈震感，不少居民跑到户外躲避。</p><p>厄瓜多尔地球物理研究所表示，不排除未来三四天发生更大规模地震的可能性。厄瓜多尔政府当天宣布全国进入紧急状态，在受灾较重的沿海地区启动疏散机制。地震发生后，太平洋海啸预警中心一度发布海啸预警，但之后表示海啸威胁大部分已解除。</p><p>中国驻厄瓜多尔大使馆在地震发生后立即启动应急机制，了解相关情况。目前旅厄华侨华人约有四五万人、中资企业约一百家，主要分布在基多、瓜亚基尔和曼塔等地。</p><p>厄瓜多尔位于环太平洋地震带，境内多火山，地震和火山灾害频发。厄瓜多尔建筑专家此前曾表示，厄瓜多尔建筑总体抗震能力不强，如遇强震，恐怕将造成较大损失。</p><p><strong>国内联播快讯</strong></p><p><br/></p><p>海军巡逻机赴永暑礁转运重症病人</p><p>今天，正在南沙岛礁施工的一名工人因突发消化道大出血，生命垂危，海军紧急调派一架正在南海执行空中巡逻任务的巡逻机，飞抵永暑礁机场，将病人转运至海南三亚，随机的还有另外两名重症工人，目前这三名患者正在医院接受救治。</p><p>第六届北京国际电影节昨晚开幕</p><p>昨晚，第六届北京国际电影节开幕，其间将展映500部中外佳片，举办主题论坛、电影沙龙等200多项活动，将持续到23号，北京国际电影节电影市场已成为世界成长最快、亚洲最大的电影市场。</p><p>国内外上万人齐聚潍坊国际风筝会</p><p>第33届潍坊国际风筝会在山东潍坊滨海举行，吸引了来自国内的66支风筝队以及35个国家和地区的51支风筝队参加，现场进行了万人风筝放飞和海上风筝冲浪表演。</p><p>公益寻人栏目《等着我》今晚播出</p><p>大型公益寻人栏目《等着我》今晚继续在我台综合频道八点档播出。本期节目中将有四位求助者来到演播室，有寻找失散多年的亲人，有寻找给了自己第二次生命的医生，他们的心愿能否完成？今晚将揭晓。</p><p><strong>陕西商洛：移民搬迁让贫困户增收致富</strong></p><p>在陕西商洛市，散居在秦巴山区的贫困户不仅交通不便，而且受到地质灾害威胁。当地通过移民搬迁，发展配套产业，让这些村民脱贫致富。</p><p>山阳县高坝街村有近八百户人家，原来分散居住在十多平方公里的山区，一半以上都是贫困户。陕西省的移民搬迁工程，最近让村民全部搬进了大型移民安置社区。</p><p>在高坝街村所在的这个移民安置社区附近，政府建设了一个食用菌产业园，贫困户可以免费使用园区大棚。</p><p>“十二五”期间，商洛市建设了730个集中安置点，通过发展配套产业园区，使20万贫困人口搬入新居。到2020年，散居在山区的68多万人都将搬出大山，实现脱贫。</p><p><strong>国内外先进医疗器械在上海集中亮相</strong></p><p>2016中国国际医疗器械博览会今天在上海举行。顶尖的医疗设备，融合了智能设备和互联网技术的远程医疗系统等是本届博览会的亮点。</p><p>本届医疗器械展展出了包括医用影像、急救、康复护理等在内的上万种产品。其中，国产影像诊疗设备成为一大亮点。这款由国内企业自主创新推出的，代表世界先进水平的PET-CT(正电子发射断层扫描仪)，分辨率和灵敏度是目前市场上同类设备的两倍，更有利于对疾病的精准诊断。</p><p>借助互联网技术的发展，一些国内医疗企业通过远程医疗系统的研发，来有效提升基层医疗机构的诊疗能力，以服务于“小病不出乡，大病不出县”的分级诊疗目标。</p><p><strong>【稳增长调结构转方式·杭州调研行】杭州：降成本 催生出口新活力</strong></p><p>2015年，我国进出口总值同比下降7%，面对着外贸需求下降，出口成本太高的双重压力，杭州市精准发力，打出了一套以降低企业出口成本，带动效益上升的组合拳，最新统计数据显示，2015年，杭州的出口逆势上升，同比增长3.98%，高于浙江省和全国出口的增速。</p><p>余杭区是杭州市服装外贸制造企业的聚集区，去年将近10亿美元的服装从这里卖到了世界各地，但是在这里，你却很难看见忙碌的快递小哥。</p><p>之所以看不到快递员，因为在余杭区，快递公司搬进了企业，大家印象里的电商，往往是收货的地点分散，寄货的时间不一样，邮寄的包裹，大小各不相同，往常，在这条街上，每做一单生意，哪怕只是一件背心，企业也要单独叫一次快递，时间成本，物流成本都增加不少 。</p><p>现在，企业接到外贸订单，生产完毕，快递人员就可以立即进行分拣，打包，仅这一个环节，就能为企业节省三天左右的时间。</p><p>不仅如此，从去年开始，杭州成立了我国首个跨境电商领域内的电子“单一窗口”，所谓单一窗口就是，杭州把出口涉及到的海关、检验检疫、税务、外汇管理等政府部门全部集中在一起，企业根本不用奔波，只需要打开电脑，在网上提交报关单，剩下的各种报关工作，网络将自动申报。全新的通关便利措施，也为企业节省了2-3天。</p><p>杭州的第二个措施就是降低企业的物流成本。以这个玩具木马为例，销售价格500多元，但物流成本就占到了200多元，于是，杭州市牵线搭桥，将本地企业在海外的仓库组织起来，给有需要的企业使用，企业可以直接把货物大批量运到海外仓库，再进行销售，就这一项，玩具木马的物流成本就降了100多块钱。</p><p>杭州市决定，今年将在海外建设60个公共海外仓库，企业的商品在一个月的时间能全部卖完，那么所有仓库的使用都将是免费的。</p><p>2016年1月，在延续了去年出口上升的态势下，杭州市外贸更是实现“开门红”，出口同比增速达到10.3%，是浙江省唯一实现两位数增长的城市。</p><p><strong>【同护一江水 共建“绿长廊”】保卫清流 严法倒逼沿江发展革命</strong></p><p>长江水资源占中国的35%，全国1/3的城市沿江而建，长江要承担起流域近6亿人口喝水吃饭，要支撑起约占全国40%的经济总量。“长江经济带作为流域经济，涉及水、路、港、岸、产、城和生物、湿地、环境等多个方面，是一个整体，必须全面把握、统筹谋划”，这就要求沿江各地齐心协力，为“负重之江”减负，为保卫清流而战。</p><p>重庆，长江上游最大的城市。人口3000多万，2015年国内生产总值15719亿元。重庆直辖19年来，有15年经济保持两位数增长，最近3年增速位列全国第一。长江干流680公里穿城而过之后，水质会有怎样的变化呢？</p><p>重庆永川区朱沱镇，长江入境重庆水质断面监测站就设在这里。国家设立的长江水质监测站也在24小时自动上传监测数据。</p><p>重庆巫山县碚石镇，长江重庆出境水质监测断面，由于两岸都是峭壁，环境监测人员需要乘坐专门的船只取样。</p><p>在巫山碚石镇长江岸边记者看到，这里的水比流入断面的水质更为清澈，几米深的地方都能一眼望到底。长江之水支撑起重庆数千万人生计和上万亿计经济总量之后，水质不降反升，这背后是重庆坚持的绿色发展理念。</p><p>3000多个污染源被清理，主城区企业都搬入了产业园，污水集中处理达标后排放。“十二五”期间，累计投入了1400亿的资金，踏踏实实修复长江生态。</p><p>“十三五”期间，重庆的主攻目标是把城市污水处理率提高到95%。</p><p>长江蜿蜒东行数千公里，进入江苏。</p><p>南京，长江下游最大的重化工业城市，沿江工业企业500多家。98公里长的长江南京段，两岸分布着金陵石化等多个重工业集中片区，其间40多个大型发电、化工、钢铁企业都要从长江取水，并将生产废水排入长江。</p><p>98公里江段，排污重点监控企业近200家，滔滔江水为什么还能“不改本色”？</p><p>最近两年，江苏省和南京市对排污收费标准进行了两次“蛙跳式”涨价。倒逼之下，很多企业做了同样的排污设备的“加法”和排污量的“减法”，全市工业用水总量从2014年的15亿多吨，陡降到2015年的10亿多吨。</p><p>虽然长江沿岸越来越的城市承担起自己的社会责任，但水污染治理形势依然严峻。环保部提供数据显示，长江流域38条主要干流上的72个监测断面，能达到三类以上水质的只有36个。</p><p>随着绿色发展成为共识，沿江各地正在拧紧污染的“水龙头”，以确保到2020年长江经济带水质优良比例总体稳定保持在75%以上。</p><p><strong>俞正声对科特迪瓦进行正式友好访问</strong></p><p>应科特迪瓦国民议会议长索罗邀请，全国政协主席俞正声13日至16日对科特迪瓦进行正式友好访问，会见总统瓦塔拉，同议长索罗会谈，并考察多个中资企业承建项目，与当地华侨华人代表座谈。</p><p>俞正声向科特迪瓦领导人转达了习近平主席等中国领导人的亲切问候。在会见瓦塔拉总统时，俞正声说，我这次来访，旨在推动落实中非合作论坛约翰内斯堡峰会成果，推动习近平主席宣布实施的中非“十大合作计划”与科特迪瓦2016-2020国家发展规划对接，加强两国在工业化、农业现代化、基础设施建设等领域合作，使中科友好合作不断取得新成果。</p><p>瓦塔拉表示，习近平主席宣布的中非“十大合作计划”，体现了中国致力于加强对非合作的真诚意愿和坚定承诺。非洲国家发挥自身潜力，实现经济开放、多元化发展，离不开中国的帮助。科方期待同中方加强各领域合作。</p><p>在同索罗议长会谈时，俞正声说，中科建交以来，始终相互尊重、平等相待，各领域合作成果丰硕。为推动中科关系迈上新台阶，双方应密切高层交往，增强政治互信，扩大务实合作，加强人文交流，在国际事务中密切协作。中国全国政协愿同科特迪瓦国民议会深化友好合作，加强交流互鉴。</p><p>索罗说，科国民议会愿加强同中国全国政协及立法机构的友好交往，学习借鉴中国发展经验，推动双边务实合作。</p><p>会谈前，科方举行欢迎仪式，国民议会议员及各界代表热烈欢迎俞正声来访。会谈后，在与索罗共同会见记者时，俞正声表示，只有加强国家间平等互利合作，各国经济才能有更多发展机会，人民生活水平才能得到更多改善。我们与科特迪瓦开展合作，是为了双方的共同利益。</p><p>在考察中国港湾公司承建的阿比让港改扩建项目时，俞正声勉励中方员工以实际工作落实习近平主席关于加强中非合作的重要讲话精神，打造优质工程，助力科特迪瓦未来发展。在考察阿比让平安城市项目时，他期待中方承建单位华为公司秉持开放、合作经营理念，圆满完成项目，为当地社会稳定作出贡献。在刚刚由中国青岛建筑公司完成修缮工程的科特迪瓦文化宫，俞正声希望运营好这一中方援建设施，促进科特迪瓦文化事业发展。</p><p>在同华侨华人代表座谈时，俞正声希望旅居科特迪瓦的华侨华人抓住中非合作新机遇，为中科关系发展做出更多贡献。</p><p>离开科特迪瓦前，为表彰俞正声在推动科中关系方面所作重要贡献，索罗议长向俞正声授予“科特迪瓦国家司令官荣誉勋位”。</p><p>张庆黎、刘晓峰参加上述活动。</p> </div>",
  "text": "李克强在高等教育改革创新座谈会上强调 深化教育改革激发更大活力 贯彻创新战略赢得发展未来中共中央政治局常委、国务院总理李克强15号在北京召开高等教育改革创新座谈会，并作重要讲话。53所在京的部属、市属、民办高校和有关部门负责人参加。北京大学、清华大学、北京科技大学主要负责人和中国人民大学、北京第二外国语学院教师代表发了言。李克强说，教育是国家发展的基础，关系民族的未来，世界经济强国，无一不是教育强国。中华文明几千年生生不息，根本在于重视教育。改革开放以来，我们坚持教育优先发展，举办了世界最大规模的高等教育，成为推动经济发展和社会进步的重要力量。面对国际政治经济形势变化和新一轮科技革命的兴起，教育要全面贯彻党的教育方针，培养中国特色社会主义事业建设者和接班人，在促进经济保持中高速、迈向中高端，跨越中等收入陷阱，实现全面建成小康社会中发挥支撑作用。李克强说，创新是推动国家发展和社会进步的不竭动力。当今世界各国的竞争，实际上是创新的竞争。党的十八大以来，以习近平同志为总书记的党中央坚持实施创新驱动发展战略，就是要把蕴藏在亿万民众中的创造力发挥出来。高等教育要围绕国家创新发展，促进大众创业、万众创新，培育更多创新型人才。注重培养学生创新意识，激发他们丰富的想象力，注重增强学生实践能力，培育工匠精神，践行知行合一。注重推动教育公平，继续对农村和贫困地区学生上重点大学实行倾斜，让更多困难家庭孩子能受到良好教育，释放创造潜能。李克强指出，要加快建设一批高水平大学。国家确定了推进世界一流大学和一流学科建设的重大举措，鼓励公办民办各类学校办出特色、分类发展。要抓紧出台建设一流学科的具体措施，促进率先突破，带动提升高等教育综合实力和国际竞争力，促进壮大新经济、培育新动能，推动文化繁荣和社会进步。李克强说，要推进高等教育领域“放、管、服”改革。结合高校特点，简除烦苛，给学校更大办学自主权。凡高校能够依法自主管理的，相关行政审批权该下放的下放，修改或废止不合时宜的行政法规和政策，破除制约学校发展的不合理束缚。同时，有关部门要完善督导监管，探索为学校、教师、学生服务的新途径。各级党委、政府要完善政策，为教育发展创造更好环境。李克强说要充分调动广大教学和科研人员的积极性。健全教师评价制度，对教学、科研人员包括兼任行政职务的专家教授，实行符合智力劳动特点的政策，不能简单套用针对行政人员的规定和经费管理办法，充分体现尊重知识、尊重人才的要求，给教学和科研人员更多经费使用权，更多创新成果使用、处置和收益权，以更好调动广大知识分子的积极性。要积极提携后进，为青年教师施展才华提供舞台，形成青蓝相继、人才辈出的局面，推动教育强国建设。刘延东主持座谈会，郭金龙、杨晶参加。国际联播快讯S-300导弹亮相伊朗阅兵式伊朗今天在首都德黑兰南郊的霍梅尼陵举行一年一度的建军节阅兵式。俄罗斯新交付的S-300防空导弹系统首次公开亮相。派往叙利亚执行军事顾问任务的伊朗精锐部队第65空降旅也接受了检阅。这是伊核协议达成、西方开始解除对伊制裁后，伊朗举行的首次建军节阅兵式。伊朗总统鲁哈尼在阅兵式上发表讲话说，正是由于强大的武装力量，才确保了伊朗的国家安全。古共七大开幕 深化改革成重点古巴共产党第七次全国代表大会16号在哈瓦那开幕。古共中央第一书记、国务委员会主席劳尔·卡斯特罗在会上表示，将坚定不移地在社会主义旗帜下深化“经济模式更新”。古共七大将制定新的“五年计划纲要”、草拟2030年远景规划，并选举古巴共产党的新领导机构。中共中央 国务院转发《中央宣传部、司法部关于在公民中开展法治宣传教育的第七个五年规划（2016——2020年）》中共中央、国务院近日转发了《中央宣传部、司法部关于在公民中开展法治宣传教育的第七个五年规划(2016-2020年)》并发出通知，要求各地区各部门结合实际认真贯彻执行。通知指出，法治宣传教育的对象是一切有接受教育能力的公民，重点是领导干部和青少年。主要目标是：普法宣传教育机制进一步健全，法治宣传教育实效性进一步增强，依法治理进一步深化，全民法治观念和全体党员党章党规意识明显增强，全社会厉行法治的积极性和主动性明显提高，形成守法光荣、违法可耻的社会氛围，为顺利实施“十三五”规划、全面建成小康社会营造良好的法治环境。巴西众议院将投票表决总统弹劾案 罗塞夫：弹劾是“政变阴谋”巴西众议院当地时间17号将对是否通过总统罗塞夫的弹劾案进行全会投票表决。如果获得三分之二以上众议员支持，弹劾案将被正式开启，并将被递交到参议院审核。如果参议院全体会议在联邦最高法院主持下表决总统有罪，罗塞夫将被罢黜。罗塞夫当地时间15号晚通过社交网站发表视频讲话，再次强调，反对派针对她的弹劾案是一场“政变阴谋”。反对派加给她的所谓“涉嫌财务违法”的罪名完全是捏造出来的，她没犯任何过错，也从未妨碍过任何相关的司法调查。巴西国会众议院特别委员会11号晚通过了支持弹劾总统罗塞夫的报告。弹劾报告由反对党撰写，报告认为巴西政府违反相关财政法律，在未获得国会批准情况下，擅自向国有银行贷款以弥补空缺和保持账面平衡，作为国家元首与政府首脑，罗塞夫本人犯有“渎职罪”。负责为罗塞夫辩护的巴西联邦律师长卡多佐近日在接受本台记者专访时表示，本次弹劾议程是反对罗塞夫的势力强行促成的，总统没有渎职行为，弹劾缺少司法基础。巴西众议院弹劾特别委员会主席罗索在接受本台记者采访时，也承认弹劾有政治因素，希望尽早结束混乱局面。习近平发唁电对梁思礼逝世表示哀悼中共中央总书记、国家主席、中央军委主席习近平近日发唁电，对梁思礼同志逝世深表哀悼，向梁思礼同志的亲属表示慰问。习近平在唁电中说，新中国成立之初，梁思礼同志毅然归国，为发展我国航天事业鞠躬尽瘁，并作出了重要贡献，他的爱国情怀、奉献精神和严谨作风令人敬仰。梁思礼是我国航天事业的奠基人之一，著名导弹和火箭控制系统专家，中国科学院院士，国际宇航科学院院士，中国航天科技集团公司科技委顾问，因病医治无效，于2016年4月14日10时52分在北京逝世，享年91岁。日本熊本县强震遇难人数升至41人在太平洋西岸的日本，16号在九州地区发生的7.3级地震目前已造成至少41人死亡，超过2000人受伤，约19.6万人被疏散。在受灾严重的熊本县，不少房屋倒塌，超市及便利店食品脱销，多家店铺关闭。避难所灾民所需的食品、水、医疗用品等物资亟待补充。据中国地震台网中心研究员孙士宏介绍，从2004年开始，学术界就普遍认为全球进入了地震活跃期，但地震活跃期只是相对的概念，民众不必恐慌，平时积累一些地震科普知识有益于正确应对。厄瓜多尔7.5级强震已致77人遇难北京时间今天早上7点58分，南美洲国家厄瓜多尔沿海地区发生里氏7.5级地震。地震已经在厄瓜多尔造成至少77人死亡，近600人受伤。这次地震发生在厄瓜多尔当地时间16号晚上18点58分，北京时间17号7点58分，震中位于厄瓜多尔西北部佩德纳莱斯附近的太平洋沿海地区，震源深度10公里。由于震源较浅，厄瓜多尔大部分地区都有明显震感。厄瓜多尔第一大城市瓜亚基尔距离震中较近，当地有建筑物和高架桥倒塌，人员被埋，部分地区电力供应中断。首都基多也有强烈震感，不少居民跑到户外躲避。厄瓜多尔地球物理研究所表示，不排除未来三四天发生更大规模地震的可能性。厄瓜多尔政府当天宣布全国进入紧急状态，在受灾较重的沿海地区启动疏散机制。地震发生后，太平洋海啸预警中心一度发布海啸预警，但之后表示海啸威胁大部分已解除。中国驻厄瓜多尔大使馆在地震发生后立即启动应急机制，了解相关情况。目前旅厄华侨华人约有四五万人、中资企业约一百家，主要分布在基多、瓜亚基尔和曼塔等地。厄瓜多尔位于环太平洋地震带，境内多火山，地震和火山灾害频发。厄瓜多尔建筑专家此前曾表示，厄瓜多尔建筑总体抗震能力不强，如遇强震，恐怕将造成较大损失。国内联播快讯海军巡逻机赴永暑礁转运重症病人今天，正在南沙岛礁施工的一名工人因突发消化道大出血，生命垂危，海军紧急调派一架正在南海执行空中巡逻任务的巡逻机，飞抵永暑礁机场，将病人转运至海南三亚，随机的还有另外两名重症工人，目前这三名患者正在医院接受救治。第六届北京国际电影节昨晚开幕昨晚，第六届北京国际电影节开幕，其间将展映500部中外佳片，举办主题论坛、电影沙龙等200多项活动，将持续到23号，北京国际电影节电影市场已成为世界成长最快、亚洲最大的电影市场。国内外上万人齐聚潍坊国际风筝会第33届潍坊国际风筝会在山东潍坊滨海举行，吸引了来自国内的66支风筝队以及35个国家和地区的51支风筝队参加，现场进行了万人风筝放飞和海上风筝冲浪表演。公益寻人栏目《等着我》今晚播出大型公益寻人栏目《等着我》今晚继续在我台综合频道八点档播出。本期节目中将有四位求助者来到演播室，有寻找失散多年的亲人，有寻找给了自己第二次生命的医生，他们的心愿能否完成？今晚将揭晓。陕西商洛：移民搬迁让贫困户增收致富在陕西商洛市，散居在秦巴山区的贫困户不仅交通不便，而且受到地质灾害威胁。当地通过移民搬迁，发展配套产业，让这些村民脱贫致富。山阳县高坝街村有近八百户人家，原来分散居住在十多平方公里的山区，一半以上都是贫困户。陕西省的移民搬迁工程，最近让村民全部搬进了大型移民安置社区。在高坝街村所在的这个移民安置社区附近，政府建设了一个食用菌产业园，贫困户可以免费使用园区大棚。“十二五”期间，商洛市建设了730个集中安置点，通过发展配套产业园区，使20万贫困人口搬入新居。到2020年，散居在山区的68多万人都将搬出大山，实现脱贫。国内外先进医疗器械在上海集中亮相2016中国国际医疗器械博览会今天在上海举行。顶尖的医疗设备，融合了智能设备和互联网技术的远程医疗系统等是本届博览会的亮点。本届医疗器械展展出了包括医用影像、急救、康复护理等在内的上万种产品。其中，国产影像诊疗设备成为一大亮点。这款由国内企业自主创新推出的，代表世界先进水平的PET-CT(正电子发射断层扫描仪)，分辨率和灵敏度是目前市场上同类设备的两倍，更有利于对疾病的精准诊断。借助互联网技术的发展，一些国内医疗企业通过远程医疗系统的研发，来有效提升基层医疗机构的诊疗能力，以服务于“小病不出乡，大病不出县”的分级诊疗目标。【稳增长调结构转方式·杭州调研行】杭州：降成本 催生出口新活力2015年，我国进出口总值同比下降7%，面对着外贸需求下降，出口成本太高的双重压力，杭州市精准发力，打出了一套以降低企业出口成本，带动效益上升的组合拳，最新统计数据显示，2015年，杭州的出口逆势上升，同比增长3.98%，高于浙江省和全国出口的增速。余杭区是杭州市服装外贸制造企业的聚集区，去年将近10亿美元的服装从这里卖到了世界各地，但是在这里，你却很难看见忙碌的快递小哥。之所以看不到快递员，因为在余杭区，快递公司搬进了企业，大家印象里的电商，往往是收货的地点分散，寄货的时间不一样，邮寄的包裹，大小各不相同，往常，在这条街上，每做一单生意，哪怕只是一件背心，企业也要单独叫一次快递，时间成本，物流成本都增加不少 。现在，企业接到外贸订单，生产完毕，快递人员就可以立即进行分拣，打包，仅这一个环节，就能为企业节省三天左右的时间。不仅如此，从去年开始，杭州成立了我国首个跨境电商领域内的电子“单一窗口”，所谓单一窗口就是，杭州把出口涉及到的海关、检验检疫、税务、外汇管理等政府部门全部集中在一起，企业根本不用奔波，只需要打开电脑，在网上提交报关单，剩下的各种报关工作，网络将自动申报。全新的通关便利措施，也为企业节省了2-3天。杭州的第二个措施就是降低企业的物流成本。以这个玩具木马为例，销售价格500多元，但物流成本就占到了200多元，于是，杭州市牵线搭桥，将本地企业在海外的仓库组织起来，给有需要的企业使用，企业可以直接把货物大批量运到海外仓库，再进行销售，就这一项，玩具木马的物流成本就降了100多块钱。杭州市决定，今年将在海外建设60个公共海外仓库，企业的商品在一个月的时间能全部卖完，那么所有仓库的使用都将是免费的。2016年1月，在延续了去年出口上升的态势下，杭州市外贸更是实现“开门红”，出口同比增速达到10.3%，是浙江省唯一实现两位数增长的城市。【同护一江水 共建“绿长廊”】保卫清流 严法倒逼沿江发展革命长江水资源占中国的35%，全国1/3的城市沿江而建，长江要承担起流域近6亿人口喝水吃饭，要支撑起约占全国40%的经济总量。“长江经济带作为流域经济，涉及水、路、港、岸、产、城和生物、湿地、环境等多个方面，是一个整体，必须全面把握、统筹谋划”，这就要求沿江各地齐心协力，为“负重之江”减负，为保卫清流而战。重庆，长江上游最大的城市。人口3000多万，2015年国内生产总值15719亿元。重庆直辖19年来，有15年经济保持两位数增长，最近3年增速位列全国第一。长江干流680公里穿城而过之后，水质会有怎样的变化呢？重庆永川区朱沱镇，长江入境重庆水质断面监测站就设在这里。国家设立的长江水质监测站也在24小时自动上传监测数据。重庆巫山县碚石镇，长江重庆出境水质监测断面，由于两岸都是峭壁，环境监测人员需要乘坐专门的船只取样。在巫山碚石镇长江岸边记者看到，这里的水比流入断面的水质更为清澈，几米深的地方都能一眼望到底。长江之水支撑起重庆数千万人生计和上万亿计经济总量之后，水质不降反升，这背后是重庆坚持的绿色发展理念。3000多个污染源被清理，主城区企业都搬入了产业园，污水集中处理达标后排放。“十二五”期间，累计投入了1400亿的资金，踏踏实实修复长江生态。“十三五”期间，重庆的主攻目标是把城市污水处理率提高到95%。长江蜿蜒东行数千公里，进入江苏。南京，长江下游最大的重化工业城市，沿江工业企业500多家。98公里长的长江南京段，两岸分布着金陵石化等多个重工业集中片区，其间40多个大型发电、化工、钢铁企业都要从长江取水，并将生产废水排入长江。98公里江段，排污重点监控企业近200家，滔滔江水为什么还能“不改本色”？最近两年，江苏省和南京市对排污收费标准进行了两次“蛙跳式”涨价。倒逼之下，很多企业做了同样的排污设备的“加法”和排污量的“减法”，全市工业用水总量从2014年的15亿多吨，陡降到2015年的10亿多吨。虽然长江沿岸越来越的城市承担起自己的社会责任，但水污染治理形势依然严峻。环保部提供数据显示，长江流域38条主要干流上的72个监测断面，能达到三类以上水质的只有36个。随着绿色发展成为共识，沿江各地正在拧紧污染的“水龙头”，以确保到2020年长江经济带水质优良比例总体稳定保持在75%以上。俞正声对科特迪瓦进行正式友好访问应科特迪瓦国民议会议长索罗邀请，全国政协主席俞正声13日至16日对科特迪瓦进行正式友好访问，会见总统瓦塔拉，同议长索罗会谈，并考察多个中资企业承建项目，与当地华侨华人代表座谈。俞正声向科特迪瓦领导人转达了习近平主席等中国领导人的亲切问候。在会见瓦塔拉总统时，俞正声说，我这次来访，旨在推动落实中非合作论坛约翰内斯堡峰会成果，推动习近平主席宣布实施的中非“十大合作计划”与科特迪瓦2016-2020国家发展规划对接，加强两国在工业化、农业现代化、基础设施建设等领域合作，使中科友好合作不断取得新成果。瓦塔拉表示，习近平主席宣布的中非“十大合作计划”，体现了中国致力于加强对非合作的真诚意愿和坚定承诺。非洲国家发挥自身潜力，实现经济开放、多元化发展，离不开中国的帮助。科方期待同中方加强各领域合作。在同索罗议长会谈时，俞正声说，中科建交以来，始终相互尊重、平等相待，各领域合作成果丰硕。为推动中科关系迈上新台阶，双方应密切高层交往，增强政治互信，扩大务实合作，加强人文交流，在国际事务中密切协作。中国全国政协愿同科特迪瓦国民议会深化友好合作，加强交流互鉴。索罗说，科国民议会愿加强同中国全国政协及立法机构的友好交往，学习借鉴中国发展经验，推动双边务实合作。会谈前，科方举行欢迎仪式，国民议会议员及各界代表热烈欢迎俞正声来访。会谈后，在与索罗共同会见记者时，俞正声表示，只有加强国家间平等互利合作，各国经济才能有更多发展机会，人民生活水平才能得到更多改善。我们与科特迪瓦开展合作，是为了双方的共同利益。在考察中国港湾公司承建的阿比让港改扩建项目时，俞正声勉励中方员工以实际工作落实习近平主席关于加强中非合作的重要讲话精神，打造优质工程，助力科特迪瓦未来发展。在考察阿比让平安城市项目时，他期待中方承建单位华为公司秉持开放、合作经营理念，圆满完成项目，为当地社会稳定作出贡献。在刚刚由中国青岛建筑公司完成修缮工程的科特迪瓦文化宫，俞正声希望运营好这一中方援建设施，促进科特迪瓦文化事业发展。在同华侨华人代表座谈时，俞正声希望旅居科特迪瓦的华侨华人抓住中非合作新机遇，为中科关系发展做出更多贡献。离开科特迪瓦前，为表彰俞正声在推动科中关系方面所作重要贡献，索罗议长向俞正声授予“科特迪瓦国家司令官荣誉勋位”。张庆黎、刘晓峰参加上述活动。"
}