{
  "url": "http://www.xwlbo.com/4239.html",
  "date": "2016-06-28",
  "content": "<div class=\"text_content\">\n\n<p><strong>标普惠誉双双下调英主权信用评级</strong></p><p>由于预期“脱欧”将损害英国经济，国际信用评级机构标准普尔和惠誉27号均下调英国主权信用评级，并同时将评级展望降为“负面”。其中，标普将英国主权信用评级由最高“AAA”连降两档至“AA”，这也是标普第一次将一个国家的主权信用评级从最高级一次性连降两档。</p><p><strong>哥伦比亚军机坠毁17人遇难</strong></p><p>哥伦比亚军方27号证实，一架载有17人的军用直升机26号在哥伦比亚中部卡尔达斯省坠毁，机上人员全部遇难。哥伦比亚军方指挥官梅希亚说，事发时这架直升机正在参与执行打击哥伦比亚第二大反政府武装“哥伦比亚民族解放军”的军事任务，初步判断是天气原因导致直升机撞山。</p><p><strong>国务院印发《关于优化建设工程防雷许可的决定》</strong></p><p>央视网消息（新闻联播文字版）：经李克强总理签批，国务院日前印发《关于优化建设工程防雷许可的决定》，自印发之日起施行。</p><p>《决定》要求，要按照简政放权、放管结合、优化服务协同推进的改革要求，减少建设工程防雷重复许可、重复监管，切实减轻企业负担，进一步明确和落实政府相关部门责任，加强事中事后监管，保障建设工程防雷安全。</p><p><strong>李克强同出席2016年夏季达沃斯论坛的企业家代表举行对话会</strong></p><p>央视网消息（新闻联播文字版）：国务院总理李克强今天在天津同出席2016年夏季达沃斯论坛的各国企业家代表进行对话，并回答了在座企业家提出的问题。</p><p>李克强表示，改革是中国经济发展的根本动力。我们着力推进结构性改革尤其是供给侧结构性改革，推动简政放权、放管结合、优化服务和营改增等大规模减税改革，实施创新驱动发展战略，推动大众创业、万众创新，发挥好人的创造力和市场潜力。新经济、新业态的发展超出预期，为就业提供了有力支撑，改造和提升传统动能也取得积极进展。今年以来，中国经济持续保持中高速增长，结构更加优化。</p><p>李克强指出，中国仍处于工业化、城镇化进程中。我们出台“中国制造2025”和“互联网+”等战略，着力推动中国制造智能升级，更好满足不断发展变化的市场需求。部分行业出现产能过剩问题，主要是由于世界经济复苏乏力、国际贸易增长低迷造成的，需要各国共同应对。中国作为负责任大国，将坚持市场化法治化的原则，多措并举淘汰落后产能，同时努力妥善安置富余员工，保障他们的合法权益。</p><p>李克强表示，我们致力于推动中国经济在开放中实现转型升级，将进一步放宽市场准入条件，营造公平竞争环境，打造全球潜力最大的投资市场和最具吸引力的投资热土。</p><p>世界经济论坛主席施瓦布等表示，李总理在此次论坛期间既描绘了中国发展的宏观愿景，也介绍了推进改革开放的具体措施，使国际社会进一步坚定对中国发展前景的信心。世经论坛及其成员将积极向外传递信息，继续支持中国发展。</p><p>杨晶、万钢参加上述活动。</p><p><strong>土耳其伸橄榄枝 打破外交困局</strong></p><p>央视网消息（新闻联播文字版）：27号，土耳其就土方去年11月击落俄罗斯战机事件向俄方致道歉信以改善双边关系，同时还宣布将与以色列恢复正常外交关系。</p><p>俄罗斯总统网站27号发布通报说，埃尔多安在给普京的道歉信中表示，俄罗斯是土耳其的朋友和战略伙伴，土耳其从来没有想过要蓄意击落俄罗斯飞机。土耳其愿意尽一切所能恢复两国关系，并希望双方就处理地区危机和打击恐怖主义进行合作。土耳其总统府27号也确认了这一消息。</p><p>同一天，土耳其与以色列的关系也走出了持续6年多的低谷。土耳其总理耶尔德勒姆27号宣布，土以双方同意恢复正常外交关系，互派大使。以色列总理办公室当天也发表声明，确认两国就实现关系正常化达成共识。</p><p>2010年5月，以军武力拦截了驶往加沙地带的土耳其救援船“蓝色马尔马拉”号，并造成10名土耳其人丧生。土耳其随后宣布将与以色列的外交关系降至二秘级。</p><p>近期，土耳其深陷外交困境。除了与以色列和俄罗斯交恶外，还因库尔德工人党、难民等问题与美国及欧盟关系不和。土耳其新政府5月下旬组建以来，一直致力于调整外交政策，打破外交困局。</p><p><strong>国内联播快讯</strong></p><p>央视网消息（新闻联播文字版）：</p><p><strong>我国加强对移动互联网应用程序管理</strong></p><p>国家互联网信息办公室今天发布《移动互联网应用程序信息服务管理规定》。提出，移动互联网应用程序提供者应当对注册用户进行真实身份信息认证，建立健全用户信息安全保护机制和信息内容审核管理机制。</p><p><strong>我国一次建成里程最长地铁开通</strong></p><p>我国一次建成里程最长、时速最快的轨道交通线路——深圳地铁11号线今天开通。线路全长51.9公里，连接福田中心区、深圳机场等城市片区，最高时速120公里。</p><p><strong>企业用电成本两年将累计下降1650亿元</strong></p><p>记者今天从国家发改委获悉，2015年以来，企业用电成本下降幅度已超过1200亿元，今年还将继续通过输配电价改革和电力市场直接交易进一步再减少450亿元。</p><p><strong>江苏盐城居民用户供电全部恢复</strong></p><p>今天，江苏盐城龙卷风冰雹特别重大灾害中停电的13.5万居民用户，全部恢复供电。灾情发生后，国网江苏省电力公司启动应急预案，投入一万多人参与抢修。</p><p><strong>我国援助喀麦隆“光明行”项目结束</strong></p><p>我国援喀麦隆“光明行”项目经过26天的紧张实施，日前圆满结束。项目由山西省眼科医院承办，中国第十七批援喀麦隆医疗队协办，共为喀麦隆白内障患者成功实施了627例复明手术，赢得当地政府和人民的赞誉。</p><p><strong>长江中下游强降雨持续 明起减弱</strong></p><p><strong>缉毒民警胡光志 面对枪口不退缩</strong></p><p>央视网消息（新闻联播文字版）：湖南省华容县公安局禁毒大队教导员胡光志，在执行抓捕任务时，本可以迅速躲闪的他果断推开身边群众，只身面对毒贩的枪口，自己身负重伤。</p><p>胡光志与毒贩打交道已经有8个年头了。2015年11月3号上午，正在岳阳市办案的他获悉毒贩藏匿在某小区内，他与一名同事迅速前往现场。</p><p>湖南省华容县公安局禁毒大队教导员胡光志：“发现五楼有两名年轻人，就探着头鬼鬼祟祟地问我们干什么的，我就马上表明身份。”</p><p>两人逃跑时惊动了屋内的毒贩，他手拿砍刀开门观望，发现胡光志后，挥刀就砍。</p><p>湖南省华容县公安局禁毒大队教导员胡光志：“这时候，我就一边表明身份，一边鸣枪示警。”</p><p>毒贩退回房内将门反锁，爬窗顺着水管逃跑。胡光志随即请开锁工开门进屋检查。就在他下到一楼接开锁工上楼时，与3名手持刀枪的歹徒正面遭遇。</p><p>开锁工安全了，胡光志却身中两弹，忍痛追出20多米后，倒在血泊中。</p><p>当晚，嫌疑人归案，现场缴获自制枪和刀具一宗，冰毒1公斤。胡光志从警生涯中，先后4次在抓捕毒贩时负伤，还曾让患艾滋病的毒贩咬伤过。</p><p>缉毒工作充满凶险。近5年来，胡光志参与侦破毒品案件150多起，每次他总是冲在前面，从不退缩。</p><p><strong>李克强同韩国国务总理举行会谈</strong></p><p>央视网消息（新闻联播文字版）：国务院总理李克强28日下午在人民大会堂同来华访问并出席2016年夏季达沃斯论坛的韩国国务总理黄教安举行会谈。</p><p>李克强表示，中韩互为近邻，也是战略合作伙伴。中方高度重视发展同韩国的关系，愿同韩方增进政治互信，保持高层交往，推进务实合作，活跃人文交流，推动两国关系继续保持健康稳定发展，造福两国和地区人民。</p><p>李克强指出，去年我访韩期间，双方就“一带一路”同韩国“欧亚倡议”、“大众创业万众创新”同韩国“创造型经济”、“中国制造2025”同韩国“制造业革新3.0”、开展第三方市场国际产能合作等四项发展战略对接达成共识。希望双方进一步深化自贸区建设；推进联合研究与创新创业合作，加快建设成都中韩创新创业园，围绕汽车、机器人、平板显示新材料、信息通讯等重点产业，拓展产业链高端合作；加强金融互联互通，支持跨境电商发展；促进文化产业合作，开创中韩人员往来“一千万+”新时代。</p><p>李克强强调，维护东北亚和平稳定对本地区乃至世界都具有重要意义。中方愿同韩方及有关各方共同努力，致力于实现半岛无核化和地区发展与繁荣。双方应尊重彼此核心利益和重大关切，加强沟通与磋商，维护好中韩战略合作伙伴关系与互利合作大局。</p><p>黄教安表示，韩方高度重视韩中关系，愿以明年两国建交25周年为契机，推动韩中战略合作伙伴关系更上一层楼。韩方愿维护两国关系大局，与中方加强战略沟通，共同维护东北亚地区和平稳定。</p><p>万钢参加会谈。</p><p><strong>我国首款喷气式支线客机今天商运</strong></p><p>央视网消息（新闻联播文字版）：今天上午，航班号为EU6679的喷气式支线客机ARJ21，搭载70名乘客从成都飞抵上海，标志着我国的民航航线上第一次迎来自主研发的喷气式客机。</p><p>ARJ21飞机最多可搭载90名乘客，适用于我国大多数城际航线。历经7年试飞，ARJ21获得了中国民航局颁发的适航许可。这是我国首次以国际标准对一型全新的国产客机进行安全性审查。验证自身安全性的同时，也为我国大型客机C919的研制趟出了一条宝贵道路。</p><p>目前，ARJ21已获超过300架的订单。从今天起，由ARJ21执飞的EU6679/6680航班将在每周二、四、六往返于成都和上海之间。</p><p><strong>应习近平邀请 刚果共和国总统将访华</strong></p><p>央视网消息（新闻联播文字版）：应国家主席习近平邀请，刚果共和国总统德尼·萨苏－恩格索将于7月4日至8日对我国进行国事访问。</p><p><strong>【庆祝中国共产党成立95周年】说说身边的共产党员：百姓心中有杆秤</strong></p><p>央视网消息（新闻联播文字版）：中国共产党有8700多万党员，分布在各行各业。他们中，有的是领导干部，有的是普通党员，有的是大家耳熟能详的英雄楷模，有的就是我们身边的家人同事。</p><p>您对身边的党员怎么看？合格的党员应该是什么样？从今天起，本台开始播出“七一”特别节目“说说身边的共产党员”，听听大家对党员的评价和期待。</p><p><strong>中共中央政治局召开会议 审议《中国共产党问责条例》 中共中央总书记习近平主持会议</strong></p><p>央视网消息（新闻联播文字版）：中共中央政治局6月28日召开会议，审议通过《中国共产党问责条例》。中共中央总书记习近平主持会议。</p><p>会议指出，权力就是责任，责任就要担当，忠诚干净担当是党对领导干部提出的政治要求。我们党95年奋斗取得的伟大成就，充分展现了共产党人的担当精神。实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，关键是各级党组织尤其是党员领导干部要担当责任，做到在党忧党，为党尽职、为民尽责。只要各级领导干部心系使命、扛起责任，就没有过不去的坎。要唤醒责任意识，激发担当精神，永葆党的凝聚力和战斗力。</p><p>会议认为，问责条例是全面从严治党的利器。条例贯彻党章，坚持问题导向，紧紧围绕坚持党的领导、加强党的建设、全面从严治党、维护党的纪律、推进党风廉政建设和反腐败工作开展问责。对于失职失责造成严重后果、人民群众反映强烈、损害党执政的政治基础的都要严肃追究责任，既追究主体责任、监督责任，又追究领导责任。要把责任压给各级党组织，分解到组织、宣传、统战、政法等党的工作部门，释放有责必问、问责必严的强烈信号。</p><p>会议强调，问责条例是全面从严治党的重要制度，制度的生命在于执行。全面从严治党、推进标本兼治，最根本的就在于各级领导干部要把管党治党的责任担当起来。各级党组织都要把自己摆进去，联系实际、以上率下，敢于较真碰硬、层层传导压力，让失责必问成为常态。要紧紧围绕贯彻党的路线方针政策、协调推进“四个全面”战略布局强化问责，倒逼责任落实，确保党中央的集中统一领导，确保党中央政令畅通，确保党的团结统一。</p><p>会议还研究了其他事项。</p><p><strong>【庆祝中国共产党成立95周年】榜样的力量：“B超神探”贾立群</strong></p><p>央视网消息（新闻联播文字版）：继续关注《榜样的力量》。贾立群是北京儿童医院超声科主任，在家长心目中，他是“B超神探”。</p><p>北京儿童医院，每天要接诊上万名全国各地的患儿，在二层腹部B超诊室，慕名而来找贾立群做B超的家长络绎不绝。</p><p>因为这份“精准”，贾立群被大家称为B超神探。曾经有一个甘肃的8岁女孩，肚子断断续续疼了6年，在当地两次开刀都没有找到病因，孩子非常痛苦。</p><p>北京儿童医院超声科主任贾立群：“B超检查后，我发现她的十二肠的位置有一个囊肿，我很确定这就是她肚子疼的原因。”</p><p>但要取出这个被层层包裹的囊肿难度很大。</p><p>贾立群用B超帮大家避开“雷区”，找到病灶，终于取出了这个困扰女孩6年的囊肿。</p><p>为别人着想，这是贾立群做事的出发点。15岁那年，他被分到东北插队。</p><p>贾立群的胸牌很特别，一头儿是患儿喜欢的卡通形象，一头儿是党徽。</p><p>为了能多看一些孩子，也怕患儿空腹时间长，贾立群已经多年不吃午饭。他的家和医院只有一墙之隔，夜间急诊需要，他总是随叫随到，这样的夜班他值了25年，白天还照常工作。贾立群还把白大褂的口袋缝死了。</p><p>2014年起，北京儿童医院党委发起了争创“贾立群式品牌团队和先进个人”的活动。</p><p>在过去的30多年间，贾立群已经确诊过7万多疑难病例，挽救了2000多个危重患儿的生命。可每次听到患儿这样的哭喊，他仍然会揪心。</p><p><strong>【庆祝中国共产党成立95周年】光辉历程：“一国两制” 香港回归</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：继续今天的建党95周年节目《光辉历程》。为了解决香港、澳门问题，完成祖国统一大业，中国共产党创造性的提出“一国两制”的伟大构想，1997年和1999年香港、澳门相继回归祖国，“一国两制”从科学构想变成生动现实。</p><p>1997年，中国发生的一幕历史性的瞬间，吸引了全世界的目光。6月30日晚上10点，78名中国人民解放军驻港部队官兵到达驻港英军总部威尔士亲王军营。</p><p>这一幕凝聚了中国共产党人半个多世纪的不懈努力，标志着“一国两制”伟大理论从科学构想变成生动现实。</p><p>1997年6月30日午夜，在香港会议展览中心的大楼里，中英两国政府举行了香港政权交接仪式。7月1日，中华人民共和国香港特别行政区正式成立。</p><p>0点40分，维多利亚港湾的海面上，一艘以大英帝国国号命名的皇家游轮，载着查尔斯王子和末代港督彭定康离去，英国对香港的殖民统治彻底结束。</p><p>通过中葡联合声明的签署，澳门也确认于1999年12月20日回到祖国怀抱。至此，中国共产党人提出的“一国两制”伟大构想，被成功运用于解决香港和澳门问题，这不仅是祖国统一大业迈出的重要一步，也为国际社会以和平方式解决历史遗留问题提供了生动范例。</p><p><strong>人民日报将刊发任仲平文章：以信仰之光照亮奋斗之路</strong></p><p>央视网消息（新闻联播文字版）：明天出版的人民日报将刊发任仲平文章，题目是《以信仰之光照亮奋斗之路——写在中国共产党成立95周年之际（上）》</p><p><br/></p> </div>",
  "text": "标普惠誉双双下调英主权信用评级由于预期“脱欧”将损害英国经济，国际信用评级机构标准普尔和惠誉27号均下调英国主权信用评级，并同时将评级展望降为“负面”。其中，标普将英国主权信用评级由最高“AAA”连降两档至“AA”，这也是标普第一次将一个国家的主权信用评级从最高级一次性连降两档。哥伦比亚军机坠毁17人遇难哥伦比亚军方27号证实，一架载有17人的军用直升机26号在哥伦比亚中部卡尔达斯省坠毁，机上人员全部遇难。哥伦比亚军方指挥官梅希亚说，事发时这架直升机正在参与执行打击哥伦比亚第二大反政府武装“哥伦比亚民族解放军”的军事任务，初步判断是天气原因导致直升机撞山。国务院印发《关于优化建设工程防雷许可的决定》央视网消息（新闻联播文字版）：经李克强总理签批，国务院日前印发《关于优化建设工程防雷许可的决定》，自印发之日起施行。《决定》要求，要按照简政放权、放管结合、优化服务协同推进的改革要求，减少建设工程防雷重复许可、重复监管，切实减轻企业负担，进一步明确和落实政府相关部门责任，加强事中事后监管，保障建设工程防雷安全。李克强同出席2016年夏季达沃斯论坛的企业家代表举行对话会央视网消息（新闻联播文字版）：国务院总理李克强今天在天津同出席2016年夏季达沃斯论坛的各国企业家代表进行对话，并回答了在座企业家提出的问题。李克强表示，改革是中国经济发展的根本动力。我们着力推进结构性改革尤其是供给侧结构性改革，推动简政放权、放管结合、优化服务和营改增等大规模减税改革，实施创新驱动发展战略，推动大众创业、万众创新，发挥好人的创造力和市场潜力。新经济、新业态的发展超出预期，为就业提供了有力支撑，改造和提升传统动能也取得积极进展。今年以来，中国经济持续保持中高速增长，结构更加优化。李克强指出，中国仍处于工业化、城镇化进程中。我们出台“中国制造2025”和“互联网+”等战略，着力推动中国制造智能升级，更好满足不断发展变化的市场需求。部分行业出现产能过剩问题，主要是由于世界经济复苏乏力、国际贸易增长低迷造成的，需要各国共同应对。中国作为负责任大国，将坚持市场化法治化的原则，多措并举淘汰落后产能，同时努力妥善安置富余员工，保障他们的合法权益。李克强表示，我们致力于推动中国经济在开放中实现转型升级，将进一步放宽市场准入条件，营造公平竞争环境，打造全球潜力最大的投资市场和最具吸引力的投资热土。世界经济论坛主席施瓦布等表示，李总理在此次论坛期间既描绘了中国发展的宏观愿景，也介绍了推进改革开放的具体措施，使国际社会进一步坚定对中国发展前景的信心。世经论坛及其成员将积极向外传递信息，继续支持中国发展。杨晶、万钢参加上述活动。土耳其伸橄榄枝 打破外交困局央视网消息（新闻联播文字版）：27号，土耳其就土方去年11月击落俄罗斯战机事件向俄方致道歉信以改善双边关系，同时还宣布将与以色列恢复正常外交关系。俄罗斯总统网站27号发布通报说，埃尔多安在给普京的道歉信中表示，俄罗斯是土耳其的朋友和战略伙伴，土耳其从来没有想过要蓄意击落俄罗斯飞机。土耳其愿意尽一切所能恢复两国关系，并希望双方就处理地区危机和打击恐怖主义进行合作。土耳其总统府27号也确认了这一消息。同一天，土耳其与以色列的关系也走出了持续6年多的低谷。土耳其总理耶尔德勒姆27号宣布，土以双方同意恢复正常外交关系，互派大使。以色列总理办公室当天也发表声明，确认两国就实现关系正常化达成共识。2010年5月，以军武力拦截了驶往加沙地带的土耳其救援船“蓝色马尔马拉”号，并造成10名土耳其人丧生。土耳其随后宣布将与以色列的外交关系降至二秘级。近期，土耳其深陷外交困境。除了与以色列和俄罗斯交恶外，还因库尔德工人党、难民等问题与美国及欧盟关系不和。土耳其新政府5月下旬组建以来，一直致力于调整外交政策，打破外交困局。国内联播快讯央视网消息（新闻联播文字版）：我国加强对移动互联网应用程序管理国家互联网信息办公室今天发布《移动互联网应用程序信息服务管理规定》。提出，移动互联网应用程序提供者应当对注册用户进行真实身份信息认证，建立健全用户信息安全保护机制和信息内容审核管理机制。我国一次建成里程最长地铁开通我国一次建成里程最长、时速最快的轨道交通线路——深圳地铁11号线今天开通。线路全长51.9公里，连接福田中心区、深圳机场等城市片区，最高时速120公里。企业用电成本两年将累计下降1650亿元记者今天从国家发改委获悉，2015年以来，企业用电成本下降幅度已超过1200亿元，今年还将继续通过输配电价改革和电力市场直接交易进一步再减少450亿元。江苏盐城居民用户供电全部恢复今天，江苏盐城龙卷风冰雹特别重大灾害中停电的13.5万居民用户，全部恢复供电。灾情发生后，国网江苏省电力公司启动应急预案，投入一万多人参与抢修。我国援助喀麦隆“光明行”项目结束我国援喀麦隆“光明行”项目经过26天的紧张实施，日前圆满结束。项目由山西省眼科医院承办，中国第十七批援喀麦隆医疗队协办，共为喀麦隆白内障患者成功实施了627例复明手术，赢得当地政府和人民的赞誉。长江中下游强降雨持续 明起减弱缉毒民警胡光志 面对枪口不退缩央视网消息（新闻联播文字版）：湖南省华容县公安局禁毒大队教导员胡光志，在执行抓捕任务时，本可以迅速躲闪的他果断推开身边群众，只身面对毒贩的枪口，自己身负重伤。胡光志与毒贩打交道已经有8个年头了。2015年11月3号上午，正在岳阳市办案的他获悉毒贩藏匿在某小区内，他与一名同事迅速前往现场。湖南省华容县公安局禁毒大队教导员胡光志：“发现五楼有两名年轻人，就探着头鬼鬼祟祟地问我们干什么的，我就马上表明身份。”两人逃跑时惊动了屋内的毒贩，他手拿砍刀开门观望，发现胡光志后，挥刀就砍。湖南省华容县公安局禁毒大队教导员胡光志：“这时候，我就一边表明身份，一边鸣枪示警。”毒贩退回房内将门反锁，爬窗顺着水管逃跑。胡光志随即请开锁工开门进屋检查。就在他下到一楼接开锁工上楼时，与3名手持刀枪的歹徒正面遭遇。开锁工安全了，胡光志却身中两弹，忍痛追出20多米后，倒在血泊中。当晚，嫌疑人归案，现场缴获自制枪和刀具一宗，冰毒1公斤。胡光志从警生涯中，先后4次在抓捕毒贩时负伤，还曾让患艾滋病的毒贩咬伤过。缉毒工作充满凶险。近5年来，胡光志参与侦破毒品案件150多起，每次他总是冲在前面，从不退缩。李克强同韩国国务总理举行会谈央视网消息（新闻联播文字版）：国务院总理李克强28日下午在人民大会堂同来华访问并出席2016年夏季达沃斯论坛的韩国国务总理黄教安举行会谈。李克强表示，中韩互为近邻，也是战略合作伙伴。中方高度重视发展同韩国的关系，愿同韩方增进政治互信，保持高层交往，推进务实合作，活跃人文交流，推动两国关系继续保持健康稳定发展，造福两国和地区人民。李克强指出，去年我访韩期间，双方就“一带一路”同韩国“欧亚倡议”、“大众创业万众创新”同韩国“创造型经济”、“中国制造2025”同韩国“制造业革新3.0”、开展第三方市场国际产能合作等四项发展战略对接达成共识。希望双方进一步深化自贸区建设；推进联合研究与创新创业合作，加快建设成都中韩创新创业园，围绕汽车、机器人、平板显示新材料、信息通讯等重点产业，拓展产业链高端合作；加强金融互联互通，支持跨境电商发展；促进文化产业合作，开创中韩人员往来“一千万+”新时代。李克强强调，维护东北亚和平稳定对本地区乃至世界都具有重要意义。中方愿同韩方及有关各方共同努力，致力于实现半岛无核化和地区发展与繁荣。双方应尊重彼此核心利益和重大关切，加强沟通与磋商，维护好中韩战略合作伙伴关系与互利合作大局。黄教安表示，韩方高度重视韩中关系，愿以明年两国建交25周年为契机，推动韩中战略合作伙伴关系更上一层楼。韩方愿维护两国关系大局，与中方加强战略沟通，共同维护东北亚地区和平稳定。万钢参加会谈。我国首款喷气式支线客机今天商运央视网消息（新闻联播文字版）：今天上午，航班号为EU6679的喷气式支线客机ARJ21，搭载70名乘客从成都飞抵上海，标志着我国的民航航线上第一次迎来自主研发的喷气式客机。ARJ21飞机最多可搭载90名乘客，适用于我国大多数城际航线。历经7年试飞，ARJ21获得了中国民航局颁发的适航许可。这是我国首次以国际标准对一型全新的国产客机进行安全性审查。验证自身安全性的同时，也为我国大型客机C919的研制趟出了一条宝贵道路。目前，ARJ21已获超过300架的订单。从今天起，由ARJ21执飞的EU6679/6680航班将在每周二、四、六往返于成都和上海之间。应习近平邀请 刚果共和国总统将访华央视网消息（新闻联播文字版）：应国家主席习近平邀请，刚果共和国总统德尼·萨苏－恩格索将于7月4日至8日对我国进行国事访问。【庆祝中国共产党成立95周年】说说身边的共产党员：百姓心中有杆秤央视网消息（新闻联播文字版）：中国共产党有8700多万党员，分布在各行各业。他们中，有的是领导干部，有的是普通党员，有的是大家耳熟能详的英雄楷模，有的就是我们身边的家人同事。您对身边的党员怎么看？合格的党员应该是什么样？从今天起，本台开始播出“七一”特别节目“说说身边的共产党员”，听听大家对党员的评价和期待。中共中央政治局召开会议 审议《中国共产党问责条例》 中共中央总书记习近平主持会议央视网消息（新闻联播文字版）：中共中央政治局6月28日召开会议，审议通过《中国共产党问责条例》。中共中央总书记习近平主持会议。会议指出，权力就是责任，责任就要担当，忠诚干净担当是党对领导干部提出的政治要求。我们党95年奋斗取得的伟大成就，充分展现了共产党人的担当精神。实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，关键是各级党组织尤其是党员领导干部要担当责任，做到在党忧党，为党尽职、为民尽责。只要各级领导干部心系使命、扛起责任，就没有过不去的坎。要唤醒责任意识，激发担当精神，永葆党的凝聚力和战斗力。会议认为，问责条例是全面从严治党的利器。条例贯彻党章，坚持问题导向，紧紧围绕坚持党的领导、加强党的建设、全面从严治党、维护党的纪律、推进党风廉政建设和反腐败工作开展问责。对于失职失责造成严重后果、人民群众反映强烈、损害党执政的政治基础的都要严肃追究责任，既追究主体责任、监督责任，又追究领导责任。要把责任压给各级党组织，分解到组织、宣传、统战、政法等党的工作部门，释放有责必问、问责必严的强烈信号。会议强调，问责条例是全面从严治党的重要制度，制度的生命在于执行。全面从严治党、推进标本兼治，最根本的就在于各级领导干部要把管党治党的责任担当起来。各级党组织都要把自己摆进去，联系实际、以上率下，敢于较真碰硬、层层传导压力，让失责必问成为常态。要紧紧围绕贯彻党的路线方针政策、协调推进“四个全面”战略布局强化问责，倒逼责任落实，确保党中央的集中统一领导，确保党中央政令畅通，确保党的团结统一。会议还研究了其他事项。【庆祝中国共产党成立95周年】榜样的力量：“B超神探”贾立群央视网消息（新闻联播文字版）：继续关注《榜样的力量》。贾立群是北京儿童医院超声科主任，在家长心目中，他是“B超神探”。北京儿童医院，每天要接诊上万名全国各地的患儿，在二层腹部B超诊室，慕名而来找贾立群做B超的家长络绎不绝。因为这份“精准”，贾立群被大家称为B超神探。曾经有一个甘肃的8岁女孩，肚子断断续续疼了6年，在当地两次开刀都没有找到病因，孩子非常痛苦。北京儿童医院超声科主任贾立群：“B超检查后，我发现她的十二肠的位置有一个囊肿，我很确定这就是她肚子疼的原因。”但要取出这个被层层包裹的囊肿难度很大。贾立群用B超帮大家避开“雷区”，找到病灶，终于取出了这个困扰女孩6年的囊肿。为别人着想，这是贾立群做事的出发点。15岁那年，他被分到东北插队。贾立群的胸牌很特别，一头儿是患儿喜欢的卡通形象，一头儿是党徽。为了能多看一些孩子，也怕患儿空腹时间长，贾立群已经多年不吃午饭。他的家和医院只有一墙之隔，夜间急诊需要，他总是随叫随到，这样的夜班他值了25年，白天还照常工作。贾立群还把白大褂的口袋缝死了。2014年起，北京儿童医院党委发起了争创“贾立群式品牌团队和先进个人”的活动。在过去的30多年间，贾立群已经确诊过7万多疑难病例，挽救了2000多个危重患儿的生命。可每次听到患儿这样的哭喊，他仍然会揪心。【庆祝中国共产党成立95周年】光辉历程：“一国两制” 香港回归央视网消息（新闻联播文字版）：继续今天的建党95周年节目《光辉历程》。为了解决香港、澳门问题，完成祖国统一大业，中国共产党创造性的提出“一国两制”的伟大构想，1997年和1999年香港、澳门相继回归祖国，“一国两制”从科学构想变成生动现实。1997年，中国发生的一幕历史性的瞬间，吸引了全世界的目光。6月30日晚上10点，78名中国人民解放军驻港部队官兵到达驻港英军总部威尔士亲王军营。这一幕凝聚了中国共产党人半个多世纪的不懈努力，标志着“一国两制”伟大理论从科学构想变成生动现实。1997年6月30日午夜，在香港会议展览中心的大楼里，中英两国政府举行了香港政权交接仪式。7月1日，中华人民共和国香港特别行政区正式成立。0点40分，维多利亚港湾的海面上，一艘以大英帝国国号命名的皇家游轮，载着查尔斯王子和末代港督彭定康离去，英国对香港的殖民统治彻底结束。通过中葡联合声明的签署，澳门也确认于1999年12月20日回到祖国怀抱。至此，中国共产党人提出的“一国两制”伟大构想，被成功运用于解决香港和澳门问题，这不仅是祖国统一大业迈出的重要一步，也为国际社会以和平方式解决历史遗留问题提供了生动范例。人民日报将刊发任仲平文章：以信仰之光照亮奋斗之路央视网消息（新闻联播文字版）：明天出版的人民日报将刊发任仲平文章，题目是《以信仰之光照亮奋斗之路——写在中国共产党成立95周年之际（上）》"
}