{
  "url": "http://www.xwlbo.com/4143.html",
  "date": "2016-03-24",
  "content": "<div class=\"text_content\">\n\n<p><strong>【稳增长调结构转方式·东莞调研行】东莞：创新强身 智造健骨</strong></p><p>接下来是系列报道《稳增长调结构转方式·东莞调研行》。</p><p>制造业是东莞的根，如何把传统制造业引向价值链的高端，让“世界工厂”的“体魄”更加健康呢？东莞正在破题。</p><p>东莞市横沥镇，因模具生产闻名天下。2015年，横沥全镇模具产值历史性的突破百亿大关。</p><p>本台记者古峻岭：“这些是生产特斯拉车身零部件的冲压模具，价值人民币1700万，而在我身后这些整装待发的模具则是为沃尔沃、陆虎、宝马等十几个世界知名汽车品牌生产的，而像这样的产品占到这家企业销量的90%以上。”</p><p>这些高端模具都是在横沥一个叫协同创新中心里孵化出来的。2012年，横沥联合上海交通大学等7家单位成立模具产业协同创新中心，随后建成了模具检测技术中心、模具产业3D打印技术公共服务平台，几年时间，不仅高端模具层出不穷，而且让行业产值每年以20%的速度增长。</p><p>横沥的成功突围正是东莞用创新强身、用智造健骨的例证。但说到创新，东莞本身条件却十分有限。改革开放初期，东莞利用国际制造业转移的机会，以及土地、劳动力等红利，奠定了制造业的基础，但随着比较成本优势的丧失，需要用创新作为内生动力的时候，“高校少，研发机构少，人才少”的短板显露无遗。</p><p>2013年，东莞在松山湖高科技园布局了大学创新城，引进了20个新型研发机构。同时出台被称为东莞史上最强人才政策，用环境、待遇、理念和前景广纳天下英才。</p><p>此外，东莞每年掏出20亿元的“科技东莞”资金和10亿元的“人才东莞”资金保障创新的良性推进。如今的东莞，国家高新技术企业有985家，数量居广东省地级市第一；大型骨干企业的研发机构基本实现全覆盖，科技对经济增长的贡献率超过55%。</p><p>就在记者采访的时候，做机器人控制器的拓斯达新产品打破了欧美的垄断，做编码器的盈动高科让国外同类产品价格降低一半。而东莞年初在美国建立的办事处已经开始工作，要把世界优质的创新资源带回东莞。</p><p><strong>国际联播快讯</strong></p><p><br/></p><p>联合国：也门冲突各方达成停火协议</p><p>23号，联合国也门问题特使谢赫艾哈迈德宣布，也门各方已经同意于4月10号停火，并于4月18号在科威特再次启动和谈。</p><p>2014年9月，胡塞武装夺取也门首都萨那。去年3月，沙特等国针对胡塞武装发起“果断风暴”军事行动，也门冲突进一步升级。在联合国斡旋下，也门冲突各方曾进行和谈，但因没能实现停火和谈暂时中止。</p><p>伊朗石油出口增加一倍多</p><p>伊朗第一副总统贾汉吉里23号说，目前伊朗石油出口量已提升到每天220万桶。此前，受西方制裁影响，伊朗石油出口量曾跌至每天100万桶以下。贾汉吉里还说，在今年1月对伊朗制裁逐步解除后，仅仅两个月时间，伊朗原油日产量就增加了90万桶。此前伊朗方面多次强调，将夺回因受制裁所失去的市场份额。</p><p><strong>李克强会见台湾两岸共同市场基金会荣誉董事长萧万长一行</strong></p><p>中共中央政治局常委、国务院总理李克强24日下午在海南博鳌会见前来出席博鳌亚洲论坛2016年年会的台湾两岸共同市场基金会荣誉董事长萧万长一行。</p><p>李克强表示，我们对台大政方针是明确、一贯的，不会因台湾政局变化而改变。我们将坚持“九二共识”政治基础，以确保两岸关系的和平发展。本着“两岸一家亲”的理念，推进各领域交流合作。我们愿意首先同台湾同胞分享大陆发展机遇，以实现两岸优势互补、互利共赢。李克强强调，“台独”没有前途，两岸同胞的血脉关系是割不断的。</p><p>李克强指出，推进两岸关系和平发展的关键在于维护共同政治基础。当前，两岸关系处于重要节点。承认“九二共识”，认同两岸同属一中，一切就都好商量。我们还是要继续走和平发展道路、共同开创美好前景，而不是相反。</p><p>李克强表示，大陆经济转型升级将给台湾企业带来重大发展机遇，给两岸经济合作创造更大利益。台湾企业有自己的独特优势，应该把握住这一难得机遇。希望在两岸关系和平发展进程中，加强宏观政策对话，尤其是产业政策协调，促进创新合作，充分发挥好两岸企业家峰会等平台作用，积极推动建立优势互补的产业合作机制，为两岸经济合作与共同发展提供新动能。</p><p>李克强强调，两岸关系和平发展成果由大家共同享有，也需要大家来共同维护。两岸工商界人士是两岸交流的参与者、推动者，也是最大的受益者，对和平之可贵、发展之重要有着更切身的感受。在当前形势下，大家要坚定维护两岸关系和平发展的政治基础，维护两岸关系和平发展大局，同时努力深化两岸经济交流合作，扩大两岸同胞的受益面和获得感，为使两岸同胞过上更美好的生活做出贡献。</p><p>萧万长表示，期盼两岸在过去8年和平发展的基础上，继续推动两岸经济合作，为民族复兴大业做出贡献。</p><p>中共中央书记处书记、国务委员杨晶等参加会见。</p><p><strong>比利时恐袭3名袭击者身份确认</strong></p><p>23号，比利时检方确认了两名参与布鲁塞尔系列恐怖袭击的嫌疑人的身份。这两人是兄弟，都是比利时国籍。其中哥哥易卜拉欣·埃尔-巴克拉维在布鲁塞尔扎芬特姆机场实施了自杀式袭击，而弟弟哈立德·埃尔-巴克拉维则袭击了欧盟总部大楼附近的地铁站。兄弟俩都与去年11月巴黎恐怖袭击事件有关。</p><p>土耳其总统埃尔多安23号说，易卜拉欣曾于去年6月在土叙边境被捕，随后被土耳其驱逐回欧洲。当时，土方曾发出过警告，称易卜拉欣是极端组织的武装分子，但比利时方面忽视了这一警告。</p><p>此外，据比利时媒体援引警方消息报道，第三名嫌疑人的身份也已经确认。这名嫌疑人叫纳吉姆·拉什拉维。22号，他与易卜拉欣一同在机场实施了自杀式袭击。他曾前往叙利亚，也与巴黎恐袭案有关。此前，有关拉什拉维的消息曾几次出现反复。</p><p>而警方公布的机场监控录像中最右边的嫌疑人，目前仍然在逃，身份仍未确认。</p><p><strong>李克强会见来华出席澜沧江-湄公河合作首次领导人会议和博鳌亚洲论坛2016年年会的各国领导人</strong></p><p>国务院总理李克强23日、24日在海南省三亚、博鳌分别会见来华出席澜沧江-湄公河合作首次领导人会议和博鳌亚洲论坛2016年年会的各国领导人。</p><p>在会见泰国总理巴育时，李克强赞赏泰方作为本次澜湄合作领导人会议共同主席国所做工作，表示中方愿同各方一道，打造次区域合作典范，并同泰方继续本着互惠互利、合作共赢的原则落实好中泰铁路项目。</p><p>巴育表示，相信澜湄合作必将为各成员国带来福祉。泰方愿推进包括铁路合作在内的泰中各领域合作。</p><p>在会见柬埔寨首相洪森时，李克强表示，中柬是相互信赖的好朋友，在涉及彼此重大关切问题上相互支持。希望双方加快发展战略对接，推进产能、投资等各领域合作，让两国民众更多受益。</p><p>洪森表示，柬埔寨支持建设澜湄国家命运共同体，欢迎中国企业扩大对柬投资。</p><p>在会见老挝总理通邢时，李克强表示，中老建交55年来，双边关系取得长足发展。中方愿同老方扩大各层级、各领域交流，推进中老铁路、水电等大项目合作，支持老方担任今年东盟轮值主席国各项工作。</p><p>通邢表示，澜湄合作标志着澜沧江-湄公河是一条造福沿河六国的幸福之河、合作之河。老方愿继续同中方深化合作，办好建交55周年活动。</p><p>李克强还在三亚会见了分别代表缅甸总统登盛、越南总理阮晋勇来华与会的缅甸副总统赛茂康和越南副总理范平明，并在博鳌论坛会间同印尼副总统比拉、俄罗斯副总理德沃尔科维奇等寒暄。</p><p>杨晶参加上述会见。</p><p><strong>叙问题和谈第一阶段定于今天结束</strong></p><p>叙利亚问题日内瓦和谈第一阶段谈判定于当地时间今天结束。叙利亚政府代表团团长贾法里23号说，他认为第一阶段和谈已经在实质上多少打破了僵局。</p><p>联合国秘书长叙利亚问题特使德米斯图拉与欧盟外交和安全政策高级代表莫盖里尼23号都表示，实现叙利亚政权过渡是解决一切问题的根本。但叙利亚政府代表团成员在接受本台记者专访时认为，目前叙利亚政府的首要目标仍是打击恐怖主义，只要在反恐问题上达成一致，他们接受未来的叙利亚政权中存在反对派的位置。</p><p>而叙利亚反对派代表团发言人在接受本台记者专访时，对“叙利亚总统巴沙尔的去留”这个反对派和政府间谈判的最大障碍，态度也较以前有所缓和。他们不再坚持巴沙尔必须下台，而是表示巴沙尔的去留由叙利亚人民决定。</p><p><strong>李克强出席博鳌亚洲论坛2016年年会开幕式并发表主旨演讲</strong></p><p>国务院总理李克强24日上午出席博鳌亚洲论坛2016年年会开幕式，发表题为《共绘充满活力的亚洲新愿景》的主旨演讲。来自世界62个国家、2100多位政、商、学各界代表参加开幕式。</p><p>李克强在演讲中指出，当前世界经济仍处在深度调整中，亚洲不少国家也面临较大困难。他就亚洲国家携手应对挑战提出几点看法：一是共同维护和平稳定。坚持睦邻友好、和平共处，夯实地区和平稳定的基石。二是共同推动经济增长。加强宏观政策协调，反对贸易保护主义。三是共同深化融合发展。对接“一带一路”倡议与地区国家发展战略，支持互联互通和国际产能合作。四是共同促进开放包容，增强亚洲的凝聚力。五是共同激发创新活力，走创新驱动发展之路。</p><p>李克强阐述了中国经济形势。他说，当前世界经济复苏低迷带来不利影响，中国经济处在转型升级闯关时期，阵痛不可避免。我们既要坚定信心，又不回避困难。要按照创新、协调、绿色、开放、共享的新发展理念，适应经济发展新常态，坚持发展第一要务，推进结构性改革尤其是供给侧结构性改革，打造动能充足的保持中高速增长、迈向中高端水平的经济发展动车组。</p><p>李克强指出，我们有足够的政策工具可以稳定经济运行和防范各类风险，还要打造促发展的持久动力。动力来自改革开放，我们将深化简政放权、财税金融体制等改革，全面推开营改增，推出按市场化方式的债转股，今年择机推出“深港通”。动力来自调整结构，要发展新经济，培育新动能，改造提升传统动能。动力来自改善民生，要织牢就业、教育、医疗、养老、住房五大民生保障“安全网”。动力还来自亿万人民的创造力，这将汇聚成巨大的发展力量。</p><p>开幕式上，博鳌亚洲论坛理事会理事长福田康夫致欢迎辞。柬埔寨首相洪森、老挝总理通邢，立陶宛总理布特克维丘斯、尼泊尔总理奥利、泰国总理巴育、印尼副总统卡拉、缅甸副总统赛茂康、哈萨克斯坦第一副总理萨金塔耶夫、韩国副总理柳一镐、俄罗斯副总理德沃尔科维奇、越南副总理范平明先后致辞。</p><p>杨晶、周小川出席开幕式。</p><p><strong>国内联播快讯</strong></p><p><br/></p><p>农村“两权”抵押贷款试点办法施行</p><p>中国人民银行等部门近日联合印发《农村承包土地的经营权抵押贷款试点暂行办法》和《农民住房财产权抵押贷款试点暂行办法》，试点地区符合条件的农业经营主体可自愿申请（贷款），贷款人可合理自主确定“两权”抵押的贷款额度、期限等。这将有利于盘活农村土地、住房资产，促进农业现代化加快发展。</p><p>我国万米级载人深潜器科考母船完工</p><p>今天，我国万米级载人深潜器专用科考母船“张謇”号正式完工。按照计划，2016年底，它将装载“彩虹鱼”号深潜器，前往世界最深的海沟马里亚纳海沟，开展万米级无人深潜器和着陆器测试。</p><p>中国国际广播电视信息网络展览会开幕</p><p>第二十四届中国国际广播电视信息网络展览会今天在北京开幕。本次大会主题为“云聚全媒体，智汇新视听”，共有来自30多个国家和地区的近1000家企业和机构参展，会议期间，还将举行多场探讨广电行业转型的专题会议论坛。</p><p>我国将建立智慧城市评价体系</p><p>第二届中国智慧城市创新大会今天在济南举行，国家发展改革委等26家部委组成的部际协调工作组将联合组织开展智慧城市评价工作，各试点城市建设成果在市民间的开放和应用程度将成为重要的评价指标。</p><p>中国赴黎维和官兵获联合国“和平勋章”</p><p>正在黎巴嫩执行维和任务的中国410名维和部队官兵，全部获得了联合国授予的“和平勋章”,以表彰他们出色完成了雷场通道维护、工程建筑和国际人道主义医疗援助等任务。</p><p>封冻河段全线开通 黄河安度凌汛</p><p>记者从黄河防总了解到，今天，黄河封冻河段全线开通，黄河安度凌汛。此次凌汛期黄河全线流凌、封河长度均为近五年来最长。受黄河开河和上游水库放水影响，壶口瀑布日前迎来一年一度的“春汛”期。</p><p><strong>外交部就习近平主席对捷克进行国事访问并赴美国出席第四届核安全峰会举行中外媒体吹风会</strong></p><p>外交部24日举行中外媒体吹风会，外交部有关负责人介绍习近平主席即将对捷克进行国事访问并赴美国华盛顿出席第四届核安全峰会有关情况，并回答了记者提问。</p><p>据介绍，习近平主席将出席3月31日至4月1日在美国华盛顿举行的第四届核安全峰会的全部正式活动，在全会主旨发言中，全面阐述中国政策主张，介绍中国在核安全领域的新举措和新成就，并提出加强全球核安全的实质倡议。期间，习近平主席还将同美国总统奥巴马等有关国家领导人举行多场双边会见。</p><p>中方期待峰会能够持续凝聚加强核安全的国际共识，推动各国加强能力建设，推进核安全国际合作，营造核安全文化。中方将与各方密切合作，共同推动华盛顿峰会取得成功，为构建一个公平、合作、共赢的国际核安全体系，提升全球核安全水平，增进国际和平与安全作出积极贡献。</p><p>习近平主席将于3月28日至30日对捷克进行国事访问。这是两国建交67年来中国国家主席首次对捷克进行国事访问。两国领导人将就双边关系、“一带一路”建设、中国-中东欧国家合作、中欧关系以及共同关心的国际和地区热点问题坦诚、深入交换意见。</p><p><strong>博鳌亚洲论坛首度开设体育分论坛</strong></p><p>博鳌亚洲论坛2016年年会体育分论坛23日召开，主题为“体育产业，下一个风口”。这是博鳌亚洲论坛成立15年来首次关注体育产业。多位国内外有影响力的体育界知名人士和专家参与讨论。国家新政策的推出、体育产业面临的新机遇、供给侧改革该重点关注哪些方面等成为嘉宾讨论的主要话题。</p><p>嘉宾们认为，在国家政策利好下，我国体育产业迎来了最好的时代。体育产业的蓬勃发展不仅为大众带来了更好的生活品质，也将成为中国经济新的增长动力。据估算，2025年，中国体育产业总规模将超过5万亿元。从目前的1万亿到10年后的5万亿，意味着400%左右的增长空间，平均增幅在40%左右。</p><p>此外，参会嘉宾还建议，体育产业是赛事、版权、运营、服务和产品的全产业链，除了引进国外版权，未来还需要培养中国自己品牌的赛事。</p><p><strong>经习近平主席批准 中央军委办公厅印发《关于开展改革强军主题教育活动和“学党章党规 学系列讲话 做合格党员”学习教育的意见》</strong></p><p>经习近平主席批准，中央军委办公厅近日印发《意见》，就在全军开展改革强军主题教育活动、在全军党员中开展“学党章党规、学系列讲话，做合格党员”学习教育作出部署。</p><p>《意见》指出，要把学习贯彻习主席系列重要讲话精神特别是国防和军队建设重要论述作为首要任务和核心内容，聚焦实现强军目标，紧贴强军兴军实践，着力强化政治意识、大局意识、核心意识、看齐意识，增强向党看齐、维护权威的政治自觉，毫不动摇坚持党对军队绝对领导的根本原则和制度，认真贯彻落实军委主席负责制，坚决听从党中央、中央军委和习主席指挥；着力凝聚意志力量、助推改革强军，加紧转变职能、转变作风、转变工作方式，加紧学习新知识、研究新情况、解决新问题；以奋发有为的精神状态拥护支持投身改革；着力树牢打仗思想、激发打赢动力，不断提高新形势新体制下履行使命任务能力；着力纯正风气、树起革命军人和合格党员好样子，打造具有铁一般信仰、铁一般信念、铁一般纪律、铁一般担当的过硬部队。</p><p><strong>多部委整治非法电视网络接收设备</strong></p><p>针对市场上存在的非法网络电视接收设备大量传播未经审核的广播，电视节目内容的现象，国家新闻出版广电总局联合公安部、工信部、工商总局、质检总局、中央网信办等12家部委，从去年起联合开展了“非法电视网络接收设备专项整治行动”。</p><p>行动期间，相关部门出动13万人次，针对生产企业和主要城市的数千家电子产品市场和网上销售渠道进行了全面排查，截至目前，此次行动共查处案件750余起，抓获犯罪嫌疑人422人，现场查缴非法接受设备及软件13万余套，涉案资金达3.2亿元。</p><p><strong>《新闻联播》 20160324 19:00</strong></p><p><strong>【时代楷模】黄志丽：当老百姓的知心法官</strong></p><p>今天的《时代楷模》，我们来认识福建省漳州市芗城区人民法院民事审判第一庭副庭长黄志丽。14年来，她扎根基层审判一线，坚持司法为民、忠诚履职，被群众称为“知心法官”。</p><p>这里是福建漳州芗城区的古塘村，每周一和周三，“黄志丽法官工作室”的法官团队都会到村里来现场调解，不少原本要闹上法庭的纠纷，现在在家门口就化解了。</p><p>趁着黄志丽在村里，因征地赔偿产生了矛盾的村民蔡溪发、蔡亚伟，赶来请她做个评判。</p><p>古塘村村民蔡溪发：“我只领了6分地，绿本子(土地承包经营权证)写了6分半，我应该享受6分半的土地赔偿款才对。”</p><p>古塘村村民蔡亚伟：“我当然不肯的，以前就领4分地，我怎么肯让。”</p><p>蔡溪发和蔡亚伟的矛盾，源自于过去，两人一直按照6：4的比例承包一亩土地，如今征地赔偿，为了这半分地，双方产生了争执。</p><p>漳州市芗城区人民法院民一庭副庭长黄志丽：“两个人平常关系都很好，这是我了解到的，这让我对能不能调解成功，心里大约有个底。”</p><p>经过细致地走访调查，黄志丽了解到，半分地的赔偿款也就是6000元左右，金额其实并不大，闹到要上法院打官司的地步，说到底还是两家在面子上一时过不去。</p><p>在黄志丽的耐心开导下，蔡亚伟最终接受了调解，两人握手言和。</p><p>目前芗城区已经成立的5个“黄志丽法官工作室”，累计诉前化解民事纠纷1132件，成为了当地百姓“家门口的小法庭”。</p><p>都说“清官难断家务事”，但是黄志丽做到了。作为一名基层法官，黄志丽不是简单地用法裁判，而是情理法并用，做群众的知心人。在我国的司法队伍中，还有很多像黄志丽这样的法官，他们正直如山、善良如水，构成了全面依法治国战略的人才基础，也奠定了社会和谐稳定的强大基石。</p><p><strong>【春季美丽生态】好生态扮靓春天</strong></p><p>春回大地，万物复苏。无论是北方还是南方，好生态扮靓春季美景，依托独特资源，各地的生态旅游也渐入佳境。</p><p>随着天气转暖，在洞庭湖越冬的候鸟开始分种群集结，养精蓄锐，准备向北方迁徙。洞庭湖濠河水域历史上曾是长江故道，有丰富的鱼虾资源，成为候鸟的理想觅食地。</p><p>3月底到4月初，这些候鸟将飞往我国北方及遥远的西伯利亚等地。吹响了北迁集结号的候鸟吸引来众多摄影爱好者。</p><p>由于生态越来越好，今年到东洞庭湖区域越冬鸟类比上一年增加了1万8千多只。</p><p>阳春三月，莺飞草长。各地的生态旅游也渐入佳境。</p><p>坐落在云南大理琵琶山下的奇峰村，是茶马古道上的文化重镇，也是当年红军长征经过的地方。这里漫山遍野的2万多棵梨树，最古老的有600多年，百年以上的就有1000多棵。</p><p>江苏句容地处茅山革命老区，近年来发展起了以生态旅游为主的现代生态农业。这几天，句容的樱花园内，早樱全部进入盛花期，犹如白雪覆盖枝头。</p><p>在贵州六盘水，20多万株五彩郁金香竞相绽放，仿佛组成了巨幅调色板。</p><p><strong>【上海文艺院团实施“一团一策”改革】出人 出戏 出影响力</strong></p><p>上海国有文艺院团从深化改革机制体制入手，18家国有文艺院团根据自身特点，实施“一团一策”的改革措施，激发了院团创作和演出的内在动力。</p><p>在上海昆剧团，年近八旬的张洵澎老师正在教唱年轻演员《南柯梦记》的选段，一招一式，不厌其烦地亲身示范。</p><p>学馆制既弥补了大班教学的粗放性，也改变了过去梨园行一个学生只能拜一位师父的不足，鼓励学生博采众长。上海昆剧团计划通过三年学馆的系统教学，实现传承100出经典折子戏，6台传统大戏的教学目标。</p><p>上海歌剧院通过市政府支持，与上海大剧院建立演出对应机制，政府出资托底，大剧院保证演出场次，演出院团和演出场地实现了合作双赢。</p><p>上海杂技团的马戏团采用演职员入股的办法，由杂技团出资占股51%，32名演职员占股49%，组建全新的上海欢乐马戏有限公司，演员既是表演者也是持股者，与单位共同成为艺术生产和市场经营的主体。</p><p>目前，上海18家国有文艺院团围绕创作、演出、人才、管理、保障、考核六个方面，根据各自艺术生产规律，推出了“一团一策”的改革方案，极大激发了院团艺术创作力和生产力。据统计，2015年18家国有文艺院团全年共完成演出10494场，比上一年增加344场；观众累计达到447万人次，比上一年增加24万人次。</p><p><strong>中宣部 中国作协举办深入学习贯彻习近平总书记文艺工作座谈会重要讲话培训研讨班</strong></p><p>中宣部、中国作协今天在京举办深入学习贯彻习近平总书记文艺工作座谈会重要讲话培训研讨班。为期5天的培训研讨班以深入学习贯彻习近平总书记系列重要讲话精神，特别是文艺工作座谈会重要讲话精神为主题，通过授课、自学、研讨等多种方式，进一步引导广大作家坚持以人民为中心的创作导向，把握中国梦时代主题，推动社会主义文艺繁荣发展。全国知名作家、文艺评论家，中国作协全委会委员和各地作协的主要负责同志近200人参加培训。</p> </div>",
  "text": "【稳增长调结构转方式·东莞调研行】东莞：创新强身 智造健骨接下来是系列报道《稳增长调结构转方式·东莞调研行》。制造业是东莞的根，如何把传统制造业引向价值链的高端，让“世界工厂”的“体魄”更加健康呢？东莞正在破题。东莞市横沥镇，因模具生产闻名天下。2015年，横沥全镇模具产值历史性的突破百亿大关。本台记者古峻岭：“这些是生产特斯拉车身零部件的冲压模具，价值人民币1700万，而在我身后这些整装待发的模具则是为沃尔沃、陆虎、宝马等十几个世界知名汽车品牌生产的，而像这样的产品占到这家企业销量的90%以上。”这些高端模具都是在横沥一个叫协同创新中心里孵化出来的。2012年，横沥联合上海交通大学等7家单位成立模具产业协同创新中心，随后建成了模具检测技术中心、模具产业3D打印技术公共服务平台，几年时间，不仅高端模具层出不穷，而且让行业产值每年以20%的速度增长。横沥的成功突围正是东莞用创新强身、用智造健骨的例证。但说到创新，东莞本身条件却十分有限。改革开放初期，东莞利用国际制造业转移的机会，以及土地、劳动力等红利，奠定了制造业的基础，但随着比较成本优势的丧失，需要用创新作为内生动力的时候，“高校少，研发机构少，人才少”的短板显露无遗。2013年，东莞在松山湖高科技园布局了大学创新城，引进了20个新型研发机构。同时出台被称为东莞史上最强人才政策，用环境、待遇、理念和前景广纳天下英才。此外，东莞每年掏出20亿元的“科技东莞”资金和10亿元的“人才东莞”资金保障创新的良性推进。如今的东莞，国家高新技术企业有985家，数量居广东省地级市第一；大型骨干企业的研发机构基本实现全覆盖，科技对经济增长的贡献率超过55%。就在记者采访的时候，做机器人控制器的拓斯达新产品打破了欧美的垄断，做编码器的盈动高科让国外同类产品价格降低一半。而东莞年初在美国建立的办事处已经开始工作，要把世界优质的创新资源带回东莞。国际联播快讯联合国：也门冲突各方达成停火协议23号，联合国也门问题特使谢赫艾哈迈德宣布，也门各方已经同意于4月10号停火，并于4月18号在科威特再次启动和谈。2014年9月，胡塞武装夺取也门首都萨那。去年3月，沙特等国针对胡塞武装发起“果断风暴”军事行动，也门冲突进一步升级。在联合国斡旋下，也门冲突各方曾进行和谈，但因没能实现停火和谈暂时中止。伊朗石油出口增加一倍多伊朗第一副总统贾汉吉里23号说，目前伊朗石油出口量已提升到每天220万桶。此前，受西方制裁影响，伊朗石油出口量曾跌至每天100万桶以下。贾汉吉里还说，在今年1月对伊朗制裁逐步解除后，仅仅两个月时间，伊朗原油日产量就增加了90万桶。此前伊朗方面多次强调，将夺回因受制裁所失去的市场份额。李克强会见台湾两岸共同市场基金会荣誉董事长萧万长一行中共中央政治局常委、国务院总理李克强24日下午在海南博鳌会见前来出席博鳌亚洲论坛2016年年会的台湾两岸共同市场基金会荣誉董事长萧万长一行。李克强表示，我们对台大政方针是明确、一贯的，不会因台湾政局变化而改变。我们将坚持“九二共识”政治基础，以确保两岸关系的和平发展。本着“两岸一家亲”的理念，推进各领域交流合作。我们愿意首先同台湾同胞分享大陆发展机遇，以实现两岸优势互补、互利共赢。李克强强调，“台独”没有前途，两岸同胞的血脉关系是割不断的。李克强指出，推进两岸关系和平发展的关键在于维护共同政治基础。当前，两岸关系处于重要节点。承认“九二共识”，认同两岸同属一中，一切就都好商量。我们还是要继续走和平发展道路、共同开创美好前景，而不是相反。李克强表示，大陆经济转型升级将给台湾企业带来重大发展机遇，给两岸经济合作创造更大利益。台湾企业有自己的独特优势，应该把握住这一难得机遇。希望在两岸关系和平发展进程中，加强宏观政策对话，尤其是产业政策协调，促进创新合作，充分发挥好两岸企业家峰会等平台作用，积极推动建立优势互补的产业合作机制，为两岸经济合作与共同发展提供新动能。李克强强调，两岸关系和平发展成果由大家共同享有，也需要大家来共同维护。两岸工商界人士是两岸交流的参与者、推动者，也是最大的受益者，对和平之可贵、发展之重要有着更切身的感受。在当前形势下，大家要坚定维护两岸关系和平发展的政治基础，维护两岸关系和平发展大局，同时努力深化两岸经济交流合作，扩大两岸同胞的受益面和获得感，为使两岸同胞过上更美好的生活做出贡献。萧万长表示，期盼两岸在过去8年和平发展的基础上，继续推动两岸经济合作，为民族复兴大业做出贡献。中共中央书记处书记、国务委员杨晶等参加会见。比利时恐袭3名袭击者身份确认23号，比利时检方确认了两名参与布鲁塞尔系列恐怖袭击的嫌疑人的身份。这两人是兄弟，都是比利时国籍。其中哥哥易卜拉欣·埃尔-巴克拉维在布鲁塞尔扎芬特姆机场实施了自杀式袭击，而弟弟哈立德·埃尔-巴克拉维则袭击了欧盟总部大楼附近的地铁站。兄弟俩都与去年11月巴黎恐怖袭击事件有关。土耳其总统埃尔多安23号说，易卜拉欣曾于去年6月在土叙边境被捕，随后被土耳其驱逐回欧洲。当时，土方曾发出过警告，称易卜拉欣是极端组织的武装分子，但比利时方面忽视了这一警告。此外，据比利时媒体援引警方消息报道，第三名嫌疑人的身份也已经确认。这名嫌疑人叫纳吉姆·拉什拉维。22号，他与易卜拉欣一同在机场实施了自杀式袭击。他曾前往叙利亚，也与巴黎恐袭案有关。此前，有关拉什拉维的消息曾几次出现反复。而警方公布的机场监控录像中最右边的嫌疑人，目前仍然在逃，身份仍未确认。李克强会见来华出席澜沧江-湄公河合作首次领导人会议和博鳌亚洲论坛2016年年会的各国领导人国务院总理李克强23日、24日在海南省三亚、博鳌分别会见来华出席澜沧江-湄公河合作首次领导人会议和博鳌亚洲论坛2016年年会的各国领导人。在会见泰国总理巴育时，李克强赞赏泰方作为本次澜湄合作领导人会议共同主席国所做工作，表示中方愿同各方一道，打造次区域合作典范，并同泰方继续本着互惠互利、合作共赢的原则落实好中泰铁路项目。巴育表示，相信澜湄合作必将为各成员国带来福祉。泰方愿推进包括铁路合作在内的泰中各领域合作。在会见柬埔寨首相洪森时，李克强表示，中柬是相互信赖的好朋友，在涉及彼此重大关切问题上相互支持。希望双方加快发展战略对接，推进产能、投资等各领域合作，让两国民众更多受益。洪森表示，柬埔寨支持建设澜湄国家命运共同体，欢迎中国企业扩大对柬投资。在会见老挝总理通邢时，李克强表示，中老建交55年来，双边关系取得长足发展。中方愿同老方扩大各层级、各领域交流，推进中老铁路、水电等大项目合作，支持老方担任今年东盟轮值主席国各项工作。通邢表示，澜湄合作标志着澜沧江-湄公河是一条造福沿河六国的幸福之河、合作之河。老方愿继续同中方深化合作，办好建交55周年活动。李克强还在三亚会见了分别代表缅甸总统登盛、越南总理阮晋勇来华与会的缅甸副总统赛茂康和越南副总理范平明，并在博鳌论坛会间同印尼副总统比拉、俄罗斯副总理德沃尔科维奇等寒暄。杨晶参加上述会见。叙问题和谈第一阶段定于今天结束叙利亚问题日内瓦和谈第一阶段谈判定于当地时间今天结束。叙利亚政府代表团团长贾法里23号说，他认为第一阶段和谈已经在实质上多少打破了僵局。联合国秘书长叙利亚问题特使德米斯图拉与欧盟外交和安全政策高级代表莫盖里尼23号都表示，实现叙利亚政权过渡是解决一切问题的根本。但叙利亚政府代表团成员在接受本台记者专访时认为，目前叙利亚政府的首要目标仍是打击恐怖主义，只要在反恐问题上达成一致，他们接受未来的叙利亚政权中存在反对派的位置。而叙利亚反对派代表团发言人在接受本台记者专访时，对“叙利亚总统巴沙尔的去留”这个反对派和政府间谈判的最大障碍，态度也较以前有所缓和。他们不再坚持巴沙尔必须下台，而是表示巴沙尔的去留由叙利亚人民决定。李克强出席博鳌亚洲论坛2016年年会开幕式并发表主旨演讲国务院总理李克强24日上午出席博鳌亚洲论坛2016年年会开幕式，发表题为《共绘充满活力的亚洲新愿景》的主旨演讲。来自世界62个国家、2100多位政、商、学各界代表参加开幕式。李克强在演讲中指出，当前世界经济仍处在深度调整中，亚洲不少国家也面临较大困难。他就亚洲国家携手应对挑战提出几点看法：一是共同维护和平稳定。坚持睦邻友好、和平共处，夯实地区和平稳定的基石。二是共同推动经济增长。加强宏观政策协调，反对贸易保护主义。三是共同深化融合发展。对接“一带一路”倡议与地区国家发展战略，支持互联互通和国际产能合作。四是共同促进开放包容，增强亚洲的凝聚力。五是共同激发创新活力，走创新驱动发展之路。李克强阐述了中国经济形势。他说，当前世界经济复苏低迷带来不利影响，中国经济处在转型升级闯关时期，阵痛不可避免。我们既要坚定信心，又不回避困难。要按照创新、协调、绿色、开放、共享的新发展理念，适应经济发展新常态，坚持发展第一要务，推进结构性改革尤其是供给侧结构性改革，打造动能充足的保持中高速增长、迈向中高端水平的经济发展动车组。李克强指出，我们有足够的政策工具可以稳定经济运行和防范各类风险，还要打造促发展的持久动力。动力来自改革开放，我们将深化简政放权、财税金融体制等改革，全面推开营改增，推出按市场化方式的债转股，今年择机推出“深港通”。动力来自调整结构，要发展新经济，培育新动能，改造提升传统动能。动力来自改善民生，要织牢就业、教育、医疗、养老、住房五大民生保障“安全网”。动力还来自亿万人民的创造力，这将汇聚成巨大的发展力量。开幕式上，博鳌亚洲论坛理事会理事长福田康夫致欢迎辞。柬埔寨首相洪森、老挝总理通邢，立陶宛总理布特克维丘斯、尼泊尔总理奥利、泰国总理巴育、印尼副总统卡拉、缅甸副总统赛茂康、哈萨克斯坦第一副总理萨金塔耶夫、韩国副总理柳一镐、俄罗斯副总理德沃尔科维奇、越南副总理范平明先后致辞。杨晶、周小川出席开幕式。国内联播快讯农村“两权”抵押贷款试点办法施行中国人民银行等部门近日联合印发《农村承包土地的经营权抵押贷款试点暂行办法》和《农民住房财产权抵押贷款试点暂行办法》，试点地区符合条件的农业经营主体可自愿申请（贷款），贷款人可合理自主确定“两权”抵押的贷款额度、期限等。这将有利于盘活农村土地、住房资产，促进农业现代化加快发展。我国万米级载人深潜器科考母船完工今天，我国万米级载人深潜器专用科考母船“张謇”号正式完工。按照计划，2016年底，它将装载“彩虹鱼”号深潜器，前往世界最深的海沟马里亚纳海沟，开展万米级无人深潜器和着陆器测试。中国国际广播电视信息网络展览会开幕第二十四届中国国际广播电视信息网络展览会今天在北京开幕。本次大会主题为“云聚全媒体，智汇新视听”，共有来自30多个国家和地区的近1000家企业和机构参展，会议期间，还将举行多场探讨广电行业转型的专题会议论坛。我国将建立智慧城市评价体系第二届中国智慧城市创新大会今天在济南举行，国家发展改革委等26家部委组成的部际协调工作组将联合组织开展智慧城市评价工作，各试点城市建设成果在市民间的开放和应用程度将成为重要的评价指标。中国赴黎维和官兵获联合国“和平勋章”正在黎巴嫩执行维和任务的中国410名维和部队官兵，全部获得了联合国授予的“和平勋章”,以表彰他们出色完成了雷场通道维护、工程建筑和国际人道主义医疗援助等任务。封冻河段全线开通 黄河安度凌汛记者从黄河防总了解到，今天，黄河封冻河段全线开通，黄河安度凌汛。此次凌汛期黄河全线流凌、封河长度均为近五年来最长。受黄河开河和上游水库放水影响，壶口瀑布日前迎来一年一度的“春汛”期。外交部就习近平主席对捷克进行国事访问并赴美国出席第四届核安全峰会举行中外媒体吹风会外交部24日举行中外媒体吹风会，外交部有关负责人介绍习近平主席即将对捷克进行国事访问并赴美国华盛顿出席第四届核安全峰会有关情况，并回答了记者提问。据介绍，习近平主席将出席3月31日至4月1日在美国华盛顿举行的第四届核安全峰会的全部正式活动，在全会主旨发言中，全面阐述中国政策主张，介绍中国在核安全领域的新举措和新成就，并提出加强全球核安全的实质倡议。期间，习近平主席还将同美国总统奥巴马等有关国家领导人举行多场双边会见。中方期待峰会能够持续凝聚加强核安全的国际共识，推动各国加强能力建设，推进核安全国际合作，营造核安全文化。中方将与各方密切合作，共同推动华盛顿峰会取得成功，为构建一个公平、合作、共赢的国际核安全体系，提升全球核安全水平，增进国际和平与安全作出积极贡献。习近平主席将于3月28日至30日对捷克进行国事访问。这是两国建交67年来中国国家主席首次对捷克进行国事访问。两国领导人将就双边关系、“一带一路”建设、中国-中东欧国家合作、中欧关系以及共同关心的国际和地区热点问题坦诚、深入交换意见。博鳌亚洲论坛首度开设体育分论坛博鳌亚洲论坛2016年年会体育分论坛23日召开，主题为“体育产业，下一个风口”。这是博鳌亚洲论坛成立15年来首次关注体育产业。多位国内外有影响力的体育界知名人士和专家参与讨论。国家新政策的推出、体育产业面临的新机遇、供给侧改革该重点关注哪些方面等成为嘉宾讨论的主要话题。嘉宾们认为，在国家政策利好下，我国体育产业迎来了最好的时代。体育产业的蓬勃发展不仅为大众带来了更好的生活品质，也将成为中国经济新的增长动力。据估算，2025年，中国体育产业总规模将超过5万亿元。从目前的1万亿到10年后的5万亿，意味着400%左右的增长空间，平均增幅在40%左右。此外，参会嘉宾还建议，体育产业是赛事、版权、运营、服务和产品的全产业链，除了引进国外版权，未来还需要培养中国自己品牌的赛事。经习近平主席批准 中央军委办公厅印发《关于开展改革强军主题教育活动和“学党章党规 学系列讲话 做合格党员”学习教育的意见》经习近平主席批准，中央军委办公厅近日印发《意见》，就在全军开展改革强军主题教育活动、在全军党员中开展“学党章党规、学系列讲话，做合格党员”学习教育作出部署。《意见》指出，要把学习贯彻习主席系列重要讲话精神特别是国防和军队建设重要论述作为首要任务和核心内容，聚焦实现强军目标，紧贴强军兴军实践，着力强化政治意识、大局意识、核心意识、看齐意识，增强向党看齐、维护权威的政治自觉，毫不动摇坚持党对军队绝对领导的根本原则和制度，认真贯彻落实军委主席负责制，坚决听从党中央、中央军委和习主席指挥；着力凝聚意志力量、助推改革强军，加紧转变职能、转变作风、转变工作方式，加紧学习新知识、研究新情况、解决新问题；以奋发有为的精神状态拥护支持投身改革；着力树牢打仗思想、激发打赢动力，不断提高新形势新体制下履行使命任务能力；着力纯正风气、树起革命军人和合格党员好样子，打造具有铁一般信仰、铁一般信念、铁一般纪律、铁一般担当的过硬部队。多部委整治非法电视网络接收设备针对市场上存在的非法网络电视接收设备大量传播未经审核的广播，电视节目内容的现象，国家新闻出版广电总局联合公安部、工信部、工商总局、质检总局、中央网信办等12家部委，从去年起联合开展了“非法电视网络接收设备专项整治行动”。行动期间，相关部门出动13万人次，针对生产企业和主要城市的数千家电子产品市场和网上销售渠道进行了全面排查，截至目前，此次行动共查处案件750余起，抓获犯罪嫌疑人422人，现场查缴非法接受设备及软件13万余套，涉案资金达3.2亿元。《新闻联播》 20160324 19:00【时代楷模】黄志丽：当老百姓的知心法官今天的《时代楷模》，我们来认识福建省漳州市芗城区人民法院民事审判第一庭副庭长黄志丽。14年来，她扎根基层审判一线，坚持司法为民、忠诚履职，被群众称为“知心法官”。这里是福建漳州芗城区的古塘村，每周一和周三，“黄志丽法官工作室”的法官团队都会到村里来现场调解，不少原本要闹上法庭的纠纷，现在在家门口就化解了。趁着黄志丽在村里，因征地赔偿产生了矛盾的村民蔡溪发、蔡亚伟，赶来请她做个评判。古塘村村民蔡溪发：“我只领了6分地，绿本子(土地承包经营权证)写了6分半，我应该享受6分半的土地赔偿款才对。”古塘村村民蔡亚伟：“我当然不肯的，以前就领4分地，我怎么肯让。”蔡溪发和蔡亚伟的矛盾，源自于过去，两人一直按照6：4的比例承包一亩土地，如今征地赔偿，为了这半分地，双方产生了争执。漳州市芗城区人民法院民一庭副庭长黄志丽：“两个人平常关系都很好，这是我了解到的，这让我对能不能调解成功，心里大约有个底。”经过细致地走访调查，黄志丽了解到，半分地的赔偿款也就是6000元左右，金额其实并不大，闹到要上法院打官司的地步，说到底还是两家在面子上一时过不去。在黄志丽的耐心开导下，蔡亚伟最终接受了调解，两人握手言和。目前芗城区已经成立的5个“黄志丽法官工作室”，累计诉前化解民事纠纷1132件，成为了当地百姓“家门口的小法庭”。都说“清官难断家务事”，但是黄志丽做到了。作为一名基层法官，黄志丽不是简单地用法裁判，而是情理法并用，做群众的知心人。在我国的司法队伍中，还有很多像黄志丽这样的法官，他们正直如山、善良如水，构成了全面依法治国战略的人才基础，也奠定了社会和谐稳定的强大基石。【春季美丽生态】好生态扮靓春天春回大地，万物复苏。无论是北方还是南方，好生态扮靓春季美景，依托独特资源，各地的生态旅游也渐入佳境。随着天气转暖，在洞庭湖越冬的候鸟开始分种群集结，养精蓄锐，准备向北方迁徙。洞庭湖濠河水域历史上曾是长江故道，有丰富的鱼虾资源，成为候鸟的理想觅食地。3月底到4月初，这些候鸟将飞往我国北方及遥远的西伯利亚等地。吹响了北迁集结号的候鸟吸引来众多摄影爱好者。由于生态越来越好，今年到东洞庭湖区域越冬鸟类比上一年增加了1万8千多只。阳春三月，莺飞草长。各地的生态旅游也渐入佳境。坐落在云南大理琵琶山下的奇峰村，是茶马古道上的文化重镇，也是当年红军长征经过的地方。这里漫山遍野的2万多棵梨树，最古老的有600多年，百年以上的就有1000多棵。江苏句容地处茅山革命老区，近年来发展起了以生态旅游为主的现代生态农业。这几天，句容的樱花园内，早樱全部进入盛花期，犹如白雪覆盖枝头。在贵州六盘水，20多万株五彩郁金香竞相绽放，仿佛组成了巨幅调色板。【上海文艺院团实施“一团一策”改革】出人 出戏 出影响力上海国有文艺院团从深化改革机制体制入手，18家国有文艺院团根据自身特点，实施“一团一策”的改革措施，激发了院团创作和演出的内在动力。在上海昆剧团，年近八旬的张洵澎老师正在教唱年轻演员《南柯梦记》的选段，一招一式，不厌其烦地亲身示范。学馆制既弥补了大班教学的粗放性，也改变了过去梨园行一个学生只能拜一位师父的不足，鼓励学生博采众长。上海昆剧团计划通过三年学馆的系统教学，实现传承100出经典折子戏，6台传统大戏的教学目标。上海歌剧院通过市政府支持，与上海大剧院建立演出对应机制，政府出资托底，大剧院保证演出场次，演出院团和演出场地实现了合作双赢。上海杂技团的马戏团采用演职员入股的办法，由杂技团出资占股51%，32名演职员占股49%，组建全新的上海欢乐马戏有限公司，演员既是表演者也是持股者，与单位共同成为艺术生产和市场经营的主体。目前，上海18家国有文艺院团围绕创作、演出、人才、管理、保障、考核六个方面，根据各自艺术生产规律，推出了“一团一策”的改革方案，极大激发了院团艺术创作力和生产力。据统计，2015年18家国有文艺院团全年共完成演出10494场，比上一年增加344场；观众累计达到447万人次，比上一年增加24万人次。中宣部 中国作协举办深入学习贯彻习近平总书记文艺工作座谈会重要讲话培训研讨班中宣部、中国作协今天在京举办深入学习贯彻习近平总书记文艺工作座谈会重要讲话培训研讨班。为期5天的培训研讨班以深入学习贯彻习近平总书记系列重要讲话精神，特别是文艺工作座谈会重要讲话精神为主题，通过授课、自学、研讨等多种方式，进一步引导广大作家坚持以人民为中心的创作导向，把握中国梦时代主题，推动社会主义文艺繁荣发展。全国知名作家、文艺评论家，中国作协全委会委员和各地作协的主要负责同志近200人参加培训。"
}