{
  "url": "http://www.xwlbo.com/5128.html",
  "date": "2016-12-07",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平举行仪式欢迎加蓬总统访华<br/>• 习近平同加蓬总统举行会谈 两国元首决定建立中加全面合作伙伴关系<br/>• 李克强主持召开国务院常务会议<br/>• 李克强会见哈萨克斯坦议会上院议长<br/>• 张德江与马尔代夫议长举行会谈<br/>• 中共中央办公厅 国务院办公厅印发《关于进一步加强东西部扶贫协作工作的指导意见》<br/>• 形式喜闻乐见 宣讲鼓舞人心<br/>• 中组部印发通知 要求加大提醒函询诫勉工作力度<br/>• 【时代先锋】张进：无私忘我的“忙活人”<br/>• 航天员景海鹏 陈冬与媒体见面<br/>• 我国H5N6禽流感病毒研究取得突破<br/>• 民进十三届五中全会在京开幕<br/>• 国内联播快讯<br/>• 叙利亚政府军接连收复失地<br/>• 印尼亚齐地震 伤亡惨重<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/5130.html\">形式喜闻乐见 宣讲鼓舞人心</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：党的十八届六中全会精神宣讲活动开展以来，山西、重庆、新疆生产建设兵团创新形式，用老百姓听得懂的语言面对面宣讲，让全会精神走进群众、深入人心。</p><p>山西在省内各地市、县做好集中宣讲的基础上，还注重发挥老干部、驻村第一书记、大学生村官等基层党员贴近群众的优势，组建百姓宣讲团、老干部宣讲团，他们深入到企业、社区、农村，结合服务区域的实际进行宣讲，解答百姓关注的问题，受到了当地干部群众的欢迎。</p><p>重庆市共成立十八届六中全会精神宣讲队伍720多支，共开展各级各类宣讲活动1270场次，听众近12万人次。一场场形式多样、深入浅出、通俗易懂的宣讲，让党员干部群众更易于理解和领会全会精神。</p><p>截至目前，新疆生产建设兵团十八届六中全会精神宣讲团已完成了十四个师以及各团场、学校、工矿企业的宣讲，实现了从连队到社区的全覆盖。宣讲团采取群众喜闻乐见的方式，努力把十八届六中全会精神传达到每一名兵团职工。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5129.html\">中组部印发通知 要求加大提醒函询诫勉工作力度</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：日前，中央组织部印发通知，要求各级组织人事部门认真学习贯彻党的十八届六中全会精神，进一步加大对领导干部提醒、函询和诫勉工作力度。</p><p>据了解，2015年6月，中央组织部印发《关于组织人事部门对领导干部进行提醒、函询和诫勉的实施细则》。截至今年6月，各级组织人事部门共对21.2万名干部开展提醒、函询和诫勉，在从严管理监督干部、促进干部健康成长上取得明显成效。</p><p>此次通知要求，各级组织人事部门要充分发挥职能监督作用，坚持抓早抓小、防微杜渐，发现干部问题及时咬耳扯袖，切实让“红红脸、出出汗”成为常态。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5128.html\">《新闻联播》 20161207 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/5127.html\">【时代先锋】张进：无私忘我的“忙活人”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：张进，在重庆一家老三线军工企业工作了29年。在他的带领下，企业发展成拥有近20亿产值的科技公司。但是他却因长年劳累，倒在发展一线，将生命定格在52岁。</p><p>1987年，大学毕业的张进分配到重庆前卫仪表厂，是厂里第一个学管理的大学生。从进厂那天起，在管理部门的张进，潜心钻研所有生产环节，哪里有活哪里总能见到他。</p><p>因为懂技术、懂管理，还肯干，2004年张进被任命为厂长。当时军品订单下降，企业遭遇生存危机。张进凭着满腔的事业心，收购了一家做水表的民营企业，在军工系统较早地开展军民融合。</p><p>上任12年，张进以厂为家，带领企业产值从1个多亿增长到接近20亿，员工收入翻了6倍。2015年，他为企业制定的阶段性发展规划全部完成。但同年11月，他因咳血被送进医院，经检查己经是肺癌晚期。住院期间，领导来医院看他，张进没提一句自己的病情，说的全是工作。</p><p>但没多久，上级领导却意外地接到了张进的辞职报告。</p><p>在自己辞职的同时，张进还要求上级部门免去妻子厂里中层干部的职务，因为他怕妻子要照顾自己而耽误工作。今年6月26日，张进永远离开人世，只有52岁。生命最后一刻，他还关心着企业的发展。他说，那是他奋斗了一辈子的事业。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5126.html\">航天员景海鹏 陈冬与媒体见面</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天上午，神舟十一号航天员景海鹏、陈冬在北京与媒体见面，这也是两位航天员返回地球后首次公开亮相。</p><p>从11月18日返回北京后，两名航天员就进入了为期三周的医学隔离恢复期。在此期间，工作人员通过理疗、中医药调理、渐进式运动锻炼等方式，帮助航天员身体各项指标尽快恢复到飞行前状态，目前状态良好。</p><p>在轨期间，两名航天员配合默契，完成了近40项空间科学试验、演练等任务。据介绍，我国第三批航天员选拔将于2017年正式启动，并将扩大选拔范围。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5125.html\">习近平举行仪式欢迎加蓬总统访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平7日下午在人民大会堂北大厅举行仪式，欢迎加蓬共和国总统阿里·邦戈·翁丁巴对我国进行国事访问。</p><p>习近平主席夫人彭丽媛、全国人大常委会副委员长陈昌智、国务委员杨洁篪、全国政协副主席张庆黎等出席欢迎仪式。</p><p>陪同邦戈访华的有总统夫人，国务部长兼外交部长，经济、展望和发展规划部部长等。</p><p>天安门广场上鸣礼炮21响。</p><p>军乐团奏加中两国国歌。</p><p>邦戈在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>邦戈是应习近平的邀请对我国进行国事访问的。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5124.html\">我国H5N6禽流感病毒研究取得突破</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2014年以来，H5N6禽流感病毒在我国及东南亚国家出现。日前，中科院微生物所团队掌握了它的基因起源、进化机制，对新型禽流感的防控具有指导意义。</p><p>2014年以来，科研机构对我国16个省份39个市县的禽流感病毒流行状况进行了持续监测，结果显示，我国在长三角地区以南，H5N6比重增大，正逐渐取代H5N1成为优势流行毒株。</p><p>H5N6属于禽流感病毒的一种亚型，来源是禽类，对家禽具有高致病性。必须开展积极有效的防控措施。目前，研究成果已经作为封面文章，发表在国际微生物领域权威刊物《细胞宿主与微生物》上。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5123.html\">习近平同加蓬总统举行会谈 两国元首决定建立中加全面合作伙伴关系</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：欢迎仪式后，习近平主席在人民大会堂同邦戈总统举行会谈。两国元首决定将中加关系提升为全面合作伙伴关系，以落实中非合作论坛约翰内斯堡峰会成果为抓手，对接两国发展战略，全面规划好两国各领域友好互利合作，实现共同发展。</p><p>习近平指出，中加传统友谊深厚，总统先生连任后将中国作为首次国事访问的国家，显示你坚定致力于发展中加友好的意志和决心。建交42年来，中加关系健康顺利发展。双方真诚友好、平等相待，在涉及彼此核心利益和重大关切问题上一贯相互理解和支持。政治互信不断增强，各领域互利合作成果丰硕，给两国人民带来实实在在的利益。中方愿同加方筑牢政治互信基础，密切高层往来，扩大政府部门、执政党、议会、地方政府等各层次交流，将政治互信转化为推进合作发展的动力。双方要对接彼此发展战略。中方支持加方加快推进工业化进程，把资源优势转化为发展成果，愿继续推进有关在建合作项目，鼓励中国企业积极参与双方基础设施建设合作。中方愿同加方探讨建立农业合作机制，支持加方发展旅游、金融、电信等产业。双方要加强安全合作，中方愿帮助加方加强维稳、执法能力建设。双方要在文化、教育、卫生、人力资源开发、青年、妇女、媒体、智库等领域开展多样人文交流，落实好两国政府文化合作协定2016年至2020年执行计划。双方要密切国际事务协作，在应对气候变化、非洲和平安全等彼此重大关切问题上加强沟通和协调，维护好发展中国家的共同利益。</p><p>习近平强调，非洲各国正在致力于探索适合自身国情的发展道路，联合自强和一体化进程快速发展。中方将秉承真实亲诚的对非政策理念和正确义利观，同非洲友好国家一道，全面落实中非合作论坛约翰内斯堡峰会成果，把实现自身发展同助力非洲自主可持续发展紧密结合起来，实现合作共赢、共同发展。</p><p>邦戈表示，十分高兴在竞选连任后首次国事访问来到中国。两国老一代领导人亲手缔造的加中传统友谊在双方共同努力下正继续蓬勃发展。加蓬感谢中国长期以来给予的大力支持，愿加强同中国在投资、农业、矿产、科技、旅游、金融、基础设施领域互利合作，密切在教育、卫生等人文领域交流。加方愿积极参加习近平主席提出的中非“十大合作计划”框架下相关合作，不断深化非洲同中国的友好关系。加方坚持一个中国政策，致力于密切同中方在国际事务中协调配合。</p><p>会谈后，两国元首共同见证了经济技术、文化、基础设施建设等双边合作文件的签署。</p><p>杨洁篪等出席会谈。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5122.html\">民进十三届五中全会在京开幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中国民主促进会第十三届中央委员会第五次全体会议今天在北京开幕。民进中央主席严隽琪代表民进第十三届中央常务委员会作工作报告，民进中央常务副主席罗富和主持开幕式。会议的主要内容是学习贯彻中共十八届六中全会精神，听取和审议常委会工作报告，审议通过关于召开民进第十二次全国代表大会的决定（草案），审议通过民进十三届五中全会决议（草案）等。</p><p>关于2017年工作，严隽琪指出，民进要深入学习贯彻中共十八届六中全会精神，开展“不忘合作初心，继续携手前进”专题教育，提高组织建设的科学化水平，提升履职能力和水平，增强社会服务工作实效，为助力实现“两个一百年”奋斗目标和兴国大业作出新的更大贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5121.html\">李克强主持召开国务院常务会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强12月7日主持召开国务院常务会议，根据国民经济和社会发展第十三个五年规划纲要，审议通过“十三五”促进中部地区崛起和国家信息化、国家科技重大专项重点规划；通过《中华人民共和国水污染防治法修正案（草案）》。</p><p>会议指出，促进中部地区崛起，是党中央、国务院重大部署，有利于推动新型工业化、信息化、城镇化和农业现代化协调发展，支撑经济中高速增长。会议确定：一是顺应经济梯度转移趋势，引导东部地区符合环保等要求的产业向中部转移。支持中部加快发展先进制造业，加大对全国的支撑。二是推进对内对外开放，支持建设综合保税区等，复制推广自贸试验区改革成果，提高开放水平。三是统筹城乡发展，推进多种形式适度规模经营，发展现代农业，促进农民工返乡就业创业。提升新型城镇化水平，加快城市群建设，提高吸纳农业转移人口落户和带动乡村发展能力。四是保护重点生态功能区，实施天然林草资源、湿地等保护修复工程。五是全力脱贫攻坚，扶持革命老区振兴和资源枯竭城市转型。</p><p>会议认为，加快信息化发展，提升产业数字化智能化水平，对推动“中国制造2025”和“双创”、培育新动能、提高群众生活品质意义重大。会议通过《“十三五”国家信息化规划》，确定重点：一要打破信息壁垒和“孤岛”，打通各部门信息系统，推动信息共享共用。实施“互联网+政务服务”，推进公共数据资源向社会开放。二要加快高速宽带网建设，打通入户“最后一公里”，进一步提速降费。实施宽带乡村和中西部中小城市基础网络完善工程，加快农村及偏远地区4G网络覆盖。三要做好网络信息安全监测预警、应急处置，依法加强监管，顺应群众呼声，加大打击网络电信诈骗的力度。四要开展5G关键技术研发和产业化、网络扶贫等优先行动。推动信息技术更好服务经济升级和民生改善。</p><p>会议通过国家科技重大专项“十三五”发展规划，要求瞄准经济社会发展需求，强化资源集成和协同创新，动员社会力量参与，推进集成电路装备、新药创制等重大专项，在智能制造等领域启动新的专项，加强成果应用和产业化，推动科技实力整体跃升。</p><p>会议通过《中华人民共和国水污染防治法修正案（草案）》，强化地方责任，突出饮用水安全，完善排污总量控制等制度，加大对超标排放等的处罚力度。会议决定将草案提请全国人大常委会审议。</p><p>会议还研究了其他事项。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5120.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>安监总局：开展全国性安全生产大检查</strong></p><p>国家安监总局近期要求，将继续在全国范围内开展全行业安全大检查，重点集中在容易发生事故的煤矿、非煤矿山、交通运输、危险化学品等行业领域。严防重特大事故发生。</p><p><strong>中国鼓励企业参与国际经济竞争与合作</strong></p><p>商务部等四部门负责人昨天表示，我国鼓励企业参与国际经济竞争与合作、融入全球产业链和价值链的方针没有变，坚持对外投资“企业主体、市场原则、国际惯例、政府引导”的原则没有变，推进对外投资管理“简政放权、放管结合、优化服务”改革的方向也没有变。</p><p><strong>全国人大环资委通报环境报告制度落实情况</strong></p><p>全国人大环境与资源保护委员会今天通报，截至11月底全国已有广西、云南等18个省、区、市人大常委会依照新环保法要求，落实了年度环境报告制度，目前，全国仍有近30%的省、区、市尚未落实环境报告制度。</p><p><strong>2015年度全国科普统计数据公布</strong></p><p>科技部今天向社会公布2015年度全国科普统计数据，其中，科普图书种类从8507种增长到16600种，占全国图书出版总量的1.54%，比14年度翻了一番，目前科普读物，成为公众了解掌握科技知识的重要途径。</p><p><strong>我国查处首宗医疗器械价格垄断案</strong></p><p>国家发展改革委7日宣布，已依法对美敦力公司（上海）管理有限公司与其交易相对人达成并实施心脏血管、恢复性疗法和糖尿病业务领域医疗器械产品价格垄断协议的行为作出行政处罚，罚款1.185亿元。这是我国查处的第一宗医疗器械价格垄断案件。</p><p><strong>我国高铁传动系统取得重大突破</strong></p><p>由中国中车自主研发的高速列车齿轮传动系统近日成功完成60万公里试运行测试，相比于国外同类产品，该系统噪声和振动显著降低，解决了进口产品在运行中产生的箱体破裂、轴承烧损等质量问题，标志着我国高铁传动系统取得重大突破。</p><p><strong>上海海关破获2.5亿元海鲜走私案</strong></p><p>上海海关近日破获一起特大海鲜走私案，查扣冷冻海鲜3000吨，案值2.5亿元。经查，走私团伙从中越边境走私海鲜产品入境，销往江浙沪地区。目前9名主要犯罪嫌疑人已被移送检察机关。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5119.html\">李克强会见哈萨克斯坦议会上院议长</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强6日在中南海紫光阁会见哈萨克斯坦议会上院议长托卡耶夫。</p><p>李克强表示，我不久前访问贵国，受到哈方热情友好接待，对此表示感谢。当前中哈政治互信不断增强，务实合作成果丰硕，产能合作成为两国合作新的增长点。中方愿将“一带一路”倡议同哈方“光明之路”新经济计划更好衔接，促进共同发展。希望两国立法机构加强交流合作，为两国关系发展夯实民意基础，提供法律和制度保障。</p><p>李克强简要介绍了中国经济形势，指出当前中国经济保持稳定增长，转型升级取得积极进展。尽管面临困难和挑战，我们有把握完成全年经济社会发展主要目标任务，这将为明年中国经济发展奠定好的基础。</p><p>托卡耶夫表示，哈方钦佩中国经济发展取得的巨大成就，愿同中方密切高层交往，推动哈中关系与合作不断取得新进展。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5118.html\">叙利亚政府军接连收复失地</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：6号，叙利亚政府军在阿勒颇东部的军事行动取得重要进展，从反对派武装手里又夺回多个城区。</p><p>据多家媒体报道，叙利亚政府军6号晚进入阿勒颇老城，已经完全控制老城。阿勒颇老城是人类最古老的定居点之一，早在4000多年前就成为重要的商业中心，被联合国教科文组织列入世界文化遗产名录。阿勒颇老城建筑结构错综复杂，攻打该地区基本靠巷战，非常难攻。此外，叙利亚国家电视台报道称，叙政府军还完全控制了阿勒颇机场周边地区。</p><p>叙利亚政府军自今年9月份以来，把阿勒颇东部的武装分子包围在一个南北走向的狭长地带内。11月下旬开始，叙利亚政府军加大了在阿勒颇的军事行动力度，进展迅速。有媒体分析，如果叙利亚政府军完全控制阿勒颇，将成为叙利亚危机5年来，叙政府最重要的一场胜利。</p><p>随着叙利亚政府军在阿勒颇接连收复失地，以欧美为首的西方国家加大了呼吁停火的声音。对此，叙利亚外交部6号说，除非反对派武装分子主动撤离，否则，叙利亚政府反对任何一方试图在阿勒颇实施停火的做法。叙外交部说，5号有关阿勒颇局势的决议草案没能在安理会获得通过，这阻止了部分国家试图通过停火帮助反对派武装重新组织力量的企图。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5117.html\">张德江与马尔代夫议长举行会谈</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国人大常委会委员长张德江今天在人民大会堂与马尔代夫议长玛斯赫举行会谈。</p><p>张德江说，中国和马尔代夫建交以来，两国始终相互尊重、相互信任、相互支持、互利合作。2014年，习近平主席成功访马，两国元首一致同意构建中马面向未来的全面友好合作伙伴关系，勾画了两国关系发展蓝图。2017年是两国建交45周年，中方将继续坚持“亲、诚、惠、容”的周边外交理念，坚持正确的义利观，与马方共同努力，拓展合作领域，提升合作水平，实现合作共赢，推动中马关系取得新的更大发展。</p><p>张德江说，中国全国人大高度重视与马尔代夫人民议会间的友好关系。双方的主要任务是推动落实两国元首达成的共识，使之转化为实实在在的合作成果，为中马关系发展注入新动力。一是加强经验交流。中马同为发展中国家。双方应充分发挥立法机关的作用，加强立法、治国理政经验交流，为各自国家的经济发展、民生改善提供有益借鉴。二是推动务实合作。习近平主席提出的“一带一路”倡议为中马合作提供了新的机遇。双方应加强战略对接，实施好已达成共识的合作项目，探索新的合作途径，为双方合作营造良好的法律和政策环境。三是增进友好感情。立法机关应积极促进两国人文交流和民间往来，增进相互信任和友谊，不断巩固和扩大中马友好的社会和民意基础。</p><p>玛斯赫说，马中友好关系为国际社会树立了大小国家和谐相处的典范。马议会愿与中国全国人大密切友好交往，积极支持各领域务实合作，更好地造福两国和两国人民。</p><p>王晨参加会谈。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5116.html\">印尼亚齐地震 伤亡惨重</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：印度尼西亚苏门答腊岛北部亚齐特区今天发生里氏6.5级地震，关于截至目前造成的伤亡情况，印尼警方称地震已经造成97人死亡，数百人受伤，但印尼灾害应对部门公布的死亡人数是53人。</p><p>地震发生于当地时间7号凌晨5点03分，震中位于亚齐特区皮迪贾亚东北18公里处，震源深度约10公里。</p><p>伤亡主要集中在距离震中较近的皮迪贾亚县。除人员伤亡外，地震还造成一些建筑物和基础设施严重损毁。皮迪贾亚县救灾官员说，重型机械已开进灾区，开展搜索挖掘工作，目前仍有多人被埋在建筑物废墟之下。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5115.html\">中共中央办公厅 国务院办公厅印发《关于进一步加强东西部扶贫协作工作的指导意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发了《关于进一步加强东西部扶贫协作工作的指导意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>意见指出，要全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，以习近平总书记扶贫开发重要战略思想为指导，牢固树立新发展理念，坚持精准扶贫、精准脱贫基本方略，进一步强化责任落实、优化结对关系、深化结对帮扶、聚焦脱贫攻坚，提高东西部扶贫协作和对口支援工作水平，推动西部贫困地区与全国一道迈入全面小康社会。</p><p>意见主要目标——经过帮扶双方不懈努力，推进东西部扶贫协作和对口支援工作机制不断健全，合作领域不断拓展，综合效益得到充分发挥，确保西部地区现行国家扶贫标准下的农村贫困人口到2020年实现脱贫，贫困县全部摘帽，解决区域性整体贫困。</p><p>意见基本原则——坚持党的领导，社会广泛参与。坚持精准聚焦，提高帮扶实效。坚持优势互补，鼓励改革创新。坚持群众主体，激发内生动力。</p><p>意见还就结对关系、主要任务、保障措施作了具体部署。</p> </div>",
  "text": "• 习近平举行仪式欢迎加蓬总统访华• 习近平同加蓬总统举行会谈 两国元首决定建立中加全面合作伙伴关系• 李克强主持召开国务院常务会议• 李克强会见哈萨克斯坦议会上院议长• 张德江与马尔代夫议长举行会谈• 中共中央办公厅 国务院办公厅印发《关于进一步加强东西部扶贫协作工作的指导意见》• 形式喜闻乐见 宣讲鼓舞人心• 中组部印发通知 要求加大提醒函询诫勉工作力度• 【时代先锋】张进：无私忘我的“忙活人”• 航天员景海鹏 陈冬与媒体见面• 我国H5N6禽流感病毒研究取得突破• 民进十三届五中全会在京开幕• 国内联播快讯• 叙利亚政府军接连收复失地• 印尼亚齐地震 伤亡惨重• 国际联播快讯形式喜闻乐见 宣讲鼓舞人心\n央视网消息(新闻联播文字版)：党的十八届六中全会精神宣讲活动开展以来，山西、重庆、新疆生产建设兵团创新形式，用老百姓听得懂的语言面对面宣讲，让全会精神走进群众、深入人心。山西在省内各地市、县做好集中宣讲的基础上，还注重发挥老干部、驻村第一书记、大学生村官等基层党员贴近群众的优势，组建百姓宣讲团、老干部宣讲团，他们深入到企业、社区、农村，结合服务区域的实际进行宣讲，解答百姓关注的问题，受到了当地干部群众的欢迎。重庆市共成立十八届六中全会精神宣讲队伍720多支，共开展各级各类宣讲活动1270场次，听众近12万人次。一场场形式多样、深入浅出、通俗易懂的宣讲，让党员干部群众更易于理解和领会全会精神。截至目前，新疆生产建设兵团十八届六中全会精神宣讲团已完成了十四个师以及各团场、学校、工矿企业的宣讲，实现了从连队到社区的全覆盖。宣讲团采取群众喜闻乐见的方式，努力把十八届六中全会精神传达到每一名兵团职工。 中组部印发通知 要求加大提醒函询诫勉工作力度\n央视网消息(新闻联播文字版)：日前，中央组织部印发通知，要求各级组织人事部门认真学习贯彻党的十八届六中全会精神，进一步加大对领导干部提醒、函询和诫勉工作力度。据了解，2015年6月，中央组织部印发《关于组织人事部门对领导干部进行提醒、函询和诫勉的实施细则》。截至今年6月，各级组织人事部门共对21.2万名干部开展提醒、函询和诫勉，在从严管理监督干部、促进干部健康成长上取得明显成效。此次通知要求，各级组织人事部门要充分发挥职能监督作用，坚持抓早抓小、防微杜渐，发现干部问题及时咬耳扯袖，切实让“红红脸、出出汗”成为常态。 《新闻联播》 20161207 19:00\n【时代先锋】张进：无私忘我的“忙活人”\n央视网消息(新闻联播文字版)：张进，在重庆一家老三线军工企业工作了29年。在他的带领下，企业发展成拥有近20亿产值的科技公司。但是他却因长年劳累，倒在发展一线，将生命定格在52岁。1987年，大学毕业的张进分配到重庆前卫仪表厂，是厂里第一个学管理的大学生。从进厂那天起，在管理部门的张进，潜心钻研所有生产环节，哪里有活哪里总能见到他。因为懂技术、懂管理，还肯干，2004年张进被任命为厂长。当时军品订单下降，企业遭遇生存危机。张进凭着满腔的事业心，收购了一家做水表的民营企业，在军工系统较早地开展军民融合。上任12年，张进以厂为家，带领企业产值从1个多亿增长到接近20亿，员工收入翻了6倍。2015年，他为企业制定的阶段性发展规划全部完成。但同年11月，他因咳血被送进医院，经检查己经是肺癌晚期。住院期间，领导来医院看他，张进没提一句自己的病情，说的全是工作。但没多久，上级领导却意外地接到了张进的辞职报告。在自己辞职的同时，张进还要求上级部门免去妻子厂里中层干部的职务，因为他怕妻子要照顾自己而耽误工作。今年6月26日，张进永远离开人世，只有52岁。生命最后一刻，他还关心着企业的发展。他说，那是他奋斗了一辈子的事业。 航天员景海鹏 陈冬与媒体见面\n央视网消息(新闻联播文字版)：今天上午，神舟十一号航天员景海鹏、陈冬在北京与媒体见面，这也是两位航天员返回地球后首次公开亮相。从11月18日返回北京后，两名航天员就进入了为期三周的医学隔离恢复期。在此期间，工作人员通过理疗、中医药调理、渐进式运动锻炼等方式，帮助航天员身体各项指标尽快恢复到飞行前状态，目前状态良好。在轨期间，两名航天员配合默契，完成了近40项空间科学试验、演练等任务。据介绍，我国第三批航天员选拔将于2017年正式启动，并将扩大选拔范围。 习近平举行仪式欢迎加蓬总统访华\n央视网消息(新闻联播文字版)：国家主席习近平7日下午在人民大会堂北大厅举行仪式，欢迎加蓬共和国总统阿里·邦戈·翁丁巴对我国进行国事访问。习近平主席夫人彭丽媛、全国人大常委会副委员长陈昌智、国务委员杨洁篪、全国政协副主席张庆黎等出席欢迎仪式。陪同邦戈访华的有总统夫人，国务部长兼外交部长，经济、展望和发展规划部部长等。天安门广场上鸣礼炮21响。军乐团奏加中两国国歌。邦戈在习近平陪同下检阅中国人民解放军三军仪仗队。邦戈是应习近平的邀请对我国进行国事访问的。 我国H5N6禽流感病毒研究取得突破\n央视网消息(新闻联播文字版)：2014年以来，H5N6禽流感病毒在我国及东南亚国家出现。日前，中科院微生物所团队掌握了它的基因起源、进化机制，对新型禽流感的防控具有指导意义。2014年以来，科研机构对我国16个省份39个市县的禽流感病毒流行状况进行了持续监测，结果显示，我国在长三角地区以南，H5N6比重增大，正逐渐取代H5N1成为优势流行毒株。H5N6属于禽流感病毒的一种亚型，来源是禽类，对家禽具有高致病性。必须开展积极有效的防控措施。目前，研究成果已经作为封面文章，发表在国际微生物领域权威刊物《细胞宿主与微生物》上。 习近平同加蓬总统举行会谈 两国元首决定建立中加全面合作伙伴关系\n央视网消息(新闻联播文字版)：欢迎仪式后，习近平主席在人民大会堂同邦戈总统举行会谈。两国元首决定将中加关系提升为全面合作伙伴关系，以落实中非合作论坛约翰内斯堡峰会成果为抓手，对接两国发展战略，全面规划好两国各领域友好互利合作，实现共同发展。习近平指出，中加传统友谊深厚，总统先生连任后将中国作为首次国事访问的国家，显示你坚定致力于发展中加友好的意志和决心。建交42年来，中加关系健康顺利发展。双方真诚友好、平等相待，在涉及彼此核心利益和重大关切问题上一贯相互理解和支持。政治互信不断增强，各领域互利合作成果丰硕，给两国人民带来实实在在的利益。中方愿同加方筑牢政治互信基础，密切高层往来，扩大政府部门、执政党、议会、地方政府等各层次交流，将政治互信转化为推进合作发展的动力。双方要对接彼此发展战略。中方支持加方加快推进工业化进程，把资源优势转化为发展成果，愿继续推进有关在建合作项目，鼓励中国企业积极参与双方基础设施建设合作。中方愿同加方探讨建立农业合作机制，支持加方发展旅游、金融、电信等产业。双方要加强安全合作，中方愿帮助加方加强维稳、执法能力建设。双方要在文化、教育、卫生、人力资源开发、青年、妇女、媒体、智库等领域开展多样人文交流，落实好两国政府文化合作协定2016年至2020年执行计划。双方要密切国际事务协作，在应对气候变化、非洲和平安全等彼此重大关切问题上加强沟通和协调，维护好发展中国家的共同利益。习近平强调，非洲各国正在致力于探索适合自身国情的发展道路，联合自强和一体化进程快速发展。中方将秉承真实亲诚的对非政策理念和正确义利观，同非洲友好国家一道，全面落实中非合作论坛约翰内斯堡峰会成果，把实现自身发展同助力非洲自主可持续发展紧密结合起来，实现合作共赢、共同发展。邦戈表示，十分高兴在竞选连任后首次国事访问来到中国。两国老一代领导人亲手缔造的加中传统友谊在双方共同努力下正继续蓬勃发展。加蓬感谢中国长期以来给予的大力支持，愿加强同中国在投资、农业、矿产、科技、旅游、金融、基础设施领域互利合作，密切在教育、卫生等人文领域交流。加方愿积极参加习近平主席提出的中非“十大合作计划”框架下相关合作，不断深化非洲同中国的友好关系。加方坚持一个中国政策，致力于密切同中方在国际事务中协调配合。会谈后，两国元首共同见证了经济技术、文化、基础设施建设等双边合作文件的签署。杨洁篪等出席会谈。 民进十三届五中全会在京开幕\n央视网消息(新闻联播文字版)：中国民主促进会第十三届中央委员会第五次全体会议今天在北京开幕。民进中央主席严隽琪代表民进第十三届中央常务委员会作工作报告，民进中央常务副主席罗富和主持开幕式。会议的主要内容是学习贯彻中共十八届六中全会精神，听取和审议常委会工作报告，审议通过关于召开民进第十二次全国代表大会的决定（草案），审议通过民进十三届五中全会决议（草案）等。关于2017年工作，严隽琪指出，民进要深入学习贯彻中共十八届六中全会精神，开展“不忘合作初心，继续携手前进”专题教育，提高组织建设的科学化水平，提升履职能力和水平，增强社会服务工作实效，为助力实现“两个一百年”奋斗目标和兴国大业作出新的更大贡献。 李克强主持召开国务院常务会议\n央视网消息(新闻联播文字版)：国务院总理李克强12月7日主持召开国务院常务会议，根据国民经济和社会发展第十三个五年规划纲要，审议通过“十三五”促进中部地区崛起和国家信息化、国家科技重大专项重点规划；通过《中华人民共和国水污染防治法修正案（草案）》。会议指出，促进中部地区崛起，是党中央、国务院重大部署，有利于推动新型工业化、信息化、城镇化和农业现代化协调发展，支撑经济中高速增长。会议确定：一是顺应经济梯度转移趋势，引导东部地区符合环保等要求的产业向中部转移。支持中部加快发展先进制造业，加大对全国的支撑。二是推进对内对外开放，支持建设综合保税区等，复制推广自贸试验区改革成果，提高开放水平。三是统筹城乡发展，推进多种形式适度规模经营，发展现代农业，促进农民工返乡就业创业。提升新型城镇化水平，加快城市群建设，提高吸纳农业转移人口落户和带动乡村发展能力。四是保护重点生态功能区，实施天然林草资源、湿地等保护修复工程。五是全力脱贫攻坚，扶持革命老区振兴和资源枯竭城市转型。会议认为，加快信息化发展，提升产业数字化智能化水平，对推动“中国制造2025”和“双创”、培育新动能、提高群众生活品质意义重大。会议通过《“十三五”国家信息化规划》，确定重点：一要打破信息壁垒和“孤岛”，打通各部门信息系统，推动信息共享共用。实施“互联网+政务服务”，推进公共数据资源向社会开放。二要加快高速宽带网建设，打通入户“最后一公里”，进一步提速降费。实施宽带乡村和中西部中小城市基础网络完善工程，加快农村及偏远地区4G网络覆盖。三要做好网络信息安全监测预警、应急处置，依法加强监管，顺应群众呼声，加大打击网络电信诈骗的力度。四要开展5G关键技术研发和产业化、网络扶贫等优先行动。推动信息技术更好服务经济升级和民生改善。会议通过国家科技重大专项“十三五”发展规划，要求瞄准经济社会发展需求，强化资源集成和协同创新，动员社会力量参与，推进集成电路装备、新药创制等重大专项，在智能制造等领域启动新的专项，加强成果应用和产业化，推动科技实力整体跃升。会议通过《中华人民共和国水污染防治法修正案（草案）》，强化地方责任，突出饮用水安全，完善排污总量控制等制度，加大对超标排放等的处罚力度。会议决定将草案提请全国人大常委会审议。会议还研究了其他事项。 国内联播快讯\n央视网消息(新闻联播文字版)：安监总局：开展全国性安全生产大检查国家安监总局近期要求，将继续在全国范围内开展全行业安全大检查，重点集中在容易发生事故的煤矿、非煤矿山、交通运输、危险化学品等行业领域。严防重特大事故发生。中国鼓励企业参与国际经济竞争与合作商务部等四部门负责人昨天表示，我国鼓励企业参与国际经济竞争与合作、融入全球产业链和价值链的方针没有变，坚持对外投资“企业主体、市场原则、国际惯例、政府引导”的原则没有变，推进对外投资管理“简政放权、放管结合、优化服务”改革的方向也没有变。全国人大环资委通报环境报告制度落实情况全国人大环境与资源保护委员会今天通报，截至11月底全国已有广西、云南等18个省、区、市人大常委会依照新环保法要求，落实了年度环境报告制度，目前，全国仍有近30%的省、区、市尚未落实环境报告制度。2015年度全国科普统计数据公布科技部今天向社会公布2015年度全国科普统计数据，其中，科普图书种类从8507种增长到16600种，占全国图书出版总量的1.54%，比14年度翻了一番，目前科普读物，成为公众了解掌握科技知识的重要途径。我国查处首宗医疗器械价格垄断案国家发展改革委7日宣布，已依法对美敦力公司（上海）管理有限公司与其交易相对人达成并实施心脏血管、恢复性疗法和糖尿病业务领域医疗器械产品价格垄断协议的行为作出行政处罚，罚款1.185亿元。这是我国查处的第一宗医疗器械价格垄断案件。我国高铁传动系统取得重大突破由中国中车自主研发的高速列车齿轮传动系统近日成功完成60万公里试运行测试，相比于国外同类产品，该系统噪声和振动显著降低，解决了进口产品在运行中产生的箱体破裂、轴承烧损等质量问题，标志着我国高铁传动系统取得重大突破。上海海关破获2.5亿元海鲜走私案上海海关近日破获一起特大海鲜走私案，查扣冷冻海鲜3000吨，案值2.5亿元。经查，走私团伙从中越边境走私海鲜产品入境，销往江浙沪地区。目前9名主要犯罪嫌疑人已被移送检察机关。 李克强会见哈萨克斯坦议会上院议长\n央视网消息(新闻联播文字版)：国务院总理李克强6日在中南海紫光阁会见哈萨克斯坦议会上院议长托卡耶夫。李克强表示，我不久前访问贵国，受到哈方热情友好接待，对此表示感谢。当前中哈政治互信不断增强，务实合作成果丰硕，产能合作成为两国合作新的增长点。中方愿将“一带一路”倡议同哈方“光明之路”新经济计划更好衔接，促进共同发展。希望两国立法机构加强交流合作，为两国关系发展夯实民意基础，提供法律和制度保障。李克强简要介绍了中国经济形势，指出当前中国经济保持稳定增长，转型升级取得积极进展。尽管面临困难和挑战，我们有把握完成全年经济社会发展主要目标任务，这将为明年中国经济发展奠定好的基础。托卡耶夫表示，哈方钦佩中国经济发展取得的巨大成就，愿同中方密切高层交往，推动哈中关系与合作不断取得新进展。 叙利亚政府军接连收复失地\n央视网消息(新闻联播文字版)：6号，叙利亚政府军在阿勒颇东部的军事行动取得重要进展，从反对派武装手里又夺回多个城区。据多家媒体报道，叙利亚政府军6号晚进入阿勒颇老城，已经完全控制老城。阿勒颇老城是人类最古老的定居点之一，早在4000多年前就成为重要的商业中心，被联合国教科文组织列入世界文化遗产名录。阿勒颇老城建筑结构错综复杂，攻打该地区基本靠巷战，非常难攻。此外，叙利亚国家电视台报道称，叙政府军还完全控制了阿勒颇机场周边地区。叙利亚政府军自今年9月份以来，把阿勒颇东部的武装分子包围在一个南北走向的狭长地带内。11月下旬开始，叙利亚政府军加大了在阿勒颇的军事行动力度，进展迅速。有媒体分析，如果叙利亚政府军完全控制阿勒颇，将成为叙利亚危机5年来，叙政府最重要的一场胜利。随着叙利亚政府军在阿勒颇接连收复失地，以欧美为首的西方国家加大了呼吁停火的声音。对此，叙利亚外交部6号说，除非反对派武装分子主动撤离，否则，叙利亚政府反对任何一方试图在阿勒颇实施停火的做法。叙外交部说，5号有关阿勒颇局势的决议草案没能在安理会获得通过，这阻止了部分国家试图通过停火帮助反对派武装重新组织力量的企图。 张德江与马尔代夫议长举行会谈\n央视网消息(新闻联播文字版)：全国人大常委会委员长张德江今天在人民大会堂与马尔代夫议长玛斯赫举行会谈。张德江说，中国和马尔代夫建交以来，两国始终相互尊重、相互信任、相互支持、互利合作。2014年，习近平主席成功访马，两国元首一致同意构建中马面向未来的全面友好合作伙伴关系，勾画了两国关系发展蓝图。2017年是两国建交45周年，中方将继续坚持“亲、诚、惠、容”的周边外交理念，坚持正确的义利观，与马方共同努力，拓展合作领域，提升合作水平，实现合作共赢，推动中马关系取得新的更大发展。张德江说，中国全国人大高度重视与马尔代夫人民议会间的友好关系。双方的主要任务是推动落实两国元首达成的共识，使之转化为实实在在的合作成果，为中马关系发展注入新动力。一是加强经验交流。中马同为发展中国家。双方应充分发挥立法机关的作用，加强立法、治国理政经验交流，为各自国家的经济发展、民生改善提供有益借鉴。二是推动务实合作。习近平主席提出的“一带一路”倡议为中马合作提供了新的机遇。双方应加强战略对接，实施好已达成共识的合作项目，探索新的合作途径，为双方合作营造良好的法律和政策环境。三是增进友好感情。立法机关应积极促进两国人文交流和民间往来，增进相互信任和友谊，不断巩固和扩大中马友好的社会和民意基础。玛斯赫说，马中友好关系为国际社会树立了大小国家和谐相处的典范。马议会愿与中国全国人大密切友好交往，积极支持各领域务实合作，更好地造福两国和两国人民。王晨参加会谈。 印尼亚齐地震 伤亡惨重\n央视网消息(新闻联播文字版)：印度尼西亚苏门答腊岛北部亚齐特区今天发生里氏6.5级地震，关于截至目前造成的伤亡情况，印尼警方称地震已经造成97人死亡，数百人受伤，但印尼灾害应对部门公布的死亡人数是53人。地震发生于当地时间7号凌晨5点03分，震中位于亚齐特区皮迪贾亚东北18公里处，震源深度约10公里。伤亡主要集中在距离震中较近的皮迪贾亚县。除人员伤亡外，地震还造成一些建筑物和基础设施严重损毁。皮迪贾亚县救灾官员说，重型机械已开进灾区，开展搜索挖掘工作，目前仍有多人被埋在建筑物废墟之下。 中共中央办公厅 国务院办公厅印发《关于进一步加强东西部扶贫协作工作的指导意见》\n央视网消息(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发了《关于进一步加强东西部扶贫协作工作的指导意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。意见指出，要全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，以习近平总书记扶贫开发重要战略思想为指导，牢固树立新发展理念，坚持精准扶贫、精准脱贫基本方略，进一步强化责任落实、优化结对关系、深化结对帮扶、聚焦脱贫攻坚，提高东西部扶贫协作和对口支援工作水平，推动西部贫困地区与全国一道迈入全面小康社会。意见主要目标——经过帮扶双方不懈努力，推进东西部扶贫协作和对口支援工作机制不断健全，合作领域不断拓展，综合效益得到充分发挥，确保西部地区现行国家扶贫标准下的农村贫困人口到2020年实现脱贫，贫困县全部摘帽，解决区域性整体贫困。意见基本原则——坚持党的领导，社会广泛参与。坚持精准聚焦，提高帮扶实效。坚持优势互补，鼓励改革创新。坚持群众主体，激发内生动力。意见还就结对关系、主要任务、保障措施作了具体部署。"
}