{
  "url": "http://www.xwlbo.com/4280.html",
  "date": "2016-07-29",
  "content": "<div class=\"text_content\">\n\n<p><strong>秘鲁新总统库琴斯基宣誓就职</strong></p><p>秘鲁当选总统库琴斯基28号在国会宣誓就职，开始其5年任期。习近平主席特使、环境保护部部长陈吉宁出席了就职仪式。</p><p>库琴斯基在就职演说中表示，打击腐败和各种犯罪活动、消除社会不平等、加强与国际社会的合作将是秘鲁政府今后工作的重点内容。他呼吁国会在今后5年中支持政府的政治、经济和社会计划。当天晚些时候，秘鲁新内阁也举行了宣誓就职仪式。</p><p><strong>土武装部队核心领导层未发生变动</strong></p><p>土耳其最高军事委员会会议28号决定，土耳其武装部队总参谋长仍为阿卡尔，土耳其海、陆、空三军指挥官依然不变。土耳其总统埃尔多安表示，土耳其武装部队总参谋部和土耳其国家情报局应归总统府直接管辖。目前这两个部门属总理府管辖。</p><p>与此同时，土耳其政府肃清未遂政变参与者和“居伦运动”支持者的行动仍在继续。28号，涉嫌与“居伦运动”有关的88名土外交工作人员被解雇，3000多名涉嫌政变的法官和检察官的财产被没收。</p><p><strong>默克尔：反恐同时不改变难民政策</strong></p><p>德国总理默克尔28号在柏林召开新闻发布会，谴责最近发生在德国的几起袭击事件，并宣布了打击恐怖主义、加强德国安全的“9点计划”，包括降低遣返避难申请者的门槛；建立发现难民极端化倾向的“预警系统”等。</p><p>德国近期发生的多起袭击事件中，两起由难民实施，这使得德国民众对政府的难民政策产生质疑。对此，默克尔表示，难民也是袭击事件的受害者，德国的难民政策不会改变。</p><p><strong>里约奥组委：奥运村修复工作完成</strong></p><p>里约奥组委28日晚表示，应急小组已完成奥运村问题修复工作，目前住宿楼以及各项设施全部运转正常。目前已有来自151个国家和地区的3578人入住奥运村。</p><p>多个代表团反映奥运村住宿楼存在水管漏水、电线裸露等问题。为此里约奥组委组成应急小组，以及时解决各种问题，保障奥运村正常运转。</p><p><strong>美国夏威夷现“熔岩瀑布”</strong></p><p>近来，美国夏威夷基拉韦厄火山持续喷出熔岩流。27号一股熔岩流流到了海岸边的一处悬崖上，并从悬崖继续流入大海，形成独特的景观。据了解，基拉韦厄火山5月底开始再度喷出岩浆，形成熔岩流。熔岩流持续向海岸移动了近10公里，最终流入大海。</p><p>当地相关部门说，熔岩流对附近城市没有威胁，同时提醒游客不要靠近。</p><p><strong>美两党总统候选人难获肯定</strong></p><p>央视网消息（新闻联播文字版）：当地时间28号晚，希拉里·克林顿被提名为2016美国民主党总统候选人，之前美国共和党已经提名特朗普为总统候选人，美国总统选举两党对决即将正式拉开帷幕。而此前在两党党内竞选期间爆出的丑闻和内斗现象，已令不少美国选民感到厌烦。</p><p>希拉里也是美国史上首位获主要党派提名的女性总统候选人。在28号晚的演说中，希拉里陈述了自己在政治、经济和社会治理方面的施政方向，她还使用大量篇幅攻击对手、共和党候选人特朗普。</p><p>随着希拉里和特朗普正式成为美国民主、共和两党的总统候选人，美国总统选举的两党对决正式展开。</p><p>对于希拉里，分析人士认为，近日曝光的邮件丑闻让希拉里面临信任危机。在这起事件中，“维基揭秘”公开了近两万封绝密邮件，披露民主党全国委员会为了让希拉里上位而操纵党内预选，抹黑另一名竞选人桑德斯。同时，设局搞臭共和党竞选对手特朗普，甚至还有操纵媒体、洗钱等诸多黑幕。</p><p>美国有线电视新闻网CNN的民调就显示，高达68%的美国选民认说自己不相信、不信任希拉里。</p><p>而对于共和党总统候选人特朗普，情况也不容乐观。外界认为特朗普的入选凸显了共和党的内部分裂。在本月19号特朗普被正式提名当天，包括共和党两任总统布什父子、4年前的总统候选人罗姆尼等多名资深国会议员在内，都集体缺席共和党全国代表大会。美国全国广播公司最近的民调显示，支持或倾向共和党的选民中有半数人认为共和党目前处于分裂状态。</p><p>一些选民也表示，他们不能接受特朗普的一些激进言论，对他能否成为合格的总统心存疑虑。</p><p>面对两党互泼脏水、玩弄金钱、操纵媒体的“政治闹剧”，皮尤中心7月份所作的一项民调显示：每10个美国人中就有6个人表示 ，对看到选举信息“极度厌倦”。</p><p><strong>西安：构建立体通道 建设丝路新起点</strong></p><p>央视网消息（新闻联播文字版）：“一带一路”国家战略实施三年来，陕西省西安市加速构建立体丝路通道，建设丝路经济带新起点。</p><p>前不久，2000吨初榨油脂搭乘国际货运班列“长安号”从哈萨克斯坦运抵西安，经过加工后，端上了西安人的餐桌。</p><p>实施“一带一路”建设三年来，西安市着重构建“丝绸之路”立体通道，国际货运班列目的地遍布中亚5国44个站点，开通国际航线31条，通达全球18个国家。“周至猕猴桃”“蓝田核桃”等一批优质农产品销往丝路沿线各国；以装备制造和能源化工为主的“西安制造”走进中亚、欧洲。</p><p>而聚集了500多家电商企业的西安国际港务区，搭建起“境外采购，陆空联运，码头清关，网上交易”的“网上丝绸之路”，年交易额超过300亿美元。</p><p><strong>吉林：打造优质营商环境 为企业松绑</strong></p><p>央视网消息（新闻联播文字版）：在新一轮东北振兴中，吉林省不断完善投资贸易环境，今年上半年，全省民间投资同比增长15.1%，达到3948亿多元，实现了逆势上扬。</p><p>正在举行的全球吉商大会上，上千名吉林商人齐聚长春，除了家乡情，吸引大家的还有吉林不断完善的发展环境。</p><p>曲连琴是一家民营制药企业的负责人，前一段时间她们打算推出一款专利药物，还需600万元的科研经费，可厂房设备已经在银行做了抵押，这让曲连琴犯了难。</p><p>就在这时，长春科技金融创新服务中心的出现，让事情有了转机。曲连琴用技术做抵押，一个礼拜就拿到了贷款。</p><p>这个“金融红娘”由政府、开发区和民营投资机构一起组成，目前累计为企业投融资22亿元。也正是有了像“金融红娘”这样的系列扶持，长春科技型“小巨人”企业现在有400户，比四年前增长了113%。</p><p>一手抓政策资金扶持的硬环境，一手还要抓简政放权、优化服务的软环境。</p><p>现在，吉林已基本实现省级非行政许可项目的“零审批”。今年起，吉林还每月通报一次软环境明察暗访情况，对行政机关不作为、乱作为等43种情形进行问责。</p><p><strong>国土部通报6起督办案件处理结果</strong></p><p>央视网消息（新闻联播文字版）：国土资源部近日公开通报了6起，2014年5月和9月先后挂牌督办的国土资源违法案件处理结果。共涉及违法征占土地约7000亩及违法采沙采矿约60万平方米。</p><p>目前6起案件涉及违法征占的集体土地已依法退还原集体经济组织，同时，河北省永年县委常委、常务副县长来伟，涞水县县委书记王义民，内蒙古自治区多伦县时任常务副县长车淑荣等25位地方政府及相关部门责任人被给予党纪政纪处分，违法采矿责任人已被移送司法机关追究刑事责任。国土资源部表示，对国土资源违法案件的执法查处将持续保持高压态势，除重点对耕地和矿产资源保护的执法检查外，还将加大对因地方政府原因导致的违法用地用矿行为的查处力度。</p><p><strong>发改委开出借“营改增”哄抬价格罚单</strong></p><p>央视网消息（新闻联播文字版）：国家发展改革委今天对6家企业，以“营改增”为借口，捏造涨价信息、哄抬价格、扰乱市场秩序的行为依法作出了行政处罚，处罚总金额达1200万元。</p><p>被查处的6家企业分别是上海新世界淮海物业发展有限公司、沈阳恒隆地产有限公司、北京新捷房地产开发有限公司、中国国际贸易中心股份有限公司、北京新云南皇冠假日酒店和北京金融街丽思卡尔顿酒店。</p><p>上述6家企业，在5月1日“营改增”正式实施之后，明知“营改增”取消了营业税并且可以获取水、电、固定资产采购等进项作抵扣的情况下，仍然以“营改增”为借口，在原有收费标准基础上直接加收与增值税税率相同幅度的费用，引发消费者举报。</p><p>价格主管部门依据《价格违法行为行政处罚规定》，对6家企业捏造涨价信息的行为给予从重处罚，每家企业罚款200万元，并责令涉案企业迅速整改，及时调整报价模式，切实维护消费者合法权益。</p><p><strong>张楠：英魂永驻索马里</strong></p><p>央视网消息（新闻联播文字版）：2015年7月26日，索马里“半岛皇宫”酒店遭到自杀式炸弹袭击，负责酒店内中国使馆安全警卫的武警战士张楠不幸牺牲。他用28岁的年轻生命，践行了自己生前的誓言：如果祖国需要，我就是一颗上膛的子弹，时刻准备着。</p><p>战友们清楚地记得一年前的那个下午，一辆满载炸药的卡车在我驻索马里大使馆租用的酒店附近爆炸，正在大厅内训练的张楠和战友赵团军、朱随军被巨大的爆炸冲击波掀翻。</p><p>张楠和战友被天花板钢架死死压住。</p><p>在当地维和部队医院，医务人员对张楠进行了2个多小时的抢救，但终因失血过多，壮烈牺牲。</p><p>张楠儿时的梦想就是从军。</p><p>2004年，张楠如愿成为武警山东总队的一名战士。2014年5月，张楠所在中队接到了选拔特战队员赴索马里执行使馆警卫任务的通知，他积极备战准备。</p><p>张楠初衷不改，以全优的成绩从500多名备选对象中脱颖而出。成为使馆警卫小组8名成员之一。</p><p>在危机四伏的索马里，张楠和他的战友们每天都在经受着生死考验。2015年4月14日，张楠在执行任务时，被流弹击中，子弹从张楠左胸距心脏仅1厘米处穿过，但他咬紧牙关坚守在警卫位置，直到警报完全解除才被战友送到当地医院。</p><p>为了尽快重返岗位，张楠忍着伤痛开始了高强度的恢复训练，28天后他走上了执勤岗位。在索马里执行任务的167天里，他先后完成驻地警卫、大使活动现场警卫等重大任务100多次。</p><p><strong>习近平致信祝贺中非合作论坛约翰内斯堡峰会成果落实协调人会议召开</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平29日致信在北京举行的中非合作论坛约翰内斯堡峰会成果落实协调人会议，热烈祝贺会议成功召开。</p><p>习近平指出，去年12月，中非合作论坛约翰内斯堡峰会开启了中非合作共赢、共同发展的新时代，在中非关系发展进程中具有里程碑意义。半年多来，中非双方紧密协作，克服全球经济低迷的不利影响，就落实论坛峰会成果达成一系列共识，取得了看得见、摸得着的成果，展现出中非合作发展的勃勃生机。</p><p>习近平指出，这次协调人会议，既是中非双方推动落实中非领导人共识和论坛峰会成果所采取的一次重要行动，也是助力中非合作发展的一项重大举措。这次会议的召开再次向世人表明，无论国际形势如何变化，中非致力于团结、合作、共赢的决心坚定不移，中国对非洲和平与发展事业的支持坚定不移。当前，全球经济依然低迷，中非双方推动经济发展，既面临机遇，也面临挑战，应该肩并肩、手挽手一起前进。兄弟同心，其利断金。这次会议的召开正当其时，希望中非双方通过这次协调人会议，交流思想、对接思路、凝聚共识、促进合作，汇聚智慧和力量，有力促进中非各领域友好合作，让峰会成果更快更好惠及中非24亿人民。</p><p>习近平强调，中国高度重视发展中非关系，将继续秉持真实亲诚对非政策理念和正确义利观，以扎扎实实的行动落实峰会成果，不断丰富和发展中非全面战略合作伙伴关系。</p><p>本次协调人会议是中非合作论坛约翰内斯堡峰会后首次举行的中非高级别集体对话。论坛53个成员方100多位部级官员、论坛中方后续行动委员会30多个成员单位代表和非洲驻华使节共计300多人出席会议。</p><p><strong>中央军委晋升上将军衔仪式在京举行 习近平颁发命令状并向晋衔的军官表示祝贺</strong></p><p>央视网消息（新闻联播文字版）：中央军委晋升上将军衔仪式29日在北京八一大楼隆重举行。中央军委主席习近平向晋升上将军衔的军官颁发命令状。</p><p>下午4时，晋衔仪式在庄严的国歌声中开始。中央军委副主席范长龙宣读了中央军委主席习近平签署的晋升上将军衔命令。中央军委副主席许其亮主持仪式。</p><p>这次晋升上将军衔的是：西部战区政治委员朱福熙、军委联合参谋部副参谋长乙晓光。</p><p>习近平向他们颁发命令状，并同他们亲切握手，表示祝贺。</p><p>佩戴上将军衔肩章的朱福熙、乙晓光向习近平敬礼，向参加仪式的全体同志敬礼，全场响起热烈的掌声。</p><p>晋衔仪式在嘹亮的军歌声中结束。随后，习近平等领导同志同朱福熙、乙晓光合影。</p><p>中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和等参加仪式。</p><p><strong>习近平在会见全国双拥模范代表时强调 坚持军地合力军民同心 全面提高双拥工作水平 李克强参加会见并在大会上讲话</strong></p><p>央视网消息（新闻联播文字版）：全国双拥模范城（县）命名暨双拥模范单位和个人表彰大会29日上午在京举行。中共中央总书记、国家主席、中央军委主席习近平亲切会见与会代表，代表党中央、国务院和中央军委，向出席大会的全体代表表示诚挚的问候，向关心、支持、参与双拥工作的全体同志表示诚挚的慰问，向受到命名表彰的全国双拥模范城（县）、模范单位和个人表示热烈的祝贺。</p><p>习近平强调，最伟大的力量是同心合力。新形势下，双拥工作只能加强、不能削弱。军地合力，军民同心，我们就一定能实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，共同创造更加美好的未来。</p><p>中共中央政治局常委、国务院总理李克强参加会见。</p><p>上午9时30分，习近平等来到京西宾馆会议楼前厅，同代表们亲切握手，并合影留念。</p><p>在热烈的掌声中，习近平发表重要讲话。他指出，双拥运动是我党我军我国人民特有的优良传统和政治优势。坚如磐石的军政军民团结，永远是我们战胜一切艰难险阻、不断从胜利走向胜利的重要法宝。“军民团结如一人，试看天下谁能敌”，永远是颠扑不破的真理。</p><p>习近平强调，当今世界正在发生深刻复杂的变化，我们党、国家、军队建设事业站在了新的历史起点上，需要全党全军全国各族人民同心同德、团结奋进。我们要充分认清加强军政军民团结的重要意义，发扬光大爱国拥军、爱民奉献优良传统，根据时代变化和工作要求，不断改进创新、与时俱进，全面提高新形势下双拥工作水平，发挥双拥工作联系军地军民的桥梁纽带作用，更好服务党和国家工作大局、国防和军队建设全局。</p><p>习近平指出，我们正在深化国防和军队改革，这是一场整体性、革命性变革，需要各方面大力支持。我们正在推进军民融合发展工作，需要双拥工作为此打下扎实基础。我们正在统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，也需要双拥工作给予有力配合和支持。要通过内涵丰富、多彩多姿的双拥工作积极支持党和国家工作大局、国防和军队建设全局。</p><p>李克强出席会议并讲话。他指出，党中央、国务院和中央军委历来高度重视拥军优属、拥政爱民工作。这是党领导下全国军民的伟大创举，是我们的优良传统和特有政治优势。新形势下加强双拥工作、巩固军政军民团结，有利于激发人民群众爱国拥军热情，集聚各方力量支持强军建设，保障国泰民安。要全力支持国防和军队建设改革，统筹经济发展和巩固国防，探索建立平时服务与战时支前军地协调机制，优先保证军事用地，优先修建国防道路，协助完善战备、医疗等配套设施和公共服务，引导优势企业参与军品科研生产。要积极协调解决好部队官兵面临的现实困难。一是拓宽“后路”，拿出特殊措施和倾斜政策，全力保障退役军人安置，各级党政机关、国有企事业单位特别是中央企业要适当多接收一些退役军人，支持退役军人参与大众创业、万众创新。二是巩固“后院”，完善抚恤优待政策体系，不断提高抚恤待遇水平，全面落实军队离退休干部政治待遇、生活待遇。做好军属随调随迁、安置就业、创业扶持等工作。三是扶持“后代”，政府、社会和学校要更多关心军人子女教育，落实好现有优待政策，在优质教育资源配置、就近入学、随父母调动转学等方面提供支持，尤其要对边远艰苦地区的军人子女给予特殊照顾。同时，要充分发挥军队优势，大力支援经济社会建设。围绕国家重大战略，积极参与交通、通信等重大项目建设和国防科技协同创新，培育壮大新动能，继续在抢险救灾、扶贫帮困、维护稳定等方面发挥重要作用，更好推动军民深度融合发展。各级党委、政府和部队机关要加强组织领导，广泛调动社会参与积极性，开创双拥工作新局面，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新贡献。</p><p>大会宣读了关于命名416个市（区）县为全国双拥模范城（县），关于表彰64个爱国拥军模范单位和拥政爱民模范单位，关于表彰100位爱国拥军模范和拥政爱民模范的决定。大会向受到命名表彰的全国双拥模范城（县）、双拥模范单位和个人颁奖。有关军地代表作了会议发言。</p><p>刘奇葆、许其亮、赵乐际、栗战书、杨晶、张平、王勇、张庆黎以及中央军委委员张阳参加会见并出席会议。</p><p>大会以电视电话会议形式召开，在北京设主会场，在各省、自治区、直辖市和新疆生产建设兵团设分会场。全国双拥工作领导小组成员，军队有关部门和单位负责同志，各省、自治区、直辖市和新疆生产建设兵团有关负责同志，首都干部群众和部队官兵代表在主会场参加了会议。</p> </div>",
  "text": "秘鲁新总统库琴斯基宣誓就职秘鲁当选总统库琴斯基28号在国会宣誓就职，开始其5年任期。习近平主席特使、环境保护部部长陈吉宁出席了就职仪式。库琴斯基在就职演说中表示，打击腐败和各种犯罪活动、消除社会不平等、加强与国际社会的合作将是秘鲁政府今后工作的重点内容。他呼吁国会在今后5年中支持政府的政治、经济和社会计划。当天晚些时候，秘鲁新内阁也举行了宣誓就职仪式。土武装部队核心领导层未发生变动土耳其最高军事委员会会议28号决定，土耳其武装部队总参谋长仍为阿卡尔，土耳其海、陆、空三军指挥官依然不变。土耳其总统埃尔多安表示，土耳其武装部队总参谋部和土耳其国家情报局应归总统府直接管辖。目前这两个部门属总理府管辖。与此同时，土耳其政府肃清未遂政变参与者和“居伦运动”支持者的行动仍在继续。28号，涉嫌与“居伦运动”有关的88名土外交工作人员被解雇，3000多名涉嫌政变的法官和检察官的财产被没收。默克尔：反恐同时不改变难民政策德国总理默克尔28号在柏林召开新闻发布会，谴责最近发生在德国的几起袭击事件，并宣布了打击恐怖主义、加强德国安全的“9点计划”，包括降低遣返避难申请者的门槛；建立发现难民极端化倾向的“预警系统”等。德国近期发生的多起袭击事件中，两起由难民实施，这使得德国民众对政府的难民政策产生质疑。对此，默克尔表示，难民也是袭击事件的受害者，德国的难民政策不会改变。里约奥组委：奥运村修复工作完成里约奥组委28日晚表示，应急小组已完成奥运村问题修复工作，目前住宿楼以及各项设施全部运转正常。目前已有来自151个国家和地区的3578人入住奥运村。多个代表团反映奥运村住宿楼存在水管漏水、电线裸露等问题。为此里约奥组委组成应急小组，以及时解决各种问题，保障奥运村正常运转。美国夏威夷现“熔岩瀑布”近来，美国夏威夷基拉韦厄火山持续喷出熔岩流。27号一股熔岩流流到了海岸边的一处悬崖上，并从悬崖继续流入大海，形成独特的景观。据了解，基拉韦厄火山5月底开始再度喷出岩浆，形成熔岩流。熔岩流持续向海岸移动了近10公里，最终流入大海。当地相关部门说，熔岩流对附近城市没有威胁，同时提醒游客不要靠近。美两党总统候选人难获肯定央视网消息（新闻联播文字版）：当地时间28号晚，希拉里·克林顿被提名为2016美国民主党总统候选人，之前美国共和党已经提名特朗普为总统候选人，美国总统选举两党对决即将正式拉开帷幕。而此前在两党党内竞选期间爆出的丑闻和内斗现象，已令不少美国选民感到厌烦。希拉里也是美国史上首位获主要党派提名的女性总统候选人。在28号晚的演说中，希拉里陈述了自己在政治、经济和社会治理方面的施政方向，她还使用大量篇幅攻击对手、共和党候选人特朗普。随着希拉里和特朗普正式成为美国民主、共和两党的总统候选人，美国总统选举的两党对决正式展开。对于希拉里，分析人士认为，近日曝光的邮件丑闻让希拉里面临信任危机。在这起事件中，“维基揭秘”公开了近两万封绝密邮件，披露民主党全国委员会为了让希拉里上位而操纵党内预选，抹黑另一名竞选人桑德斯。同时，设局搞臭共和党竞选对手特朗普，甚至还有操纵媒体、洗钱等诸多黑幕。美国有线电视新闻网CNN的民调就显示，高达68%的美国选民认说自己不相信、不信任希拉里。而对于共和党总统候选人特朗普，情况也不容乐观。外界认为特朗普的入选凸显了共和党的内部分裂。在本月19号特朗普被正式提名当天，包括共和党两任总统布什父子、4年前的总统候选人罗姆尼等多名资深国会议员在内，都集体缺席共和党全国代表大会。美国全国广播公司最近的民调显示，支持或倾向共和党的选民中有半数人认为共和党目前处于分裂状态。一些选民也表示，他们不能接受特朗普的一些激进言论，对他能否成为合格的总统心存疑虑。面对两党互泼脏水、玩弄金钱、操纵媒体的“政治闹剧”，皮尤中心7月份所作的一项民调显示：每10个美国人中就有6个人表示 ，对看到选举信息“极度厌倦”。西安：构建立体通道 建设丝路新起点央视网消息（新闻联播文字版）：“一带一路”国家战略实施三年来，陕西省西安市加速构建立体丝路通道，建设丝路经济带新起点。前不久，2000吨初榨油脂搭乘国际货运班列“长安号”从哈萨克斯坦运抵西安，经过加工后，端上了西安人的餐桌。实施“一带一路”建设三年来，西安市着重构建“丝绸之路”立体通道，国际货运班列目的地遍布中亚5国44个站点，开通国际航线31条，通达全球18个国家。“周至猕猴桃”“蓝田核桃”等一批优质农产品销往丝路沿线各国；以装备制造和能源化工为主的“西安制造”走进中亚、欧洲。而聚集了500多家电商企业的西安国际港务区，搭建起“境外采购，陆空联运，码头清关，网上交易”的“网上丝绸之路”，年交易额超过300亿美元。吉林：打造优质营商环境 为企业松绑央视网消息（新闻联播文字版）：在新一轮东北振兴中，吉林省不断完善投资贸易环境，今年上半年，全省民间投资同比增长15.1%，达到3948亿多元，实现了逆势上扬。正在举行的全球吉商大会上，上千名吉林商人齐聚长春，除了家乡情，吸引大家的还有吉林不断完善的发展环境。曲连琴是一家民营制药企业的负责人，前一段时间她们打算推出一款专利药物，还需600万元的科研经费，可厂房设备已经在银行做了抵押，这让曲连琴犯了难。就在这时，长春科技金融创新服务中心的出现，让事情有了转机。曲连琴用技术做抵押，一个礼拜就拿到了贷款。这个“金融红娘”由政府、开发区和民营投资机构一起组成，目前累计为企业投融资22亿元。也正是有了像“金融红娘”这样的系列扶持，长春科技型“小巨人”企业现在有400户，比四年前增长了113%。一手抓政策资金扶持的硬环境，一手还要抓简政放权、优化服务的软环境。现在，吉林已基本实现省级非行政许可项目的“零审批”。今年起，吉林还每月通报一次软环境明察暗访情况，对行政机关不作为、乱作为等43种情形进行问责。国土部通报6起督办案件处理结果央视网消息（新闻联播文字版）：国土资源部近日公开通报了6起，2014年5月和9月先后挂牌督办的国土资源违法案件处理结果。共涉及违法征占土地约7000亩及违法采沙采矿约60万平方米。目前6起案件涉及违法征占的集体土地已依法退还原集体经济组织，同时，河北省永年县委常委、常务副县长来伟，涞水县县委书记王义民，内蒙古自治区多伦县时任常务副县长车淑荣等25位地方政府及相关部门责任人被给予党纪政纪处分，违法采矿责任人已被移送司法机关追究刑事责任。国土资源部表示，对国土资源违法案件的执法查处将持续保持高压态势，除重点对耕地和矿产资源保护的执法检查外，还将加大对因地方政府原因导致的违法用地用矿行为的查处力度。发改委开出借“营改增”哄抬价格罚单央视网消息（新闻联播文字版）：国家发展改革委今天对6家企业，以“营改增”为借口，捏造涨价信息、哄抬价格、扰乱市场秩序的行为依法作出了行政处罚，处罚总金额达1200万元。被查处的6家企业分别是上海新世界淮海物业发展有限公司、沈阳恒隆地产有限公司、北京新捷房地产开发有限公司、中国国际贸易中心股份有限公司、北京新云南皇冠假日酒店和北京金融街丽思卡尔顿酒店。上述6家企业，在5月1日“营改增”正式实施之后，明知“营改增”取消了营业税并且可以获取水、电、固定资产采购等进项作抵扣的情况下，仍然以“营改增”为借口，在原有收费标准基础上直接加收与增值税税率相同幅度的费用，引发消费者举报。价格主管部门依据《价格违法行为行政处罚规定》，对6家企业捏造涨价信息的行为给予从重处罚，每家企业罚款200万元，并责令涉案企业迅速整改，及时调整报价模式，切实维护消费者合法权益。张楠：英魂永驻索马里央视网消息（新闻联播文字版）：2015年7月26日，索马里“半岛皇宫”酒店遭到自杀式炸弹袭击，负责酒店内中国使馆安全警卫的武警战士张楠不幸牺牲。他用28岁的年轻生命，践行了自己生前的誓言：如果祖国需要，我就是一颗上膛的子弹，时刻准备着。战友们清楚地记得一年前的那个下午，一辆满载炸药的卡车在我驻索马里大使馆租用的酒店附近爆炸，正在大厅内训练的张楠和战友赵团军、朱随军被巨大的爆炸冲击波掀翻。张楠和战友被天花板钢架死死压住。在当地维和部队医院，医务人员对张楠进行了2个多小时的抢救，但终因失血过多，壮烈牺牲。张楠儿时的梦想就是从军。2004年，张楠如愿成为武警山东总队的一名战士。2014年5月，张楠所在中队接到了选拔特战队员赴索马里执行使馆警卫任务的通知，他积极备战准备。张楠初衷不改，以全优的成绩从500多名备选对象中脱颖而出。成为使馆警卫小组8名成员之一。在危机四伏的索马里，张楠和他的战友们每天都在经受着生死考验。2015年4月14日，张楠在执行任务时，被流弹击中，子弹从张楠左胸距心脏仅1厘米处穿过，但他咬紧牙关坚守在警卫位置，直到警报完全解除才被战友送到当地医院。为了尽快重返岗位，张楠忍着伤痛开始了高强度的恢复训练，28天后他走上了执勤岗位。在索马里执行任务的167天里，他先后完成驻地警卫、大使活动现场警卫等重大任务100多次。习近平致信祝贺中非合作论坛约翰内斯堡峰会成果落实协调人会议召开央视网消息（新闻联播文字版）：国家主席习近平29日致信在北京举行的中非合作论坛约翰内斯堡峰会成果落实协调人会议，热烈祝贺会议成功召开。习近平指出，去年12月，中非合作论坛约翰内斯堡峰会开启了中非合作共赢、共同发展的新时代，在中非关系发展进程中具有里程碑意义。半年多来，中非双方紧密协作，克服全球经济低迷的不利影响，就落实论坛峰会成果达成一系列共识，取得了看得见、摸得着的成果，展现出中非合作发展的勃勃生机。习近平指出，这次协调人会议，既是中非双方推动落实中非领导人共识和论坛峰会成果所采取的一次重要行动，也是助力中非合作发展的一项重大举措。这次会议的召开再次向世人表明，无论国际形势如何变化，中非致力于团结、合作、共赢的决心坚定不移，中国对非洲和平与发展事业的支持坚定不移。当前，全球经济依然低迷，中非双方推动经济发展，既面临机遇，也面临挑战，应该肩并肩、手挽手一起前进。兄弟同心，其利断金。这次会议的召开正当其时，希望中非双方通过这次协调人会议，交流思想、对接思路、凝聚共识、促进合作，汇聚智慧和力量，有力促进中非各领域友好合作，让峰会成果更快更好惠及中非24亿人民。习近平强调，中国高度重视发展中非关系，将继续秉持真实亲诚对非政策理念和正确义利观，以扎扎实实的行动落实峰会成果，不断丰富和发展中非全面战略合作伙伴关系。本次协调人会议是中非合作论坛约翰内斯堡峰会后首次举行的中非高级别集体对话。论坛53个成员方100多位部级官员、论坛中方后续行动委员会30多个成员单位代表和非洲驻华使节共计300多人出席会议。中央军委晋升上将军衔仪式在京举行 习近平颁发命令状并向晋衔的军官表示祝贺央视网消息（新闻联播文字版）：中央军委晋升上将军衔仪式29日在北京八一大楼隆重举行。中央军委主席习近平向晋升上将军衔的军官颁发命令状。下午4时，晋衔仪式在庄严的国歌声中开始。中央军委副主席范长龙宣读了中央军委主席习近平签署的晋升上将军衔命令。中央军委副主席许其亮主持仪式。这次晋升上将军衔的是：西部战区政治委员朱福熙、军委联合参谋部副参谋长乙晓光。习近平向他们颁发命令状，并同他们亲切握手，表示祝贺。佩戴上将军衔肩章的朱福熙、乙晓光向习近平敬礼，向参加仪式的全体同志敬礼，全场响起热烈的掌声。晋衔仪式在嘹亮的军歌声中结束。随后，习近平等领导同志同朱福熙、乙晓光合影。中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和等参加仪式。习近平在会见全国双拥模范代表时强调 坚持军地合力军民同心 全面提高双拥工作水平 李克强参加会见并在大会上讲话央视网消息（新闻联播文字版）：全国双拥模范城（县）命名暨双拥模范单位和个人表彰大会29日上午在京举行。中共中央总书记、国家主席、中央军委主席习近平亲切会见与会代表，代表党中央、国务院和中央军委，向出席大会的全体代表表示诚挚的问候，向关心、支持、参与双拥工作的全体同志表示诚挚的慰问，向受到命名表彰的全国双拥模范城（县）、模范单位和个人表示热烈的祝贺。习近平强调，最伟大的力量是同心合力。新形势下，双拥工作只能加强、不能削弱。军地合力，军民同心，我们就一定能实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，共同创造更加美好的未来。中共中央政治局常委、国务院总理李克强参加会见。上午9时30分，习近平等来到京西宾馆会议楼前厅，同代表们亲切握手，并合影留念。在热烈的掌声中，习近平发表重要讲话。他指出，双拥运动是我党我军我国人民特有的优良传统和政治优势。坚如磐石的军政军民团结，永远是我们战胜一切艰难险阻、不断从胜利走向胜利的重要法宝。“军民团结如一人，试看天下谁能敌”，永远是颠扑不破的真理。习近平强调，当今世界正在发生深刻复杂的变化，我们党、国家、军队建设事业站在了新的历史起点上，需要全党全军全国各族人民同心同德、团结奋进。我们要充分认清加强军政军民团结的重要意义，发扬光大爱国拥军、爱民奉献优良传统，根据时代变化和工作要求，不断改进创新、与时俱进，全面提高新形势下双拥工作水平，发挥双拥工作联系军地军民的桥梁纽带作用，更好服务党和国家工作大局、国防和军队建设全局。习近平指出，我们正在深化国防和军队改革，这是一场整体性、革命性变革，需要各方面大力支持。我们正在推进军民融合发展工作，需要双拥工作为此打下扎实基础。我们正在统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，也需要双拥工作给予有力配合和支持。要通过内涵丰富、多彩多姿的双拥工作积极支持党和国家工作大局、国防和军队建设全局。李克强出席会议并讲话。他指出，党中央、国务院和中央军委历来高度重视拥军优属、拥政爱民工作。这是党领导下全国军民的伟大创举，是我们的优良传统和特有政治优势。新形势下加强双拥工作、巩固军政军民团结，有利于激发人民群众爱国拥军热情，集聚各方力量支持强军建设，保障国泰民安。要全力支持国防和军队建设改革，统筹经济发展和巩固国防，探索建立平时服务与战时支前军地协调机制，优先保证军事用地，优先修建国防道路，协助完善战备、医疗等配套设施和公共服务，引导优势企业参与军品科研生产。要积极协调解决好部队官兵面临的现实困难。一是拓宽“后路”，拿出特殊措施和倾斜政策，全力保障退役军人安置，各级党政机关、国有企事业单位特别是中央企业要适当多接收一些退役军人，支持退役军人参与大众创业、万众创新。二是巩固“后院”，完善抚恤优待政策体系，不断提高抚恤待遇水平，全面落实军队离退休干部政治待遇、生活待遇。做好军属随调随迁、安置就业、创业扶持等工作。三是扶持“后代”，政府、社会和学校要更多关心军人子女教育，落实好现有优待政策，在优质教育资源配置、就近入学、随父母调动转学等方面提供支持，尤其要对边远艰苦地区的军人子女给予特殊照顾。同时，要充分发挥军队优势，大力支援经济社会建设。围绕国家重大战略，积极参与交通、通信等重大项目建设和国防科技协同创新，培育壮大新动能，继续在抢险救灾、扶贫帮困、维护稳定等方面发挥重要作用，更好推动军民深度融合发展。各级党委、政府和部队机关要加强组织领导，广泛调动社会参与积极性，开创双拥工作新局面，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新贡献。大会宣读了关于命名416个市（区）县为全国双拥模范城（县），关于表彰64个爱国拥军模范单位和拥政爱民模范单位，关于表彰100位爱国拥军模范和拥政爱民模范的决定。大会向受到命名表彰的全国双拥模范城（县）、双拥模范单位和个人颁奖。有关军地代表作了会议发言。刘奇葆、许其亮、赵乐际、栗战书、杨晶、张平、王勇、张庆黎以及中央军委委员张阳参加会见并出席会议。大会以电视电话会议形式召开，在北京设主会场，在各省、自治区、直辖市和新疆生产建设兵团设分会场。全国双拥工作领导小组成员，军队有关部门和单位负责同志，各省、自治区、直辖市和新疆生产建设兵团有关负责同志，首都干部群众和部队官兵代表在主会场参加了会议。"
}