{
  "url": "http://www.xwlbo.com/4171.html",
  "date": "2016-04-15",
  "content": "<div class=\"text_content\">\n\n<p><strong>【发力供给侧】经济开局良好 结构性改革效果显现</strong></p><p>央视网消息（新闻联播文字版）：作为“十三五”开局之年的第一季度，中国经济的表现让全球关注。今天发布的一季度主要数据显示，在适度扩大总需求的同时，着力提高供给体系质量和效率的多项改革，让中国经济面对低迷的世界经济环境和持续加大的经济下行压力，实现了良好开局，供给侧结构性改革效果开始显现。本台从今天起推出系列报道“发力供给侧”。首先来看第一集《中国经济开局良好 结构性改革效果显现》。</p><p>一季度我国国内生产总值158526亿元，同比增长6.7%。与世界主要经济体相比，中国经济领跑的格局并未改变。一季度新增就业318万人，完成全面目标的31.8%。百姓和国家的钱袋子在一季度都保持了6.5%的增长。</p><p>虽然一季度经济增速仍然延续下行的趋势，但是3月单月，固定资产投资、用电量、全社会货运量、工业生产者出厂价格等一些主要经济指标，开始出现积极变化。</p><p>一季度，中央供给侧结构性改革措施不断推进，降税的力度加大的同时，1-3月，公共预算支出保持了15.4%的增速；广义货币供应量保持了13.4%的增速，这都为中国经济稳中有进的局面提供了有力支撑。</p><p>一季度，中国经济“供给侧结构性改革”取得积极进展：粗钢产量下降3.2%，原煤产量下降5.3%；房地产销量大增，商品房销售面积增长33.1%；2月末规模以上工业企业资产负债率同比下降0.1个百分点。</p><p>一季度，随着供给侧结构改革的深入，中国经济的结构继续优化：第三产业继续领跑，占GDP比重达56.9%，比去年同期提升2个百分点；高技术产业和服务业投资增长速度比全部投资增速高出3个百分点左右；百姓在教育、养老、旅游等方面的消费支出都保持较快增长，并且向中高端消费层次迈进。</p><p><strong>国际联播快讯</strong></p><p>央视网消息（新闻联播文字版）：</p><p>联合国秘书长候选人公开面试结束</p><p>联合国对下任秘书长候选人的首次“公开面试”14号在纽约总部结束，从12号开始，各会员国代表与9位候选人就应对当今世界各类挑战、改善联合国工作等众多问题进行了交流，联合国进行了同步网络直播。联大主席吕克托夫特表示，此次“公开面试”是推动遴选秘书长过程透明化的一大举措，他还表示，欢迎更多国家推荐候选人。据悉现任联合国秘书长潘基文将于今年12月31号结束任期。</p><p>普京：俄美在叙危机上有良好合作</p><p>俄罗斯总统普京14号在参加电视直播节目时说，俄罗斯和美国在叙利亚危机调解方面展开了密集的联合工作，希望将带来积极成果。普京说，在对俄关系上，美国不能一味坚持“强权、专横、帝国野心”，而是要尊重自己的伙伴。普京还指出，短期内西方不会取消对俄制裁；如果西方不取消制裁，俄罗斯也会一直保留对进口西方食品的限制。</p><p>意专家“抢救”伊摩苏尔大坝</p><p>一个意大利专家组14号抵达伊拉克最大水坝——摩苏尔大坝的所在地，加入修缮和加固大坝的工程，未来数周还将有意大利一个建筑公司的工程人员进驻大坝。美国驻伊拉克使馆此前警告说，由于坝体结构等问题，摩苏尔大坝面临着垮塌的风险。</p><p><strong>国务院印发《上海系统推进全面创新改革试验 加快建设具有全球影响力的科技创新中心方案》</strong></p><p>央视网消息（新闻联播文字版）：经李克强总理签批，国务院日前印发《上海系统推进全面创新改革试验加快建设具有全球影响力的科技创新中心方案》。</p><p>《方案》提出：到2020年，形成具有全球影响力的科技创新中心的基本框架体系。到2030年，着力形成具有全球影响力的科技创新中心的核心功能。同时，部署建设上海张江综合性国家科学中心、建设关键共性技术研发和转化平台、实施引领产业发展的重大战略项目和基础工程、推进张江国家自主创新示范区建设等四方面重点任务。</p><p><strong>日本九州熊本县发生6.5级地震</strong></p><p>央视网消息（新闻联播文字版）：日本九州地区熊本县14号晚上发生里氏6.5级强震，目前已造成至少9人死亡，1千多人受伤。经中国驻福冈总领事馆以及熊本县政府确认，目前没有中国公民伤亡报告。</p><p>地震发生于当地时间14号晚上9点26分，北京时间晚上8点26分，震中位于九州熊本县，根据日本气象厅公布的数据，震源深度为11公里，以九州中部为主的西日本大范围地区都能感受到强烈的摇晃。地震发生后余震不断，其中包括多次5级以上的强烈余震。在熊本县的熊本市，当地居民用镜头记录下了余震袭来的惊险一幕。</p><p>日本内阁官房长官菅义伟通报称，地震已造成数十栋房屋倒塌，多人被困或被压。受地震影响，熊本县约1万6千户居民家中停电。为确保安全，熊本市暂停向市内4600户居民供应燃气，4万多当地居民在临时避难所避难。地震导致一辆运行中的九州新干线列车脱轨，目前九州新干线全线暂停运行。</p><p>据九州电力公司消息，距离震区不远的鹿儿岛川内核电站没有发现异常，仍在正常运转。日本气象厅称，九州活火山阿苏山也没有观测到异常。此外日本气象厅称，14号的地震没有引发海啸预警，但是目前余震非常频繁，这一情况可能会一直持续到下周，同时不能排除发生较大余震的可能性。</p><p>日本是地震灾害多发国家，2011年3月11日，日本东北部海域发生9.0级强震并引发海啸，还导致福岛第一核电站发生核泄漏事故，造成超过15000人死亡。</p><p><strong>张德江主持召开十二届全国人大常委会第六十七次委员长会议</strong></p><p>央视网消息（新闻联播文字版）：十二届全国人大常委会第六十七次委员长会议15日上午在人民大会堂举行。会议决定，十二届全国人大常委会第二十次会议4月25日至28日在北京举行。</p><p>张德江委员长主持会议。</p><p>委员长会议建议，十二届全国人大常委会第二十次会议继续审议境外非政府组织管理法草案、野生动物保护法修订草案；审议全国人大教育科学文化卫生委员会关于提请审议公共文化服务保障法草案的议案，国务院、中央军委关于提请审议国防交通法草案的议案；审议国务院关于提请审议批准《关于汞的水俣公约》的议案；审议国务院关于“六五”普法决议执行情况的报告，关于提请审议关于深入开展法治宣传教育的决议草案的议案，关于2015年度环境状况和环境保护目标完成情况的报告；审议张德江委员长赴赞比亚出席各国议会联盟第134届大会并访问赞比亚、卢旺达、肯尼亚情况的书面报告；审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告；审议有关任免案等。</p><p>委员长会议审议通过了全国人大常委会2016年工作要点和立法、监督工作计划。</p><p>委员长会议上，全国人大常委会副委员长兼秘书长王晨就常委会第二十次会议议程草案、日程安排意见等作了汇报；全国人大常委会有关副秘书长，全国人大法律委员会、内务司法委员会、教育科学文化卫生委员会、外事委员会、环境与资源保护委员会和全国人大常委会代表资格审查委员会负责人分别就常委会第二十次会议有关议程作了汇报。</p><p><strong>国内联播快讯</strong></p><p>退休人员基本养老金提高6.5%左右<br/></p><p>今天，人社部、财政部公布，从2016年1月1日起，为2015年底前已办理退休手续的企业和机关事业单位退休人员提高基本养老金水平，总体提高6.5%左右。</p><p>人民银行：放开信用卡透支利率</p><p>中国人民银行今天发布通知，从明年1月1日起，对信用卡利率实行市场化，由现行的透支利率统一为每天万分之五，改为上限每天万分之五，下限在此基础上下浮30%。同时取消滞纳金，取消对免息还款期及最低还款额的限制等。</p><p>全国基层供销社将提供金融服务</p><p>建设银行与全国供销合作总社今天宣布，将对全国2.8万个基层供销合作社赋予金融服务功能，使农村居民足不出村就可以享受贷款、存款等基础金融服务，同时减免部分费用。</p><p>住房公积金缴存比例不得超过12%</p><p>住建部今天表示，阶段性适当降低住房公积金缴存比例，从2016年5月1日起实施，暂按两年执行。凡住房公积金缴存比例高于12%的，一律予以规范调整，不得超过12%。</p><p>一季度过剩产业中长期贷款首次下降</p><p>中国人民银行今天发布一季度社会融资规模增量6.59万亿元，比去年同期多1.93万亿元，创历史同期最高水平。与此同时，过剩行业中长期贷款首次出现下降，同比减少了0.2%。</p><p>第119届广交会今天开幕</p><p>第119届中国进出口商品交易会今天在广州开幕，本届广交会分三期举行，一期主要展出家电、机械设备、汽车设备等产品，一批创新技术集中亮相。</p><p>晚期原发性肝癌治疗获突破</p><p>经全军肿瘤中心、解放军第81医院历时15年的攻关，以奥沙利铂药物为主治疗晚期原发性肝癌临床及实验获得突破。研究证明，奥沙利铂能杀灭原发性肝癌细胞株，提高免疫力。</p><p>西部首个城市地下综合管廊试验段建成</p><p>我国西部地区首个城市地下综合管廊试验段——贵州贵安新区中心大道综合管廊建成。该工程全长34.2公里，可满足35万人的水、电、煤气等日常生活需求，有效避免市政重复建设问题。</p><p>单机容量最大抽水蓄能机组并网</p><p>我国单机容量最大的首台抽水蓄能机组在浙江仙居并网发电，标志着我国完全掌控了抽水蓄能机组的核心技术。</p><p>2016东亚文化之都活动举行</p><p>今天，“2016东亚文化之都”活动在浙江宁波拉开帷幕，中国宁波、日本奈良和韩国济州三座城市将参与其中，加强文化交流与合作。</p><p>文化部查处多家违规网络直播平台</p><p>文化部对斗鱼、熊猫TV等19家因涉嫌提供淫秽、暴力等内容的网络直播平台进行了查处。下一步，文化部将建立违规网络直播平台黑名单制度。</p><p><strong>习近平会见澳大利亚总理</strong></p><p>央视网消息（新闻联播文字版）：国家主席习近平15日在钓鱼台国宾馆会见澳大利亚总理特恩布尔。</p><p>习近平指出，当前，中澳关系保持积极发展势头，两国各领域交流合作日益密切。中方高度重视发展对澳关系，愿同澳方一道，在互信互利原则基础上，更好对接两国发展战略，拓展互利合作，做大共同利益“蛋糕”，更多更好造福中澳两国人民。</p><p>习近平强调，中澳全面战略伙伴关系具有强劲活力，符合两国和两国人民根本利益，也有利于亚太地区的和平、稳定、繁荣。双方要把握两国关系发展正确方向，尊重彼此核心利益和重大关切，确保中澳关系持续健康稳定发展。希望双方做好中方“一带一路”倡议同澳方“北部大开发”计划、中国创新驱动发展战略同澳方“国家创新与科学议程”的对接，实施好中澳自由贸易协定，探讨开展更多务实合作项目，推进司法执法、防务等领域交流合作。中澳友好根基在民间，双方可以在签证便利化等方面采取更多措施，促进旅游、教育以及地方等领域人文交流合作。中方重视澳大利亚在国际和地区事务中的作用，愿同澳方加强在二十国集团、亚太经合组织、东亚峰会等机制和亚洲基础设施投资银行框架内合作，为促进地区互联互通作出贡献。</p><p>特恩布尔表示，习近平主席2014年对澳大利亚的历史性访问极大推动了澳中全面战略伙伴关系发展，至今为澳大利亚人民津津乐道。澳大利亚对中国经济前景和对世界经济的积极影响充满信心，希望能够进一步密切对华关系，加快两国发展战略对接，深化双方经贸、创新等各领域合作。澳大利亚愿加强同中方在国际地区事务中沟通协调。我期待着来华出席二十国集团杭州峰会。</p><p><strong>77名电信诈骗嫌疑人被遣返</strong></p><p>央视网消息（新闻联播文字版）：4月13日，67名在肯尼亚对大陆居民实施电信诈骗的犯罪嫌疑人被遣返回大陆，加上本月9号被遣返的10名电信诈骗犯罪嫌疑人共77人，其中45人来自我国台湾地区。被遣返的这两个诈骗团伙冒充大陆公检法机关，专门针对大陆居民实施电信诈骗。</p><p>经查明，这两个电信诈骗犯罪团伙在肯尼亚首都内罗毕设立诈骗窝点，向北京、江苏等9个省、直辖市拨打网络电话，冒充大陆公检法机关大肆实施诈骗，涉案金额数百万元。办案民警介绍，这两个电信诈骗团伙由台湾人和大陆人共同组成，其中老板和骨干都是台湾人。</p><p>犯罪嫌疑人简某，台湾桃园市人，2014年10月到肯尼亚，在台湾有吸贩毒前科，是台湾警方追逃人员；在电信诈骗犯罪团伙中，他属于团伙骨干，冒充北京市公安局朝阳分局刑警大队的民警。</p><p>针对此次将台湾地区犯罪嫌疑人遣返回大陆，法学专家指出电信诈骗犯罪的相关行为发生地和结果地都在中国大陆，按照国际刑事诉讼原则以及我国刑法的属地管辖原则，遣返回大陆的做法合法合理。</p><p>专家表示，根据《海峡两岸共同打击犯罪及司法互助协议》，两岸相关部门还需进一步捋顺在犯罪防控、取证抓捕、诉讼程序、追赃追逃等方面的衔接、协调和配合机制，进一步深化司法协助，共同打击犯罪，才能有效打击和遏制此类电信诈骗活动。</p><p><strong>《新闻联播》 20160415 19:00</strong></p><p><strong>《中国诗词大会》传承中华文脉</strong></p><p>央视网消息（新闻联播文字版）：大型原创文化节目《中国诗词大会》总决赛将于今晚8点在我台综合频道播出。前九期节目播出后，引发了广大观众网友的热议并且好评。</p><p>《中国诗词大会》是一场由全国各个年龄段、各个领域的诗词爱好者共同参与的诗词知识比拼。节目中的题目几乎全部出自中小学课本，点评嘉宾对经典古诗词中的生冷难点进行解读，生动再现诗词背后的故事，降低观众接受难度，引导观众真正感悟到中华诗词的美好精髓。</p><p>自今年2月12日首播以来，节目中的诗词迅速成为网友们关注、搜索的热词，节目微话题热议指数从播出前的200多万迅速攀升至近4500万，并登上微博微话题总榜第一名。</p><p><strong>“展望十三五”报告会举行：促进就业创业 完善社保制度</strong></p><p>央视网消息（新闻联播文字版）：今天，在中宣部等六部委举行的“展望十三五”第五场报告会上，人力资源和社会保障部副部长信长星指出，就业和社会保障是持续保障改善民生的重要内容。“十三五”时期要以实现就业比较充分、城镇新增就业5000万人以上为发展目标，实施就业优先战略和更加积极的就业政策，创造更多就业岗位。同时鼓励以创业带就业，形成拉动就业的“倍增效应”。“十三五”时期还要实施全民参保计划，健全和完善社会保险制度，重点推进养老保险和医疗保险制度建设。把更多人群纳入社会保障范围，为参保人员提供更加方便快捷的服务。</p><p><strong>【医改新观察】五级联动分级诊疗 百姓共享优质资源</strong></p><p>央视网消息（新闻联播文字版）：没有全民健康就没有全面小康。为了缓解医疗资源过度集中在大城市大医院，百姓看病贵看病难，今年国家将在70%左右的地市开展分级诊疗试点，到2020年我国将基本建立符合国情的分级诊疗制度。作为人口大省的河南，通过远程医疗服务平台，建设省、市、县、乡、村五级区域医疗协同体系，推动分级诊疗，百姓在看病当中看出了实惠。</p><p>河南省舞钢市人民医院接到急救电话，居民石大爷突发心脏病，情况危急。急诊科医护人员立即赶到现场。</p><p>接到急救电话不到20分钟，心脏病患者石大爷就住进了舞钢市人民医院心内科。由于病情复杂，医院立即启动远程会诊，与平顶山第一人民医院以及郑州大学第一附属医院进行三方会诊。</p><p>郑州大学第一附属医院的专家表示，他们将指导舞钢市人民医院的医生为石大爷进行心脏支架手术。在当地医院手术，一是收费标准低，二来报销比例高，相比到郑州看病至少节省三分之一的费用。</p><p>为石大爷进行远程会诊的，是连接省、市、县、乡、村五级医疗卫生机构的河南省远程医学中心，目前已覆盖18个地市的287家医院。</p><p>远程医疗为优质资源下沉建立了一条便捷通道，让更多的患者留在基层。最近三年来，郑州大学第一附属医院常见病、慢性病患者下降了10%，疑难危重患者所占比例上升到58%，难度较大的三四级手术所占比例上升到71%。这两升一降，反映了不管大病小病“一窝蜂”涌向大医院的局面正在得到改善。</p><p><strong>首个全民国家安全教育日：国家安全 人人有责</strong></p><p>央视网消息（新闻联播文字版）：今天是《中华人民共和国国家安全法》颁布实施以来的首个“全民国家安全教育日”。各地各部门开展了形式多样的主题宣传教育活动。</p><p>今天上午，驻安徽某部官兵开展了“国家安全”主题教育活动，官兵们面对国旗庄严宣誓，并在横幅上签下自己的名字。</p><p>在首个“全民国家安全教育日”到来之际，教育部发出通知，在各类学校开展“国家安全”主题教育活动。</p><p>新疆库车县第十小学举办了主题班会，请专家讲解《国家安全法》《反分裂法》，让孩子们从小树立“国家安全，人人有责”的意识。</p><p>司法部开展了一系列普法宣传活动，组织专家解读《国家安全法》，通过新媒体向公众传播。在北京、江西南昌和甘肃酒泉等地，相关的法律咨询活动，走到了市民中间。</p><p>今天，山东济宁出入境检验检疫局举办了“国家安全教育开放日”，市民走进实验室参观动植物标本，了解到国家的“生物安全”跟大家的出国旅游、海外购物都有关系。</p><p><strong>全国人大常委会办公厅 中央宣传部 司法部在京举行贯彻实施国家安全法座谈会</strong></p><p>央视网消息（新闻联播文字版）：4月15日是首个全民国家安全教育日，全国人大常委会办公厅、中央宣传部、司法部在北京联合举行贯彻实施国家安全法座谈会。会议传达了习近平总书记重要指示，中央有关部门、地方人大常委会负责同志和专家学者分别作发言。</p><p>在宣读习近平总书记重要指示后，中共中央政治局委员、全国人大常委会副委员长李建国指出，习近平总书记重要指示为深刻认识国家安全的极端重要性，坚持以总体国家安全观为指导，坚持国家安全一切为了人民、一切依靠人民，全面实施国家安全法，切实维护国家安全，进一步指明了方向。要深入学习贯彻习近平总书记重要指示精神，学习宣传国家安全法，增强全民国家安全意识，推动国家安全法全面贯彻实施。</p><p>中央宣传部常务副部长黄坤明表示，制定实施国家安全法，是贯彻习近平总书记总体国家安全观的重要举措，是建立和完善中国特色国家安全法治体系的核心工作。要以总体国家安全观为指导，以全民国家安全教育日活动为契机，创新方式方法，加大工作力度，深入开展国家安全宣传教育，切实增强全民国家安全意识。</p><p>教育部、司法部以及北京市人大常委会、中国政法大学等有关方面负责人也在会上做了发言。</p><p><strong>【发力供给侧】三大国际机构对中国经济保持信心</strong></p><p>央视网消息（新闻联播文字版）：世界银行、国际货币基金组织、世界贸易组织，三大国际机构近期都表示出对中国经济发展的信心。</p><p>本周，世界银行发布《东亚与太平洋地区经济半年报》，将亚太地区发展中国家2016年全年的增速预测调低至6.3%。从2015年的6.5%放缓至2016年的6.3%，对中国经济2016年的增速预测，则保持不变。</p><p>同样在本周，国际货币基金组织最新一期《世界经济展望》中，将今明两年全球经济、美国经济、欧元区经济、日本经济的增速预测全部下调。全球经济增长预期被下调至3.2%和3.5%，美国经济增速预下调至2.4%和2.5%，欧元区经济增速下调至1.5%和1.6%；日本经济增速下调至0.5%和负0.1%；唯独上调了中国今明两年的经济增速预期，上调0.2个百分点分别至6.5%和6.2%。</p><p>对于此前部分评级机构调低中国主权信用评级一事，世界贸易组织总干事表示，对此并不认同。</p> </div>",
  "text": "【发力供给侧】经济开局良好 结构性改革效果显现央视网消息（新闻联播文字版）：作为“十三五”开局之年的第一季度，中国经济的表现让全球关注。今天发布的一季度主要数据显示，在适度扩大总需求的同时，着力提高供给体系质量和效率的多项改革，让中国经济面对低迷的世界经济环境和持续加大的经济下行压力，实现了良好开局，供给侧结构性改革效果开始显现。本台从今天起推出系列报道“发力供给侧”。首先来看第一集《中国经济开局良好 结构性改革效果显现》。一季度我国国内生产总值158526亿元，同比增长6.7%。与世界主要经济体相比，中国经济领跑的格局并未改变。一季度新增就业318万人，完成全面目标的31.8%。百姓和国家的钱袋子在一季度都保持了6.5%的增长。虽然一季度经济增速仍然延续下行的趋势，但是3月单月，固定资产投资、用电量、全社会货运量、工业生产者出厂价格等一些主要经济指标，开始出现积极变化。一季度，中央供给侧结构性改革措施不断推进，降税的力度加大的同时，1-3月，公共预算支出保持了15.4%的增速；广义货币供应量保持了13.4%的增速，这都为中国经济稳中有进的局面提供了有力支撑。一季度，中国经济“供给侧结构性改革”取得积极进展：粗钢产量下降3.2%，原煤产量下降5.3%；房地产销量大增，商品房销售面积增长33.1%；2月末规模以上工业企业资产负债率同比下降0.1个百分点。一季度，随着供给侧结构改革的深入，中国经济的结构继续优化：第三产业继续领跑，占GDP比重达56.9%，比去年同期提升2个百分点；高技术产业和服务业投资增长速度比全部投资增速高出3个百分点左右；百姓在教育、养老、旅游等方面的消费支出都保持较快增长，并且向中高端消费层次迈进。国际联播快讯央视网消息（新闻联播文字版）：联合国秘书长候选人公开面试结束联合国对下任秘书长候选人的首次“公开面试”14号在纽约总部结束，从12号开始，各会员国代表与9位候选人就应对当今世界各类挑战、改善联合国工作等众多问题进行了交流，联合国进行了同步网络直播。联大主席吕克托夫特表示，此次“公开面试”是推动遴选秘书长过程透明化的一大举措，他还表示，欢迎更多国家推荐候选人。据悉现任联合国秘书长潘基文将于今年12月31号结束任期。普京：俄美在叙危机上有良好合作俄罗斯总统普京14号在参加电视直播节目时说，俄罗斯和美国在叙利亚危机调解方面展开了密集的联合工作，希望将带来积极成果。普京说，在对俄关系上，美国不能一味坚持“强权、专横、帝国野心”，而是要尊重自己的伙伴。普京还指出，短期内西方不会取消对俄制裁；如果西方不取消制裁，俄罗斯也会一直保留对进口西方食品的限制。意专家“抢救”伊摩苏尔大坝一个意大利专家组14号抵达伊拉克最大水坝——摩苏尔大坝的所在地，加入修缮和加固大坝的工程，未来数周还将有意大利一个建筑公司的工程人员进驻大坝。美国驻伊拉克使馆此前警告说，由于坝体结构等问题，摩苏尔大坝面临着垮塌的风险。国务院印发《上海系统推进全面创新改革试验 加快建设具有全球影响力的科技创新中心方案》央视网消息（新闻联播文字版）：经李克强总理签批，国务院日前印发《上海系统推进全面创新改革试验加快建设具有全球影响力的科技创新中心方案》。《方案》提出：到2020年，形成具有全球影响力的科技创新中心的基本框架体系。到2030年，着力形成具有全球影响力的科技创新中心的核心功能。同时，部署建设上海张江综合性国家科学中心、建设关键共性技术研发和转化平台、实施引领产业发展的重大战略项目和基础工程、推进张江国家自主创新示范区建设等四方面重点任务。日本九州熊本县发生6.5级地震央视网消息（新闻联播文字版）：日本九州地区熊本县14号晚上发生里氏6.5级强震，目前已造成至少9人死亡，1千多人受伤。经中国驻福冈总领事馆以及熊本县政府确认，目前没有中国公民伤亡报告。地震发生于当地时间14号晚上9点26分，北京时间晚上8点26分，震中位于九州熊本县，根据日本气象厅公布的数据，震源深度为11公里，以九州中部为主的西日本大范围地区都能感受到强烈的摇晃。地震发生后余震不断，其中包括多次5级以上的强烈余震。在熊本县的熊本市，当地居民用镜头记录下了余震袭来的惊险一幕。日本内阁官房长官菅义伟通报称，地震已造成数十栋房屋倒塌，多人被困或被压。受地震影响，熊本县约1万6千户居民家中停电。为确保安全，熊本市暂停向市内4600户居民供应燃气，4万多当地居民在临时避难所避难。地震导致一辆运行中的九州新干线列车脱轨，目前九州新干线全线暂停运行。据九州电力公司消息，距离震区不远的鹿儿岛川内核电站没有发现异常，仍在正常运转。日本气象厅称，九州活火山阿苏山也没有观测到异常。此外日本气象厅称，14号的地震没有引发海啸预警，但是目前余震非常频繁，这一情况可能会一直持续到下周，同时不能排除发生较大余震的可能性。日本是地震灾害多发国家，2011年3月11日，日本东北部海域发生9.0级强震并引发海啸，还导致福岛第一核电站发生核泄漏事故，造成超过15000人死亡。张德江主持召开十二届全国人大常委会第六十七次委员长会议央视网消息（新闻联播文字版）：十二届全国人大常委会第六十七次委员长会议15日上午在人民大会堂举行。会议决定，十二届全国人大常委会第二十次会议4月25日至28日在北京举行。张德江委员长主持会议。委员长会议建议，十二届全国人大常委会第二十次会议继续审议境外非政府组织管理法草案、野生动物保护法修订草案；审议全国人大教育科学文化卫生委员会关于提请审议公共文化服务保障法草案的议案，国务院、中央军委关于提请审议国防交通法草案的议案；审议国务院关于提请审议批准《关于汞的水俣公约》的议案；审议国务院关于“六五”普法决议执行情况的报告，关于提请审议关于深入开展法治宣传教育的决议草案的议案，关于2015年度环境状况和环境保护目标完成情况的报告；审议张德江委员长赴赞比亚出席各国议会联盟第134届大会并访问赞比亚、卢旺达、肯尼亚情况的书面报告；审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告；审议有关任免案等。委员长会议审议通过了全国人大常委会2016年工作要点和立法、监督工作计划。委员长会议上，全国人大常委会副委员长兼秘书长王晨就常委会第二十次会议议程草案、日程安排意见等作了汇报；全国人大常委会有关副秘书长，全国人大法律委员会、内务司法委员会、教育科学文化卫生委员会、外事委员会、环境与资源保护委员会和全国人大常委会代表资格审查委员会负责人分别就常委会第二十次会议有关议程作了汇报。国内联播快讯退休人员基本养老金提高6.5%左右今天，人社部、财政部公布，从2016年1月1日起，为2015年底前已办理退休手续的企业和机关事业单位退休人员提高基本养老金水平，总体提高6.5%左右。人民银行：放开信用卡透支利率中国人民银行今天发布通知，从明年1月1日起，对信用卡利率实行市场化，由现行的透支利率统一为每天万分之五，改为上限每天万分之五，下限在此基础上下浮30%。同时取消滞纳金，取消对免息还款期及最低还款额的限制等。全国基层供销社将提供金融服务建设银行与全国供销合作总社今天宣布，将对全国2.8万个基层供销合作社赋予金融服务功能，使农村居民足不出村就可以享受贷款、存款等基础金融服务，同时减免部分费用。住房公积金缴存比例不得超过12%住建部今天表示，阶段性适当降低住房公积金缴存比例，从2016年5月1日起实施，暂按两年执行。凡住房公积金缴存比例高于12%的，一律予以规范调整，不得超过12%。一季度过剩产业中长期贷款首次下降中国人民银行今天发布一季度社会融资规模增量6.59万亿元，比去年同期多1.93万亿元，创历史同期最高水平。与此同时，过剩行业中长期贷款首次出现下降，同比减少了0.2%。第119届广交会今天开幕第119届中国进出口商品交易会今天在广州开幕，本届广交会分三期举行，一期主要展出家电、机械设备、汽车设备等产品，一批创新技术集中亮相。晚期原发性肝癌治疗获突破经全军肿瘤中心、解放军第81医院历时15年的攻关，以奥沙利铂药物为主治疗晚期原发性肝癌临床及实验获得突破。研究证明，奥沙利铂能杀灭原发性肝癌细胞株，提高免疫力。西部首个城市地下综合管廊试验段建成我国西部地区首个城市地下综合管廊试验段——贵州贵安新区中心大道综合管廊建成。该工程全长34.2公里，可满足35万人的水、电、煤气等日常生活需求，有效避免市政重复建设问题。单机容量最大抽水蓄能机组并网我国单机容量最大的首台抽水蓄能机组在浙江仙居并网发电，标志着我国完全掌控了抽水蓄能机组的核心技术。2016东亚文化之都活动举行今天，“2016东亚文化之都”活动在浙江宁波拉开帷幕，中国宁波、日本奈良和韩国济州三座城市将参与其中，加强文化交流与合作。文化部查处多家违规网络直播平台文化部对斗鱼、熊猫TV等19家因涉嫌提供淫秽、暴力等内容的网络直播平台进行了查处。下一步，文化部将建立违规网络直播平台黑名单制度。习近平会见澳大利亚总理央视网消息（新闻联播文字版）：国家主席习近平15日在钓鱼台国宾馆会见澳大利亚总理特恩布尔。习近平指出，当前，中澳关系保持积极发展势头，两国各领域交流合作日益密切。中方高度重视发展对澳关系，愿同澳方一道，在互信互利原则基础上，更好对接两国发展战略，拓展互利合作，做大共同利益“蛋糕”，更多更好造福中澳两国人民。习近平强调，中澳全面战略伙伴关系具有强劲活力，符合两国和两国人民根本利益，也有利于亚太地区的和平、稳定、繁荣。双方要把握两国关系发展正确方向，尊重彼此核心利益和重大关切，确保中澳关系持续健康稳定发展。希望双方做好中方“一带一路”倡议同澳方“北部大开发”计划、中国创新驱动发展战略同澳方“国家创新与科学议程”的对接，实施好中澳自由贸易协定，探讨开展更多务实合作项目，推进司法执法、防务等领域交流合作。中澳友好根基在民间，双方可以在签证便利化等方面采取更多措施，促进旅游、教育以及地方等领域人文交流合作。中方重视澳大利亚在国际和地区事务中的作用，愿同澳方加强在二十国集团、亚太经合组织、东亚峰会等机制和亚洲基础设施投资银行框架内合作，为促进地区互联互通作出贡献。特恩布尔表示，习近平主席2014年对澳大利亚的历史性访问极大推动了澳中全面战略伙伴关系发展，至今为澳大利亚人民津津乐道。澳大利亚对中国经济前景和对世界经济的积极影响充满信心，希望能够进一步密切对华关系，加快两国发展战略对接，深化双方经贸、创新等各领域合作。澳大利亚愿加强同中方在国际地区事务中沟通协调。我期待着来华出席二十国集团杭州峰会。77名电信诈骗嫌疑人被遣返央视网消息（新闻联播文字版）：4月13日，67名在肯尼亚对大陆居民实施电信诈骗的犯罪嫌疑人被遣返回大陆，加上本月9号被遣返的10名电信诈骗犯罪嫌疑人共77人，其中45人来自我国台湾地区。被遣返的这两个诈骗团伙冒充大陆公检法机关，专门针对大陆居民实施电信诈骗。经查明，这两个电信诈骗犯罪团伙在肯尼亚首都内罗毕设立诈骗窝点，向北京、江苏等9个省、直辖市拨打网络电话，冒充大陆公检法机关大肆实施诈骗，涉案金额数百万元。办案民警介绍，这两个电信诈骗团伙由台湾人和大陆人共同组成，其中老板和骨干都是台湾人。犯罪嫌疑人简某，台湾桃园市人，2014年10月到肯尼亚，在台湾有吸贩毒前科，是台湾警方追逃人员；在电信诈骗犯罪团伙中，他属于团伙骨干，冒充北京市公安局朝阳分局刑警大队的民警。针对此次将台湾地区犯罪嫌疑人遣返回大陆，法学专家指出电信诈骗犯罪的相关行为发生地和结果地都在中国大陆，按照国际刑事诉讼原则以及我国刑法的属地管辖原则，遣返回大陆的做法合法合理。专家表示，根据《海峡两岸共同打击犯罪及司法互助协议》，两岸相关部门还需进一步捋顺在犯罪防控、取证抓捕、诉讼程序、追赃追逃等方面的衔接、协调和配合机制，进一步深化司法协助，共同打击犯罪，才能有效打击和遏制此类电信诈骗活动。《新闻联播》 20160415 19:00《中国诗词大会》传承中华文脉央视网消息（新闻联播文字版）：大型原创文化节目《中国诗词大会》总决赛将于今晚8点在我台综合频道播出。前九期节目播出后，引发了广大观众网友的热议并且好评。《中国诗词大会》是一场由全国各个年龄段、各个领域的诗词爱好者共同参与的诗词知识比拼。节目中的题目几乎全部出自中小学课本，点评嘉宾对经典古诗词中的生冷难点进行解读，生动再现诗词背后的故事，降低观众接受难度，引导观众真正感悟到中华诗词的美好精髓。自今年2月12日首播以来，节目中的诗词迅速成为网友们关注、搜索的热词，节目微话题热议指数从播出前的200多万迅速攀升至近4500万，并登上微博微话题总榜第一名。“展望十三五”报告会举行：促进就业创业 完善社保制度央视网消息（新闻联播文字版）：今天，在中宣部等六部委举行的“展望十三五”第五场报告会上，人力资源和社会保障部副部长信长星指出，就业和社会保障是持续保障改善民生的重要内容。“十三五”时期要以实现就业比较充分、城镇新增就业5000万人以上为发展目标，实施就业优先战略和更加积极的就业政策，创造更多就业岗位。同时鼓励以创业带就业，形成拉动就业的“倍增效应”。“十三五”时期还要实施全民参保计划，健全和完善社会保险制度，重点推进养老保险和医疗保险制度建设。把更多人群纳入社会保障范围，为参保人员提供更加方便快捷的服务。【医改新观察】五级联动分级诊疗 百姓共享优质资源央视网消息（新闻联播文字版）：没有全民健康就没有全面小康。为了缓解医疗资源过度集中在大城市大医院，百姓看病贵看病难，今年国家将在70%左右的地市开展分级诊疗试点，到2020年我国将基本建立符合国情的分级诊疗制度。作为人口大省的河南，通过远程医疗服务平台，建设省、市、县、乡、村五级区域医疗协同体系，推动分级诊疗，百姓在看病当中看出了实惠。河南省舞钢市人民医院接到急救电话，居民石大爷突发心脏病，情况危急。急诊科医护人员立即赶到现场。接到急救电话不到20分钟，心脏病患者石大爷就住进了舞钢市人民医院心内科。由于病情复杂，医院立即启动远程会诊，与平顶山第一人民医院以及郑州大学第一附属医院进行三方会诊。郑州大学第一附属医院的专家表示，他们将指导舞钢市人民医院的医生为石大爷进行心脏支架手术。在当地医院手术，一是收费标准低，二来报销比例高，相比到郑州看病至少节省三分之一的费用。为石大爷进行远程会诊的，是连接省、市、县、乡、村五级医疗卫生机构的河南省远程医学中心，目前已覆盖18个地市的287家医院。远程医疗为优质资源下沉建立了一条便捷通道，让更多的患者留在基层。最近三年来，郑州大学第一附属医院常见病、慢性病患者下降了10%，疑难危重患者所占比例上升到58%，难度较大的三四级手术所占比例上升到71%。这两升一降，反映了不管大病小病“一窝蜂”涌向大医院的局面正在得到改善。首个全民国家安全教育日：国家安全 人人有责央视网消息（新闻联播文字版）：今天是《中华人民共和国国家安全法》颁布实施以来的首个“全民国家安全教育日”。各地各部门开展了形式多样的主题宣传教育活动。今天上午，驻安徽某部官兵开展了“国家安全”主题教育活动，官兵们面对国旗庄严宣誓，并在横幅上签下自己的名字。在首个“全民国家安全教育日”到来之际，教育部发出通知，在各类学校开展“国家安全”主题教育活动。新疆库车县第十小学举办了主题班会，请专家讲解《国家安全法》《反分裂法》，让孩子们从小树立“国家安全，人人有责”的意识。司法部开展了一系列普法宣传活动，组织专家解读《国家安全法》，通过新媒体向公众传播。在北京、江西南昌和甘肃酒泉等地，相关的法律咨询活动，走到了市民中间。今天，山东济宁出入境检验检疫局举办了“国家安全教育开放日”，市民走进实验室参观动植物标本，了解到国家的“生物安全”跟大家的出国旅游、海外购物都有关系。全国人大常委会办公厅 中央宣传部 司法部在京举行贯彻实施国家安全法座谈会央视网消息（新闻联播文字版）：4月15日是首个全民国家安全教育日，全国人大常委会办公厅、中央宣传部、司法部在北京联合举行贯彻实施国家安全法座谈会。会议传达了习近平总书记重要指示，中央有关部门、地方人大常委会负责同志和专家学者分别作发言。在宣读习近平总书记重要指示后，中共中央政治局委员、全国人大常委会副委员长李建国指出，习近平总书记重要指示为深刻认识国家安全的极端重要性，坚持以总体国家安全观为指导，坚持国家安全一切为了人民、一切依靠人民，全面实施国家安全法，切实维护国家安全，进一步指明了方向。要深入学习贯彻习近平总书记重要指示精神，学习宣传国家安全法，增强全民国家安全意识，推动国家安全法全面贯彻实施。中央宣传部常务副部长黄坤明表示，制定实施国家安全法，是贯彻习近平总书记总体国家安全观的重要举措，是建立和完善中国特色国家安全法治体系的核心工作。要以总体国家安全观为指导，以全民国家安全教育日活动为契机，创新方式方法，加大工作力度，深入开展国家安全宣传教育，切实增强全民国家安全意识。教育部、司法部以及北京市人大常委会、中国政法大学等有关方面负责人也在会上做了发言。【发力供给侧】三大国际机构对中国经济保持信心央视网消息（新闻联播文字版）：世界银行、国际货币基金组织、世界贸易组织，三大国际机构近期都表示出对中国经济发展的信心。本周，世界银行发布《东亚与太平洋地区经济半年报》，将亚太地区发展中国家2016年全年的增速预测调低至6.3%。从2015年的6.5%放缓至2016年的6.3%，对中国经济2016年的增速预测，则保持不变。同样在本周，国际货币基金组织最新一期《世界经济展望》中，将今明两年全球经济、美国经济、欧元区经济、日本经济的增速预测全部下调。全球经济增长预期被下调至3.2%和3.5%，美国经济增速预下调至2.4%和2.5%，欧元区经济增速下调至1.5%和1.6%；日本经济增速下调至0.5%和负0.1%；唯独上调了中国今明两年的经济增速预期，上调0.2个百分点分别至6.5%和6.2%。对于此前部分评级机构调低中国主权信用评级一事，世界贸易组织总干事表示，对此并不认同。"
}