{
  "url": "http://www.xwlbo.com/4063.html",
  "date": "2016-01-14",
  "content": "<div class=\"text_content\">\n\n<p><strong><span style=\"color: rgb(51, 51, 51);\">国际联播快讯</span></strong></p><p>叙政府军收复北部反对派大本营<br/>叙利亚政府军宣布，已经于12号收复了位于西部拉塔基亚省的反对派武装大本营萨勒玛。据报道，叙利亚政府军是在俄军空袭的掩护下收复这一地区的。萨勒玛距离拉塔基亚省的首府拉塔基亚市仅有15公里，此前一直被拉塔基亚北部的叙利亚反对派武装视为“首都”，收复萨勒玛有着重要战略意义。</p><p>伊斯坦布尔袭击者以难民身份入境<br/>土耳其总理达武特奥卢13号说，伊斯坦布尔景区的自杀式袭击者是装扮成难民进入土耳其的。当天，土耳其媒体公布了一段据称是袭击者在难民登记点注册时的画面。据报道，这名嫌疑人名叫纳比勒·法德利，出生于沙特，拥有叙利亚国籍。目前，土耳其警方已经逮捕了7名嫌疑人，其中3人是俄罗斯国籍。发生在12号的袭击已造成包括袭击者在内的11人死亡，其中10人是德国游客。</p><p>莫斯科突降大雪 一天积雪24厘米<br/>受大西洋飓风影响，俄罗斯首都莫斯科和圣彼得堡等多个城市近两天降下大雪。自12号下午起，在不到一昼夜的时间里，莫斯科积雪量已经达24厘米。大雪造成数十个航班被取消或推迟，不过，铁路客运和城市公交运输没有受到大雪影响。目前，莫斯科市已经投入1万6千辆铲雪车，加紧除雪作业。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">俄总理：俄经济遇十年来最严峻挑战</span></strong></p><p>俄罗斯总理梅德韦杰夫13号说，俄罗斯经济正遭遇十年来最严峻挑战。去年俄罗斯经济最严重的问题是能源收入减少。俄罗斯应建立新的经济增长模式，向国际市场提供比能源更有吸引力、更具竞争力的产品。</p><p>今年年初以来，国际原油价格不断下探，目前约为每桶30美元，而俄罗斯能够实现预算平衡的油价为每桶82美元。油价下跌也带动卢布汇率再度走低，俄罗斯面临过快耗尽外汇储备的风险。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">印尼首都发生连环爆炸袭击</span></strong></p><p>14号，印度尼西亚首都雅加达发生多起爆炸，至少1名警察和5名平民在袭击中死亡，有5名袭击者被打死。极端组织随后宣称制造了袭击事件。<br/>第一起爆炸发生的地点位于雅加达市中心的萨里娜购物中心门外。时隔不久，距购物中心不远处的一个交警岗亭也发生爆炸。随后印尼警方与藏身购物中心的武装分子展开交火。<br/>此外， 联合国代表处位于雅加达市中心的一栋建筑物外也发生了爆炸。印尼总统佐科发表声明，谴责这种“恐怖行为”并对遇难者表示哀悼。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国内联播快讯</span></strong></p><p>财政部规范行政事业单位资产管理<br/>财政部今天公布消息，要求强化财政部门综合管理职能和主管部门的具体监管职能，进一步落实行政事业单位对占有使用国有资产的管理主体责任，加强对各行政事业单位资产出租出借行为的监管，严格控制出租出借国有资产行为。</p><p>“嫦娥四号”探测器将于2018年发射<br/>国家国防科工局今天公布，我国计划于2018年发射“嫦娥四号”月球探测器，并将实现世界首次航天器月球背面软着陆。</p><p>电视剧《陆军一号》今晚开播<br/>36集电视连续剧《陆军一号》今晚在我台综合频道黄金档开播。该剧以飞行大队长姜海的成长经历为主线，聚焦我国第一支空中突击队诞生发展的过程，展现陆军航空兵的壮志豪情。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">新华社综述：加强自律引领行风 推动新闻业健康发展</span></strong></p><p>新华社今天播发综述《加强自律引领行风，推动新闻业健康发展——新闻道德委员会工作取得积极成效》。</p><p>综述指出，新闻道德委员会建设，是新形势下加强新闻队伍建设的创新之举，是依法管理、行政管理、行业自律和社会监督四管齐下、综合治理的新平台。三年来，各地以整治新闻敲诈和假新闻为重点，做好核实举报、新闻评议和案例通报工作，有效遏制了新闻敲诈、虚假新闻等不正之风，取得了良好效果。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">国务院办公厅印发《关于解决无户口人员登记户口问题的意见》</span></strong></p><p>国务院办公厅日前印发《关于解决无户口人员登记户口问题的意见》。</p><p>《意见》指出，依法登记户口是法律赋予公民的一项基本权利，要着力解决无户口人员登记户口问题，为创新人口服务管理和构建新型户籍制度奠定坚实基础。</p><p>《意见》要求，坚持依法办理，切实维护每个公民依法登记户口的合法权益，禁止设立不符合户口登记规定的任何前置条件。加强户口登记管理，全面解决无户口人员登记户口问题，切实保障每个公民依法登记一个常住户口，努力实现全国户口和公民身份号码准确性、唯一性、权威性的目标。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">【治国理政新实践·脱贫军令状】全面实现小康 一个民族都不能少</span></strong></p><p>四川大凉山深处的昭觉县是彝族聚居区，新中国成立以后，世代居住在这里的彝族群众从奴隶社会直接过渡到社会主义社会，这里海拔高、路途远、不通公路、土地贫瘠、信息闭塞、语言不通……几乎汇集了所有的致贫因素，根据四川省人均年纯收入低于2736元的贫困标准，县里目前还有贫困人口46467人。习总书记2015年在云南和独龙族群众代表谈心时曾经指出，“一个民族都不能少，都要全面实现小康。”那么昭觉县的彝族群众要怎样实现脱贫呢？《治国理政新实践》专栏，今天继续播出《脱贫军令状》系列报道，一起去呷姑洛吉村看看，为了带领那里的群众脱贫，基层干部都在做着哪些努力？</p><p>呷姑洛吉村是大凉山腹地典型的高寒山区，目前没有通路，进出村的物资要靠马驮，一趟就要翻过三座大山，走三个小时。这里124户村民有42户贫困户。</p><p>猪圈空的、羊圈空的、鸡圈还是空的，贫困户孙子日洛家里的情况在村里并不是特例，村民以前普遍没有上过学，在山外很普通的市场经济意识在这里几乎谈不上。</p><p>俗话说“留得青山在，不怕没柴烧”，可是圈里空空，就没有改变贫穷现状的可能。而如何促进村民从苦熬向苦干转变，在乡里看来，关键就是让他们了解到生活还有更好的活法。</p><p>摸准了问题所在，改变还要一步步来，这回，扶贫干部们把突破口选在了彝族的坨坨肉上。坨坨肉只有来了客人或者年节时才能吃得上，平常村民主要以吃洋芋酸菜汤为主。</p><p>坨坨肉肥的地方不会处理，直接吃又太油腻，只能白白扔掉，但其实很多村民不知道如果要用它来炒菜效果就大不相同了。</p><p>要想有得吃，先得学会养。为了让更多的村民发展养殖，村里决定按照养殖数量的多少，选出10户先进养殖户进行奖励。</p><p>村民高兴了，但也有一些质疑的声音，这样的小打小闹能让村民脱贫吗？</p><p>拾叶科民是获奖户之一，他也是村里唯一“走出去”学会了骟鸡养殖技术的人。会上，他被一致推选为养殖带头人，与有意向的贫困户结成对子，合伙养殖骟鸡200只。为此，乡里出资两万元，帮他们把骟鸡养殖园先建了起来。</p><p>高海拔独特的气候环境有利于骟鸡的生长，长成后一只能卖200多块钱，了解到这样的预期收益，呷姑洛吉村很多贫困户都打算尝试一下。</p><p>在我们结束采访的时候，由县里拨付用于修路的70万元扶贫专项资金也下达到乡上，用来修建一条长七公里的通村公路，预计开春后就能贯通。</p><p>教会老乡做坨坨肉，带领老乡办起养鸡场，这些事儿虽然看起来很小，但是实际意义可不小。因为它让老乡们对好日子有了盼头，也让他们增强了过上好日子的能力。脱贫致富根本上还是需要群众的心热起来，行动起来。少数民族地区，往往地处偏远，在文化、习俗等等方面有其独特性，这给脱贫攻坚增添了更多复杂因素。而正因为如此，要让外在帮扶起到效果，就必须打破贫困山村的闭塞状态，激发困难群众的内生动力。</p><p><strong><span style=\"color: rgb(51, 51, 51);\">人民日报评论员文章：肩负起管党治党的政治责任</span></strong></p><p>明天出版的人民日报将发表评论员文章，题目是《肩负起管党治党的政治责任—— 一论学习贯彻习近平同志在十八届中央纪委六次全会讲话精神》。</p><p>文章指出，民心是最大的政治，正义是最强的力量。全党同志要清醒地认识到，党中央坚定不移反对腐败的决心没有变，坚决遏制腐败现象蔓延势头的目标没有变，全面从严治党任重道远，必须在行动上抓铁有痕、在价值观上正本清源，更好地肩负起管党治党的政治责任，坚定反腐败斗争的目标和决心，把握全面从严治党的新内涵新要求，把加强党内监督摆在重要位置，永葆政治本色、始终走在前列，不断夺取中国特色社会主义事业新胜利。</p> </div>",
  "text": "国际联播快讯叙政府军收复北部反对派大本营叙利亚政府军宣布，已经于12号收复了位于西部拉塔基亚省的反对派武装大本营萨勒玛。据报道，叙利亚政府军是在俄军空袭的掩护下收复这一地区的。萨勒玛距离拉塔基亚省的首府拉塔基亚市仅有15公里，此前一直被拉塔基亚北部的叙利亚反对派武装视为“首都”，收复萨勒玛有着重要战略意义。伊斯坦布尔袭击者以难民身份入境土耳其总理达武特奥卢13号说，伊斯坦布尔景区的自杀式袭击者是装扮成难民进入土耳其的。当天，土耳其媒体公布了一段据称是袭击者在难民登记点注册时的画面。据报道，这名嫌疑人名叫纳比勒·法德利，出生于沙特，拥有叙利亚国籍。目前，土耳其警方已经逮捕了7名嫌疑人，其中3人是俄罗斯国籍。发生在12号的袭击已造成包括袭击者在内的11人死亡，其中10人是德国游客。莫斯科突降大雪 一天积雪24厘米受大西洋飓风影响，俄罗斯首都莫斯科和圣彼得堡等多个城市近两天降下大雪。自12号下午起，在不到一昼夜的时间里，莫斯科积雪量已经达24厘米。大雪造成数十个航班被取消或推迟，不过，铁路客运和城市公交运输没有受到大雪影响。目前，莫斯科市已经投入1万6千辆铲雪车，加紧除雪作业。俄总理：俄经济遇十年来最严峻挑战俄罗斯总理梅德韦杰夫13号说，俄罗斯经济正遭遇十年来最严峻挑战。去年俄罗斯经济最严重的问题是能源收入减少。俄罗斯应建立新的经济增长模式，向国际市场提供比能源更有吸引力、更具竞争力的产品。今年年初以来，国际原油价格不断下探，目前约为每桶30美元，而俄罗斯能够实现预算平衡的油价为每桶82美元。油价下跌也带动卢布汇率再度走低，俄罗斯面临过快耗尽外汇储备的风险。印尼首都发生连环爆炸袭击14号，印度尼西亚首都雅加达发生多起爆炸，至少1名警察和5名平民在袭击中死亡，有5名袭击者被打死。极端组织随后宣称制造了袭击事件。第一起爆炸发生的地点位于雅加达市中心的萨里娜购物中心门外。时隔不久，距购物中心不远处的一个交警岗亭也发生爆炸。随后印尼警方与藏身购物中心的武装分子展开交火。此外， 联合国代表处位于雅加达市中心的一栋建筑物外也发生了爆炸。印尼总统佐科发表声明，谴责这种“恐怖行为”并对遇难者表示哀悼。国内联播快讯财政部规范行政事业单位资产管理财政部今天公布消息，要求强化财政部门综合管理职能和主管部门的具体监管职能，进一步落实行政事业单位对占有使用国有资产的管理主体责任，加强对各行政事业单位资产出租出借行为的监管，严格控制出租出借国有资产行为。“嫦娥四号”探测器将于2018年发射国家国防科工局今天公布，我国计划于2018年发射“嫦娥四号”月球探测器，并将实现世界首次航天器月球背面软着陆。电视剧《陆军一号》今晚开播36集电视连续剧《陆军一号》今晚在我台综合频道黄金档开播。该剧以飞行大队长姜海的成长经历为主线，聚焦我国第一支空中突击队诞生发展的过程，展现陆军航空兵的壮志豪情。新华社综述：加强自律引领行风 推动新闻业健康发展新华社今天播发综述《加强自律引领行风，推动新闻业健康发展——新闻道德委员会工作取得积极成效》。综述指出，新闻道德委员会建设，是新形势下加强新闻队伍建设的创新之举，是依法管理、行政管理、行业自律和社会监督四管齐下、综合治理的新平台。三年来，各地以整治新闻敲诈和假新闻为重点，做好核实举报、新闻评议和案例通报工作，有效遏制了新闻敲诈、虚假新闻等不正之风，取得了良好效果。国务院办公厅印发《关于解决无户口人员登记户口问题的意见》国务院办公厅日前印发《关于解决无户口人员登记户口问题的意见》。《意见》指出，依法登记户口是法律赋予公民的一项基本权利，要着力解决无户口人员登记户口问题，为创新人口服务管理和构建新型户籍制度奠定坚实基础。《意见》要求，坚持依法办理，切实维护每个公民依法登记户口的合法权益，禁止设立不符合户口登记规定的任何前置条件。加强户口登记管理，全面解决无户口人员登记户口问题，切实保障每个公民依法登记一个常住户口，努力实现全国户口和公民身份号码准确性、唯一性、权威性的目标。【治国理政新实践·脱贫军令状】全面实现小康 一个民族都不能少四川大凉山深处的昭觉县是彝族聚居区，新中国成立以后，世代居住在这里的彝族群众从奴隶社会直接过渡到社会主义社会，这里海拔高、路途远、不通公路、土地贫瘠、信息闭塞、语言不通……几乎汇集了所有的致贫因素，根据四川省人均年纯收入低于2736元的贫困标准，县里目前还有贫困人口46467人。习总书记2015年在云南和独龙族群众代表谈心时曾经指出，“一个民族都不能少，都要全面实现小康。”那么昭觉县的彝族群众要怎样实现脱贫呢？《治国理政新实践》专栏，今天继续播出《脱贫军令状》系列报道，一起去呷姑洛吉村看看，为了带领那里的群众脱贫，基层干部都在做着哪些努力？呷姑洛吉村是大凉山腹地典型的高寒山区，目前没有通路，进出村的物资要靠马驮，一趟就要翻过三座大山，走三个小时。这里124户村民有42户贫困户。猪圈空的、羊圈空的、鸡圈还是空的，贫困户孙子日洛家里的情况在村里并不是特例，村民以前普遍没有上过学，在山外很普通的市场经济意识在这里几乎谈不上。俗话说“留得青山在，不怕没柴烧”，可是圈里空空，就没有改变贫穷现状的可能。而如何促进村民从苦熬向苦干转变，在乡里看来，关键就是让他们了解到生活还有更好的活法。摸准了问题所在，改变还要一步步来，这回，扶贫干部们把突破口选在了彝族的坨坨肉上。坨坨肉只有来了客人或者年节时才能吃得上，平常村民主要以吃洋芋酸菜汤为主。坨坨肉肥的地方不会处理，直接吃又太油腻，只能白白扔掉，但其实很多村民不知道如果要用它来炒菜效果就大不相同了。要想有得吃，先得学会养。为了让更多的村民发展养殖，村里决定按照养殖数量的多少，选出10户先进养殖户进行奖励。村民高兴了，但也有一些质疑的声音，这样的小打小闹能让村民脱贫吗？拾叶科民是获奖户之一，他也是村里唯一“走出去”学会了骟鸡养殖技术的人。会上，他被一致推选为养殖带头人，与有意向的贫困户结成对子，合伙养殖骟鸡200只。为此，乡里出资两万元，帮他们把骟鸡养殖园先建了起来。高海拔独特的气候环境有利于骟鸡的生长，长成后一只能卖200多块钱，了解到这样的预期收益，呷姑洛吉村很多贫困户都打算尝试一下。在我们结束采访的时候，由县里拨付用于修路的70万元扶贫专项资金也下达到乡上，用来修建一条长七公里的通村公路，预计开春后就能贯通。教会老乡做坨坨肉，带领老乡办起养鸡场，这些事儿虽然看起来很小，但是实际意义可不小。因为它让老乡们对好日子有了盼头，也让他们增强了过上好日子的能力。脱贫致富根本上还是需要群众的心热起来，行动起来。少数民族地区，往往地处偏远，在文化、习俗等等方面有其独特性，这给脱贫攻坚增添了更多复杂因素。而正因为如此，要让外在帮扶起到效果，就必须打破贫困山村的闭塞状态，激发困难群众的内生动力。人民日报评论员文章：肩负起管党治党的政治责任明天出版的人民日报将发表评论员文章，题目是《肩负起管党治党的政治责任—— 一论学习贯彻习近平同志在十八届中央纪委六次全会讲话精神》。文章指出，民心是最大的政治，正义是最强的力量。全党同志要清醒地认识到，党中央坚定不移反对腐败的决心没有变，坚决遏制腐败现象蔓延势头的目标没有变，全面从严治党任重道远，必须在行动上抓铁有痕、在价值观上正本清源，更好地肩负起管党治党的政治责任，坚定反腐败斗争的目标和决心，把握全面从严治党的新内涵新要求，把加强党内监督摆在重要位置，永葆政治本色、始终走在前列，不断夺取中国特色社会主义事业新胜利。"
}