{
  "url": "http://www.xwlbo.com/6768.html",
  "date": "2017-02-17",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平主持召开国家安全工作座谈会强调 牢固树立认真贯彻总体国家安全观 开创新形势下国家安全工作新局面<br/>• 习近平对侨务工作作出重要指示强调 凝聚侨心侨力同圆共享中国梦<br/>• 李克强对侨务工作作出批示<br/>• 全国侨务工作会议在京召开<br/>• 习近平就巴基斯坦发生重大恐怖袭击事件向巴总统致慰问电<br/>• 巴基斯坦发生重大恐怖袭击 至少72人死亡<br/>• 全国政协召开双周协商座谈会 俞正声主持<br/>• 人民日报评论员文章：领导干部必须严格自律——四论学习贯彻习近平总书记在省部级专题研讨班上重要讲话<br/>• 新华社评论员文章：让党的主张成为时代最强音——写在习近平总书记“2·19”重要讲话发表一周年之际<br/>• 【十八届中央第十一轮巡视反馈】14家单位“灯下黑”问题突出<br/>• 2016工业经济趋稳向好 信息通信业快速增长<br/>• 湖南浏阳：榜样引领文明新风<br/>• 国内联播快讯<br/>• 俄美外长会晤 称已准备好改善关系<br/>• 北约将加大黑海地区军事存在<br/>• 国际联播快讯<br/>• 俄红旗歌舞团空难后首次亮相</p><p><strong><a href=\"http://www.xwlbo.com/6767.html\">人民日报评论员文章：领导干部必须严格自律——四论学习贯彻习近平总书记在省部级专题研讨班上重要讲话</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天出版的人民日报发表评论员文章《领导干部必须严格自律——四论学习贯彻习近平总书记在省部级专题研讨班上重要讲话》。</p><p>文章指出，严以律己是党员领导干部为政之道、成事之要、修身之本。做到心中有党、心中有民、心中有责、心中有戒，在私底下、无人时、细微处能始终不放纵、不越轨、不逾矩，各级领导干部就能以律己修身的品格形成强大的示范效应，推动党内政治生活、党内监督出现新面貌新气象。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6766.html\">新华社评论员文章：让党的主张成为时代最强音——写在习近平总书记“2·19”重要讲话发表一周年之际</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：新华社今天播发题为《让党的主张成为时代最强音——写在习近平总书记“2·19”重要讲话发表一周年之际》的评论员文章。文章指出，习近平总书记深刻阐明党的新闻舆论工作的重要作用、职责使命和实践路径，为做好新形势下党的新闻舆论工作注入强大思想动力。一年来，新闻舆论战线以习近平总书记重要讲话精神为指引，坚持正确政治方向不动摇，推进改革创新不懈怠，加强队伍建设不松劲，有力激发了13亿人民同心共筑中国梦的信心和力量。</p><p>文章强调，做好党的新闻舆论工作，必须坚持正确政治方向，坚持正确舆论导向，坚持创新为要，坚持以人民为中心的工作导向。牢记心中之责、用好手中之笔、走好脚下之路，广大新闻舆论工作者必须将为民族复兴凝聚起更加磅礴的奋斗力量。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6765.html\">【十八届中央第十一轮巡视反馈】14家单位“灯下黑”问题突出</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在向北京、重庆、广西、甘肃4个“回头看”省区市反馈巡视情况后，日前，中央巡视组第二批集中向14家单位党组织反馈了巡视情况。</p><p>根据中央巡视工作有关规定，中央巡视工作领导小组有关成员和各中央巡视组组长首先向被巡视单位党组织主要负责人传达了习近平总书记关于巡视工作的重要讲话精神，并反馈了巡视意见。</p><p>记者梳理发现，党的领导弱化、党的建设缺失、全面从严治党不力是14家被巡视单位党组织的共性问题，同时，中央巡视组还指出14家单位党组织“四个意识”不够强，学习贯彻中央精神不深入，选人用人工作不规范，违反中央八项规定精神问题仍然存在。</p><p>在14家单位的巡视反馈现场，中央巡视组有关负责人指出：</p><p>中央编译局局长办公会定位不准，发挥党的领导作用不充分；党内政治生活不严不实，基层党建工作薄弱；选人用人把关责任虚化，存在“小圈子”现象。</p><p>中国外文局主责主业聚焦不足，贯彻落实中央改革部署不坚决；党的建设薄弱，基层党组织不健全，党员发展工作滞后，党内政治生活不严不实。</p><p>光明日报社政治家办报意识不强，编委会把方向、管大局、保落实不够得力，服务党和国家大局不到位；存在利用新闻宣传职务影响谋取利益问题。</p><p>经济日报社引导经济发展舆论作用发挥不够得力，过度追求经济利益；组织生活平淡化、随意化，存在“好人主义”；采编经营“两分开”不彻底。</p><p>中国浦东干部学院党性教育不够突出，党内政治生活不够严肃，后勤监管漏洞较大，铺张浪费问题较突出。</p><p>中国井冈山干部学院对党建工作重视不够，存在利用培训谋取私利问题，科研管理和经费使用不规范。</p><p>中国延安干部学院后勤管理、物资采购廉洁风险较大，科研管理和经费使用不完善，委托培训违规问题时有发生。</p><p>国家自然科学基金委员会党组贯彻落实中央重大决策部署不到位，主动对接国家创新驱动发展战略、培育重大科研成果不够。</p><p>中国工程物理研究院党的建设虚化，理想信念教育不够，工程建设、物资采购等重点领域监管薄弱，廉洁风险较大。</p><p>中央人民广播电台分党组对有的节目政治把关不严。党的喉舌作用发挥不够充分，改革创新缺乏担当意识，推进媒体融合滞后。</p><p>中华全国台湾同胞联谊会党组贯彻落实中央决策部署特别是中央群团工作会议精神不到位，桥梁纽带作用发挥不充分；“两学一做”学习教育不深入，机关管理松散、纪律松驰。</p><p>中国残疾人联合会党组落实习近平总书记关于残疾人工作重要指示开拓性不强、措施抓得不实，统筹推动中央助残政策落地不到位。</p><p>中国宋庆龄基金会党组政治定位不够准，聚焦主责主业不突出；维护基金会声誉不够，影响了公信力；财务管理不规范，存在廉洁风险。</p><p>中国法学会党组结合自身职能落实中央决策部署比较欠缺；政治意识不强，履职尽责担当不足；一些部门和单位存在趋利化倾向，对所属研究会监管不严。</p><p>此外，各中央巡视组还收到反映一些领导干部的问题线索，已按有关规定转中央纪委、中央组织部等有关方面处理。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6764.html\">习近平主持召开国家安全工作座谈会强调 牢固树立认真贯彻总体国家安全观 开创新形势下国家安全工作新局面</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席、中央国家安全委员会主席习近平2月17日上午在京主持召开国家安全工作座谈会并发表重要讲话，强调要准确把握国家安全形势，牢固树立和认真贯彻总体国家安全观，以人民安全为宗旨，走中国特色国家安全道路，努力开创国家安全工作新局面，为中华民族伟大复兴中国梦提供坚实安全保障。</p><p>中共中央政治局常委、中央国家安全委员会副主席李克强、张德江出席座谈会。</p><p>座谈会上，习近平首先表示，召开这次座谈会，就是想听取大家的意见和建议，分析国家安全形势，对当前和今后一个时期国家安全工作进行研究部署。</p><p>国务委员、公安部部长郭声琨，外交部党委书记、副部长张业遂，湖北省委书记蒋超良，新疆维吾尔自治区党委书记陈全国分别介绍了本部门、本地区开展国家安全工作的情况，并就更好维护国家主权、安全、发展利益，健全国家安全工作体制机制等谈了意见和建议。</p><p>在认真听取大家发言后，习近平发表了重要讲话。他强调，党的十八大以来，党中央高度重视国家安全工作，成立中央国家安全委员会，提出总体国家安全观，明确国家安全战略方针和总体部署，推动国家安全工作取得显著成效。</p><p>习近平指出，国家安全涵盖领域十分广泛，在党和国家工作全局中的重要性日益凸显。我们正在推进具有许多新的历史特点的伟大斗争、党的建设新的伟大工程、中国特色社会主义伟大事业，时刻面对各种风险考验和重大挑战。这既对国家安全工作提出了新课题，也为做好国家安全工作提供了新机遇。国家安全工作归根结底是保障人民利益，要坚持国家安全一切为了人民、一切依靠人民，为群众安居乐业提供坚强保障。</p><p>习近平强调，认清国家安全形势，维护国家安全，要立足国际秩序大变局来把握规律，立足防范风险的大前提来统筹，立足我国发展重要战略机遇期大背景来谋划。世界多极化、经济全球化、国际关系民主化的大方向没有改变，要引导国际社会共同塑造更加公正合理的国际新秩序。要切实加强国家安全工作，为维护重要战略机遇期提供保障。不论国际形势如何变幻，我们要保持战略定力、战略自信、战略耐心，坚持以全球思维谋篇布局，坚持统筹发展和安全，坚持底线思维，坚持原则性和策略性相统一，把维护国家安全的战略主动权牢牢掌握在自己手中。</p><p>习近平对当前和今后一个时期国家安全工作提出明确要求，强调要突出抓好政治安全、经济安全、国土安全、社会安全、网络安全等各方面安全工作。要完善立体化社会治安防控体系，提高社会治理整体水平，注意从源头上排查化解矛盾纠纷。要加强交通运输、消防、危险化学品等重点领域安全生产治理，遏制重特大事故的发生。要筑牢网络安全防线，提高网络安全保障水平，强化关键信息基础设施防护，加大核心技术研发力度和市场化引导，加强网络安全预警监测，确保大数据安全，实现全天候全方位感知和有效防护。要积极塑造外部安全环境，加强安全领域合作，引导国际社会共同维护国际安全。要加大对维护国家安全所需的物质、技术、装备、人才、法律、机制等保障方面的能力建设，更好适应国家安全工作需要。</p><p>习近平强调，坚持党对国家安全工作的领导，是做好国家安全工作的根本原则。各地区要建立健全党委统一领导的国家安全工作责任制，强化维护国家安全责任，守土有责、守土尽责。要关心和爱护国家安全干部队伍，为他们提供便利条件和政策保障。</p><p>王沪宁、刘奇葆、孙政才、范长龙、孟建柱、胡春华、栗战书、郭金龙、韩正、杨晶、杨洁篪、周小川和中央军委委员房峰辉、张阳、赵克石、张又侠出席座谈会。</p><p>中央国家安全委员会委员，各省、自治区、直辖市，中央和国家机关有关部门、有关人民团体，部分金融机构、国有重要骨干企业、高等院校及军队有关单位主要负责同志参加座谈会。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6763.html\">2016工业经济趋稳向好 信息通信业快速增长</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：工信部统计显示，2016年全国规模以上工业增加值同比增长6%，其中一季度增长5.8%，二、三、四季度均增长6.1%，从3月开始每月增速都在6%以上。2016年，全国规模以上工业企业实现利润同比增长8.5%，改变了上年持续负增长局面。全国工业生产者出厂价格从2016年9月份起结束连续54个月同比下降局面，同比涨幅不断扩大。制造业采购经理指数连续5个月处于景气区间，是2015年以来的最好状况。</p><p>2016年全国电信业务总量同比增长54.2%，增速比上年提高25.5个百分点。截至2016年底，4G用户达7.7亿户。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6762.html\">习近平对侨务工作作出重要指示强调 凝聚侨心侨力同圆共享中国梦</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平近日对侨务工作作出重要指示。他强调，实现中华民族伟大复兴，需要海内外中华儿女共同努力。把广大海外侨胞和归侨侨眷紧密团结起来，发挥他们在中华民族伟大复兴中的积极作用，是党和国家的一项重要工作。</p><p>习近平指出，党的十八大以来，各级党委、政府和侨务部门全面贯彻落实党的侨务政策，依法维护海外侨胞和归侨侨眷权益，在促进国家现代化建设、促进祖国和平统一、促进中外友好合作等方面发挥了重要作用。希望侨务战线的同志们坚持胸怀全局、坚持为侨服务、坚持改革创新，以凝聚侨心侨力同圆共享中国梦为主题，当好海外侨胞和归侨侨眷的贴心人，成为侨务工作的实干家，最大限度把海外侨胞和归侨侨眷中蕴藏的巨大能量凝聚起来、发挥出来，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦不断作出新的更大的贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6761.html\">湖南浏阳：榜样引领文明新风</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：湖南浏阳通过榜样引领、乡贤推动，把健康向上的生活方式根植到乡风民风之中。</p><p>在湖南浏阳北盛镇亚洲湖村，小广场是最热闹的地方。每天都会有村民聚在这里唱村歌、跳广场舞。村歌的词曲是村里的乡贤自己创作，内容也是村里美丽生活和对未来的向往。</p><p>写歌词儿的肖成武，是从镇上退下来的公务员。要说怎么把村民从麻将馆里、从牌桌上拉出来的，还得从两年前说起。老肖回到村里，开始义务给大家上课。每个星期两到三堂课，课程内容涉及村风民俗、国内外大事、时事讲解，听课人数从开始的三三两两到现在每次都是满满一会议室，有时候甚至要加座。乡亲们听进去多少都体现在了行动上。</p><p>在亚洲湖村，比孝道，看家风；比诚信，看品行；比友善，看和谐；比学习，看文明；比守礼，看秩序；比创业，看奉献。就是在这“六比六看”中，乡风民风悄然发生着改变。</p><p>去年，浏阳将移风易俗、倡树文明新风作为“最美乡贤”“道德好人”“最美家庭”等文明荣誉的评选条件，让身边的典型、榜样进一步成为乡村文明的重要推动力量。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6760.html\">李克强对侨务工作作出批示</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院总理李克强作出批示指出，海外侨胞和归侨侨眷是中国联系世界的重要纽带，是促进国家发展的重要依靠力量。党的十八大以来，各地、各涉侨部门认真贯彻党中央、国务院决策部署，着力凝聚侨心、汇集侨智、发挥侨力、维护侨益，团结调动广大海外侨胞和归侨侨眷积极投身国家建设，开创了侨务工作新局面。谨向同志们致以诚挚问候。“十三五”时期，望紧密团结在以习近平同志为核心的党中央周围，全面贯彻中央侨务工作方针政策和战略部署，按照统筹国内国际两个大局等要求，持续推动侨务工作改革创新，扎实做好各项为侨服务，充分发挥侨务资源优势，在推动国家经济社会发展、维护和促进国家统一、增进中外交流合作、提升国家软实力等方面发挥更大作用，为全面建成小康社会、实现中华民族伟大复兴作出新贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6759.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>中金所17日起调整股指期货交易安排</strong></p><p>中国金融期货交易所17日起调整沪深300、上证50、中证500股指期货交易安排，日内过渡交易行为监管标准调整，交易保证金比例、交易手续费均不同程度下调。</p><p><strong>内蒙古农民收购玉米案再审宣判无罪</strong></p><p>今天，内蒙古巴彦淖尔市中院对农民王力军收购玉米一案进行了再审宣判，法庭认为，王力军不构成非法经营罪，改判其无罪。2016年4月，王力军因无证无照收购玉米被追究了刑事责任，2016年12月，在王力军未上诉的情况下，最高人民法院决定对这起案件进行再审。</p><p><strong>黄河宁夏段全线开河</strong></p><p>随着气温回升，黄河宁夏段近日全线开河，较去年开河时间提前16天。凌汛期以来，黄河宁夏段最大封河长度34公里，封河时间27天。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6758.html\">全国侨务工作会议在京召开</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国侨务工作会议17日在京召开。国务委员杨洁篪出席会议并讲话。会议宣读了习近平重要指示和李克强批示，对全国侨办系统先进集体和先进工作者进行了表彰。</p><p>各省区市和副省级城市、新疆生产建设兵团有关负责同志，中央和国家机关有关部门负责同志，部分驻外使领馆代表等出席会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6757.html\">俄美外长会晤 称已准备好改善关系</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：16号，俄罗斯外长拉夫罗夫在德国波恩会见了新上任的美国国务卿蒂勒森。拉夫罗夫在会谈后对媒体表示，俄美两国已经做好准备改善关系。</p><p>拉夫罗夫说，双方就叙利亚、乌克兰等问题展开了会谈，美方支持叙利亚问题阿斯塔纳会谈，不过两国外长并没有在这次会谈中提及解除对俄制裁的问题。</p><p>拉夫罗夫认为，双方的会谈比较务实，俄美两国在反恐等很多问题上都有共同利益。俄美关系在奥巴马政府时期遭到严重损害，新任美国政府有改善关系的意愿。但拉夫罗夫也承认，俄美之间的矛盾不可能全都解决。</p><p>蒂勒森在会谈后说，美国政府将在不损害自身利益的基础上与俄罗斯在多个方面展开合作。</p><p>在外交层面展现回暖迹象的同时，16号，出席北约防长会的美国新任防长马蒂斯说，美国目前“没有在军事层面与俄罗斯合作的意向”。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6756.html\">习近平就巴基斯坦发生重大恐怖袭击事件向巴总统致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平17日致电巴基斯坦总统马姆努恩·侯赛因，对巴基斯坦信德省塞赫万地区发生重大恐怖袭击事件表示慰问。</p><p>习近平在慰问电中表示，惊悉贵国信德省塞赫万地区发生严重恐怖袭击事件，造成重大人员伤亡。中国人民对巴基斯坦人民遭遇的不幸深表同情。我谨代表中国政府和中国人民，并以我个人的名义，对遇难者表示深切的哀悼，向受伤者和遇难者家属表示诚挚的慰问。</p><p>习近平表示，中方反对一切形式的恐怖主义，对这一恐怖袭击事件予以强烈谴责。中方将继续坚定支持巴基斯坦为打击恐怖主义、维护国家稳定、保护人民生命安全所作的努力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6755.html\">北约将加大黑海地区军事存在</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：北约国防部长会议16号在布鲁塞尔闭幕，北约秘书长斯托尔滕贝格表示，将加大北约在黑海地区的军事存在。</p><p>斯托尔滕贝格说，北约防长们一致决定向黑海地区增加军力，提高军演的频率，同时增加该地区信息的收集量。据媒体报道，北约已经开始和罗马尼亚等黑海沿岸的国家加强军事合作，包括派驻联合部队、建立指挥基地等。此外，在中东欧，北约正在落实波罗的海三国和波兰的驻军计划，4支多国部队将于今年6月投入运作。</p><p>斯托尔滕贝格称，北约向黑海增兵的举措是“防御性的”，无意引起地区局势紧张。不过有分析认为，近期北约的一些军事部署和演习行动，使得北约与俄罗斯的紧张局势已经升级到冷战之后的最高水平。</p><p>对于北约的步步紧逼，俄罗斯总统普京16号表示，俄罗斯再一次遭到了挑衅，北约方面一直企图让俄罗斯陷入对抗之中，企图无休止的干涉俄罗斯的内政，扰乱俄罗斯政治和社会稳定。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6754.html\">巴基斯坦发生重大恐怖袭击 至少72人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：16号晚，巴基斯坦南部信德省塞赫万地区一清真寺发生自杀式爆炸袭击事件，造成至少72人死亡，超过250人受伤。</p><p>爆炸发生后，信德省全省进入紧急状态，救援工作迅速展开。巴基斯坦军方派出多架直升机和运输机，将重伤员送往信德省首府卡拉奇的医院治疗。</p><p>极端组织和巴基斯坦塔利班的一个分支机构都宣称制造了这起事件。</p><p>巴基斯坦总理谢里夫当天强烈谴责袭击事件，称巴基斯坦人民将团结一致，打击极端主义。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6753.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>巴格达遭汽车炸弹袭击 51人死亡</strong></p><p>16号，伊拉克首都巴格达南部地区发生汽车炸弹爆炸袭击，造成至少51人死亡、55人受伤，附近多辆汽车和多栋建筑被损毁。极端组织随后在一份网络声明中已宣布制造了这次袭击。</p><p>极端组织由于在与伊拉克政府军的正面交战中节节败退，转而频繁发动报复性袭击。</p><p><strong>二十国集团外长会议在德国召开</strong></p><p>二十国集团外长会议16号在德国波恩召开，与会代表将围绕落实2030年可持续发展议程、维护和平、加强与非洲伙伴关系三个议题展开讨论，为今年7月二十国集团汉堡峰会作准备。中方希望会议继续落实好杭州峰会成果，共同应对当前世界面临的重大挑战。</p><p><strong>叙问题会谈决定三方联合监督停火</strong></p><p>由俄罗斯、土耳其和伊朗主导的新一轮叙利亚问题阿斯塔纳会谈16号结束，会议通过决议，决定由俄罗斯、土耳其和伊朗成立三方联合行动小组监督叙利亚停火。本次会谈还建立了双方交换被关押人员的机制。</p><p>叙利亚政府代表团团长、叙利亚常驻联合国代表贾法里在会谈后指责土耳其和叙反对派武装代表团对会谈态度消极。</p><p><strong>美国“无移民日”抗议反对“禁穆令”</strong></p><p>美国多个城市16号举行名为“无移民日”的抗议活动，活动组织者号召移民当天罢工，“不参与美国经济”，以反对特朗普的移民政策。在人们上街抗议的同时，大批餐馆、超市因人手不足关门歇业。</p><p>当天，美国总统特朗普表示，将颁布一项新政令代替“禁穆令”，新政令将考虑联邦法院此前指出的违宪担忧。</p><p><strong>韩最大海运公司韩进宣布破产</strong></p><p>韩国首尔地方法院17号正式宣布韩国最大的海运公司“韩进海运”破产。成立于1977年的韩进海运曾是全球第七大海运公司，但公司2011年以来一直业绩欠佳，截至去年6月底，累计负债额达到约6万亿韩元，约合359亿元人民币。在银行拒绝再融资之后，韩进海运申请破产保护。媒体预计，韩进破产或造成韩国上万人失业。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6752.html\">全国政协召开双周协商座谈会 俞正声主持</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国政协16日下午在京召开第62次双周协商座谈会，围绕“办好学前教育”建言献策。全国政协主席俞正声主持会议并讲话。</p><p>全国政协委员朱永新、李卫红、胡卫以及专家学者等在座谈会上发言。</p><p>委员们认为，党中央、国务院高度重视学前教育。各地把发展学前教育纳入民生工程予以保障，学前教育取得长足发展，普及程度逐步提高。但也存在公益普惠程度不高、投入不足、师资队伍不健全、体制机制不完善、城乡区域发展不平衡、一些地方“入园难”等问题。</p><p>一些委员建议，一是要重视学前教育。各级政府要把发展学前教育纳入重要议事日程。要把质量问题摆在更加重要的位置，针对面临的困难和问题着力加以解决。二是多措并举扩大普惠性资源供给。加大财政支持力度，支持企事业单位和集体办园，支持民办幼儿园发展，鼓励多种形式办园，不搞“一刀切”。完善和落实城镇小区配套幼儿园的政策。三是注重质量提升。重视幼师教育，加强幼儿教师的培训。改进教育内容，以孩子的快乐为中心，端正教育方向，避免“小学化”倾向。加强幼儿园的管理，根据城市和农村的不同情况，以安全为中心，建立有区别的标准和准入制度，引导社会办园。四是重点支持边疆民族地区和贫困地区的学前教育。中央财政继续给予支持，鼓励和引导地方积极发展学前教育。五是加快学前教育法的立法步伐，对我国学前教育改革发展中的体制机制问题予以明确规定。</p><p>此外，委员们还就教师待遇、编制管理、企事业单位幼儿园属地管理等问题提出意见建议。俞正声认真听取意见，不时与大家交流。</p><p>王家瑞在座谈会上讲了意见，有关部委负责人与委员互动交流。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6751.html\">俄红旗歌舞团空难后首次亮相</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：16号，俄罗斯著名的亚历山德罗夫红旗歌舞团举行了自去年空难后的首场演出。莫斯科军区的官兵和部分演员家属观看了演出。当歌舞团的团歌《亚历山德罗夫之歌》响起时，全场观众起立、献上了热烈的掌声。</p><p>亚历山德罗夫红旗歌舞团成立于1928年，由俄罗斯国歌的曲作者亚历山大·亚历山德罗夫创建，被公认为俄罗斯最负盛名的军队歌舞艺术团体。第二次世界大战期间，亚历山德罗夫作曲的《神圣的战争》被称为苏联人民抗击纳粹侵略者的精神武器。去年12月25号，64名歌舞团成员在搭乘俄国防部飞机前往叙利亚慰问士兵途中遭遇空难。为了恢复正常演出，今年1月歌舞团在全俄各地举行了大规模的演员招募，50名佼佼者从2000多人中脱颖而出，成为歌舞团的新成员。</p> </div>",
  "text": "• 习近平主持召开国家安全工作座谈会强调 牢固树立认真贯彻总体国家安全观 开创新形势下国家安全工作新局面• 习近平对侨务工作作出重要指示强调 凝聚侨心侨力同圆共享中国梦• 李克强对侨务工作作出批示• 全国侨务工作会议在京召开• 习近平就巴基斯坦发生重大恐怖袭击事件向巴总统致慰问电• 巴基斯坦发生重大恐怖袭击 至少72人死亡• 全国政协召开双周协商座谈会 俞正声主持• 人民日报评论员文章：领导干部必须严格自律——四论学习贯彻习近平总书记在省部级专题研讨班上重要讲话• 新华社评论员文章：让党的主张成为时代最强音——写在习近平总书记“2·19”重要讲话发表一周年之际• 【十八届中央第十一轮巡视反馈】14家单位“灯下黑”问题突出• 2016工业经济趋稳向好 信息通信业快速增长• 湖南浏阳：榜样引领文明新风• 国内联播快讯• 俄美外长会晤 称已准备好改善关系• 北约将加大黑海地区军事存在• 国际联播快讯• 俄红旗歌舞团空难后首次亮相人民日报评论员文章：领导干部必须严格自律——四论学习贯彻习近平总书记在省部级专题研讨班上重要讲话\n央视网消息(新闻联播文字版)：今天出版的人民日报发表评论员文章《领导干部必须严格自律——四论学习贯彻习近平总书记在省部级专题研讨班上重要讲话》。文章指出，严以律己是党员领导干部为政之道、成事之要、修身之本。做到心中有党、心中有民、心中有责、心中有戒，在私底下、无人时、细微处能始终不放纵、不越轨、不逾矩，各级领导干部就能以律己修身的品格形成强大的示范效应，推动党内政治生活、党内监督出现新面貌新气象。 新华社评论员文章：让党的主张成为时代最强音——写在习近平总书记“2·19”重要讲话发表一周年之际\n央视网消息(新闻联播文字版)：新华社今天播发题为《让党的主张成为时代最强音——写在习近平总书记“2·19”重要讲话发表一周年之际》的评论员文章。文章指出，习近平总书记深刻阐明党的新闻舆论工作的重要作用、职责使命和实践路径，为做好新形势下党的新闻舆论工作注入强大思想动力。一年来，新闻舆论战线以习近平总书记重要讲话精神为指引，坚持正确政治方向不动摇，推进改革创新不懈怠，加强队伍建设不松劲，有力激发了13亿人民同心共筑中国梦的信心和力量。文章强调，做好党的新闻舆论工作，必须坚持正确政治方向，坚持正确舆论导向，坚持创新为要，坚持以人民为中心的工作导向。牢记心中之责、用好手中之笔、走好脚下之路，广大新闻舆论工作者必须将为民族复兴凝聚起更加磅礴的奋斗力量。 【十八届中央第十一轮巡视反馈】14家单位“灯下黑”问题突出\n央视网消息(新闻联播文字版)：在向北京、重庆、广西、甘肃4个“回头看”省区市反馈巡视情况后，日前，中央巡视组第二批集中向14家单位党组织反馈了巡视情况。根据中央巡视工作有关规定，中央巡视工作领导小组有关成员和各中央巡视组组长首先向被巡视单位党组织主要负责人传达了习近平总书记关于巡视工作的重要讲话精神，并反馈了巡视意见。记者梳理发现，党的领导弱化、党的建设缺失、全面从严治党不力是14家被巡视单位党组织的共性问题，同时，中央巡视组还指出14家单位党组织“四个意识”不够强，学习贯彻中央精神不深入，选人用人工作不规范，违反中央八项规定精神问题仍然存在。在14家单位的巡视反馈现场，中央巡视组有关负责人指出：中央编译局局长办公会定位不准，发挥党的领导作用不充分；党内政治生活不严不实，基层党建工作薄弱；选人用人把关责任虚化，存在“小圈子”现象。中国外文局主责主业聚焦不足，贯彻落实中央改革部署不坚决；党的建设薄弱，基层党组织不健全，党员发展工作滞后，党内政治生活不严不实。光明日报社政治家办报意识不强，编委会把方向、管大局、保落实不够得力，服务党和国家大局不到位；存在利用新闻宣传职务影响谋取利益问题。经济日报社引导经济发展舆论作用发挥不够得力，过度追求经济利益；组织生活平淡化、随意化，存在“好人主义”；采编经营“两分开”不彻底。中国浦东干部学院党性教育不够突出，党内政治生活不够严肃，后勤监管漏洞较大，铺张浪费问题较突出。中国井冈山干部学院对党建工作重视不够，存在利用培训谋取私利问题，科研管理和经费使用不规范。中国延安干部学院后勤管理、物资采购廉洁风险较大，科研管理和经费使用不完善，委托培训违规问题时有发生。国家自然科学基金委员会党组贯彻落实中央重大决策部署不到位，主动对接国家创新驱动发展战略、培育重大科研成果不够。中国工程物理研究院党的建设虚化，理想信念教育不够，工程建设、物资采购等重点领域监管薄弱，廉洁风险较大。中央人民广播电台分党组对有的节目政治把关不严。党的喉舌作用发挥不够充分，改革创新缺乏担当意识，推进媒体融合滞后。中华全国台湾同胞联谊会党组贯彻落实中央决策部署特别是中央群团工作会议精神不到位，桥梁纽带作用发挥不充分；“两学一做”学习教育不深入，机关管理松散、纪律松驰。中国残疾人联合会党组落实习近平总书记关于残疾人工作重要指示开拓性不强、措施抓得不实，统筹推动中央助残政策落地不到位。中国宋庆龄基金会党组政治定位不够准，聚焦主责主业不突出；维护基金会声誉不够，影响了公信力；财务管理不规范，存在廉洁风险。中国法学会党组结合自身职能落实中央决策部署比较欠缺；政治意识不强，履职尽责担当不足；一些部门和单位存在趋利化倾向，对所属研究会监管不严。此外，各中央巡视组还收到反映一些领导干部的问题线索，已按有关规定转中央纪委、中央组织部等有关方面处理。 习近平主持召开国家安全工作座谈会强调 牢固树立认真贯彻总体国家安全观 开创新形势下国家安全工作新局面\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席、中央国家安全委员会主席习近平2月17日上午在京主持召开国家安全工作座谈会并发表重要讲话，强调要准确把握国家安全形势，牢固树立和认真贯彻总体国家安全观，以人民安全为宗旨，走中国特色国家安全道路，努力开创国家安全工作新局面，为中华民族伟大复兴中国梦提供坚实安全保障。中共中央政治局常委、中央国家安全委员会副主席李克强、张德江出席座谈会。座谈会上，习近平首先表示，召开这次座谈会，就是想听取大家的意见和建议，分析国家安全形势，对当前和今后一个时期国家安全工作进行研究部署。国务委员、公安部部长郭声琨，外交部党委书记、副部长张业遂，湖北省委书记蒋超良，新疆维吾尔自治区党委书记陈全国分别介绍了本部门、本地区开展国家安全工作的情况，并就更好维护国家主权、安全、发展利益，健全国家安全工作体制机制等谈了意见和建议。在认真听取大家发言后，习近平发表了重要讲话。他强调，党的十八大以来，党中央高度重视国家安全工作，成立中央国家安全委员会，提出总体国家安全观，明确国家安全战略方针和总体部署，推动国家安全工作取得显著成效。习近平指出，国家安全涵盖领域十分广泛，在党和国家工作全局中的重要性日益凸显。我们正在推进具有许多新的历史特点的伟大斗争、党的建设新的伟大工程、中国特色社会主义伟大事业，时刻面对各种风险考验和重大挑战。这既对国家安全工作提出了新课题，也为做好国家安全工作提供了新机遇。国家安全工作归根结底是保障人民利益，要坚持国家安全一切为了人民、一切依靠人民，为群众安居乐业提供坚强保障。习近平强调，认清国家安全形势，维护国家安全，要立足国际秩序大变局来把握规律，立足防范风险的大前提来统筹，立足我国发展重要战略机遇期大背景来谋划。世界多极化、经济全球化、国际关系民主化的大方向没有改变，要引导国际社会共同塑造更加公正合理的国际新秩序。要切实加强国家安全工作，为维护重要战略机遇期提供保障。不论国际形势如何变幻，我们要保持战略定力、战略自信、战略耐心，坚持以全球思维谋篇布局，坚持统筹发展和安全，坚持底线思维，坚持原则性和策略性相统一，把维护国家安全的战略主动权牢牢掌握在自己手中。习近平对当前和今后一个时期国家安全工作提出明确要求，强调要突出抓好政治安全、经济安全、国土安全、社会安全、网络安全等各方面安全工作。要完善立体化社会治安防控体系，提高社会治理整体水平，注意从源头上排查化解矛盾纠纷。要加强交通运输、消防、危险化学品等重点领域安全生产治理，遏制重特大事故的发生。要筑牢网络安全防线，提高网络安全保障水平，强化关键信息基础设施防护，加大核心技术研发力度和市场化引导，加强网络安全预警监测，确保大数据安全，实现全天候全方位感知和有效防护。要积极塑造外部安全环境，加强安全领域合作，引导国际社会共同维护国际安全。要加大对维护国家安全所需的物质、技术、装备、人才、法律、机制等保障方面的能力建设，更好适应国家安全工作需要。习近平强调，坚持党对国家安全工作的领导，是做好国家安全工作的根本原则。各地区要建立健全党委统一领导的国家安全工作责任制，强化维护国家安全责任，守土有责、守土尽责。要关心和爱护国家安全干部队伍，为他们提供便利条件和政策保障。王沪宁、刘奇葆、孙政才、范长龙、孟建柱、胡春华、栗战书、郭金龙、韩正、杨晶、杨洁篪、周小川和中央军委委员房峰辉、张阳、赵克石、张又侠出席座谈会。中央国家安全委员会委员，各省、自治区、直辖市，中央和国家机关有关部门、有关人民团体，部分金融机构、国有重要骨干企业、高等院校及军队有关单位主要负责同志参加座谈会。 2016工业经济趋稳向好 信息通信业快速增长\n央视网消息(新闻联播文字版)：工信部统计显示，2016年全国规模以上工业增加值同比增长6%，其中一季度增长5.8%，二、三、四季度均增长6.1%，从3月开始每月增速都在6%以上。2016年，全国规模以上工业企业实现利润同比增长8.5%，改变了上年持续负增长局面。全国工业生产者出厂价格从2016年9月份起结束连续54个月同比下降局面，同比涨幅不断扩大。制造业采购经理指数连续5个月处于景气区间，是2015年以来的最好状况。2016年全国电信业务总量同比增长54.2%，增速比上年提高25.5个百分点。截至2016年底，4G用户达7.7亿户。 习近平对侨务工作作出重要指示强调 凝聚侨心侨力同圆共享中国梦\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平近日对侨务工作作出重要指示。他强调，实现中华民族伟大复兴，需要海内外中华儿女共同努力。把广大海外侨胞和归侨侨眷紧密团结起来，发挥他们在中华民族伟大复兴中的积极作用，是党和国家的一项重要工作。习近平指出，党的十八大以来，各级党委、政府和侨务部门全面贯彻落实党的侨务政策，依法维护海外侨胞和归侨侨眷权益，在促进国家现代化建设、促进祖国和平统一、促进中外友好合作等方面发挥了重要作用。希望侨务战线的同志们坚持胸怀全局、坚持为侨服务、坚持改革创新，以凝聚侨心侨力同圆共享中国梦为主题，当好海外侨胞和归侨侨眷的贴心人，成为侨务工作的实干家，最大限度把海外侨胞和归侨侨眷中蕴藏的巨大能量凝聚起来、发挥出来，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦不断作出新的更大的贡献。 湖南浏阳：榜样引领文明新风\n央视网消息(新闻联播文字版)：湖南浏阳通过榜样引领、乡贤推动，把健康向上的生活方式根植到乡风民风之中。在湖南浏阳北盛镇亚洲湖村，小广场是最热闹的地方。每天都会有村民聚在这里唱村歌、跳广场舞。村歌的词曲是村里的乡贤自己创作，内容也是村里美丽生活和对未来的向往。写歌词儿的肖成武，是从镇上退下来的公务员。要说怎么把村民从麻将馆里、从牌桌上拉出来的，还得从两年前说起。老肖回到村里，开始义务给大家上课。每个星期两到三堂课，课程内容涉及村风民俗、国内外大事、时事讲解，听课人数从开始的三三两两到现在每次都是满满一会议室，有时候甚至要加座。乡亲们听进去多少都体现在了行动上。在亚洲湖村，比孝道，看家风；比诚信，看品行；比友善，看和谐；比学习，看文明；比守礼，看秩序；比创业，看奉献。就是在这“六比六看”中，乡风民风悄然发生着改变。去年，浏阳将移风易俗、倡树文明新风作为“最美乡贤”“道德好人”“最美家庭”等文明荣誉的评选条件，让身边的典型、榜样进一步成为乡村文明的重要推动力量。 李克强对侨务工作作出批示\n央视网消息(新闻联播文字版)：中共中央政治局常委、国务院总理李克强作出批示指出，海外侨胞和归侨侨眷是中国联系世界的重要纽带，是促进国家发展的重要依靠力量。党的十八大以来，各地、各涉侨部门认真贯彻党中央、国务院决策部署，着力凝聚侨心、汇集侨智、发挥侨力、维护侨益，团结调动广大海外侨胞和归侨侨眷积极投身国家建设，开创了侨务工作新局面。谨向同志们致以诚挚问候。“十三五”时期，望紧密团结在以习近平同志为核心的党中央周围，全面贯彻中央侨务工作方针政策和战略部署，按照统筹国内国际两个大局等要求，持续推动侨务工作改革创新，扎实做好各项为侨服务，充分发挥侨务资源优势，在推动国家经济社会发展、维护和促进国家统一、增进中外交流合作、提升国家软实力等方面发挥更大作用，为全面建成小康社会、实现中华民族伟大复兴作出新贡献。 国内联播快讯\n央视网消息(新闻联播文字版)：中金所17日起调整股指期货交易安排中国金融期货交易所17日起调整沪深300、上证50、中证500股指期货交易安排，日内过渡交易行为监管标准调整，交易保证金比例、交易手续费均不同程度下调。内蒙古农民收购玉米案再审宣判无罪今天，内蒙古巴彦淖尔市中院对农民王力军收购玉米一案进行了再审宣判，法庭认为，王力军不构成非法经营罪，改判其无罪。2016年4月，王力军因无证无照收购玉米被追究了刑事责任，2016年12月，在王力军未上诉的情况下，最高人民法院决定对这起案件进行再审。黄河宁夏段全线开河随着气温回升，黄河宁夏段近日全线开河，较去年开河时间提前16天。凌汛期以来，黄河宁夏段最大封河长度34公里，封河时间27天。 全国侨务工作会议在京召开\n央视网消息(新闻联播文字版)：全国侨务工作会议17日在京召开。国务委员杨洁篪出席会议并讲话。会议宣读了习近平重要指示和李克强批示，对全国侨办系统先进集体和先进工作者进行了表彰。各省区市和副省级城市、新疆生产建设兵团有关负责同志，中央和国家机关有关部门负责同志，部分驻外使领馆代表等出席会议。 俄美外长会晤 称已准备好改善关系\n央视网消息(新闻联播文字版)：16号，俄罗斯外长拉夫罗夫在德国波恩会见了新上任的美国国务卿蒂勒森。拉夫罗夫在会谈后对媒体表示，俄美两国已经做好准备改善关系。拉夫罗夫说，双方就叙利亚、乌克兰等问题展开了会谈，美方支持叙利亚问题阿斯塔纳会谈，不过两国外长并没有在这次会谈中提及解除对俄制裁的问题。拉夫罗夫认为，双方的会谈比较务实，俄美两国在反恐等很多问题上都有共同利益。俄美关系在奥巴马政府时期遭到严重损害，新任美国政府有改善关系的意愿。但拉夫罗夫也承认，俄美之间的矛盾不可能全都解决。蒂勒森在会谈后说，美国政府将在不损害自身利益的基础上与俄罗斯在多个方面展开合作。在外交层面展现回暖迹象的同时，16号，出席北约防长会的美国新任防长马蒂斯说，美国目前“没有在军事层面与俄罗斯合作的意向”。 习近平就巴基斯坦发生重大恐怖袭击事件向巴总统致慰问电\n央视网消息(新闻联播文字版)：国家主席习近平17日致电巴基斯坦总统马姆努恩·侯赛因，对巴基斯坦信德省塞赫万地区发生重大恐怖袭击事件表示慰问。习近平在慰问电中表示，惊悉贵国信德省塞赫万地区发生严重恐怖袭击事件，造成重大人员伤亡。中国人民对巴基斯坦人民遭遇的不幸深表同情。我谨代表中国政府和中国人民，并以我个人的名义，对遇难者表示深切的哀悼，向受伤者和遇难者家属表示诚挚的慰问。习近平表示，中方反对一切形式的恐怖主义，对这一恐怖袭击事件予以强烈谴责。中方将继续坚定支持巴基斯坦为打击恐怖主义、维护国家稳定、保护人民生命安全所作的努力。 北约将加大黑海地区军事存在\n央视网消息(新闻联播文字版)：北约国防部长会议16号在布鲁塞尔闭幕，北约秘书长斯托尔滕贝格表示，将加大北约在黑海地区的军事存在。斯托尔滕贝格说，北约防长们一致决定向黑海地区增加军力，提高军演的频率，同时增加该地区信息的收集量。据媒体报道，北约已经开始和罗马尼亚等黑海沿岸的国家加强军事合作，包括派驻联合部队、建立指挥基地等。此外，在中东欧，北约正在落实波罗的海三国和波兰的驻军计划，4支多国部队将于今年6月投入运作。斯托尔滕贝格称，北约向黑海增兵的举措是“防御性的”，无意引起地区局势紧张。不过有分析认为，近期北约的一些军事部署和演习行动，使得北约与俄罗斯的紧张局势已经升级到冷战之后的最高水平。对于北约的步步紧逼，俄罗斯总统普京16号表示，俄罗斯再一次遭到了挑衅，北约方面一直企图让俄罗斯陷入对抗之中，企图无休止的干涉俄罗斯的内政，扰乱俄罗斯政治和社会稳定。 巴基斯坦发生重大恐怖袭击 至少72人死亡\n央视网消息(新闻联播文字版)：16号晚，巴基斯坦南部信德省塞赫万地区一清真寺发生自杀式爆炸袭击事件，造成至少72人死亡，超过250人受伤。爆炸发生后，信德省全省进入紧急状态，救援工作迅速展开。巴基斯坦军方派出多架直升机和运输机，将重伤员送往信德省首府卡拉奇的医院治疗。极端组织和巴基斯坦塔利班的一个分支机构都宣称制造了这起事件。巴基斯坦总理谢里夫当天强烈谴责袭击事件，称巴基斯坦人民将团结一致，打击极端主义。 国际联播快讯\n央视网消息(新闻联播文字版)：巴格达遭汽车炸弹袭击 51人死亡16号，伊拉克首都巴格达南部地区发生汽车炸弹爆炸袭击，造成至少51人死亡、55人受伤，附近多辆汽车和多栋建筑被损毁。极端组织随后在一份网络声明中已宣布制造了这次袭击。极端组织由于在与伊拉克政府军的正面交战中节节败退，转而频繁发动报复性袭击。二十国集团外长会议在德国召开二十国集团外长会议16号在德国波恩召开，与会代表将围绕落实2030年可持续发展议程、维护和平、加强与非洲伙伴关系三个议题展开讨论，为今年7月二十国集团汉堡峰会作准备。中方希望会议继续落实好杭州峰会成果，共同应对当前世界面临的重大挑战。叙问题会谈决定三方联合监督停火由俄罗斯、土耳其和伊朗主导的新一轮叙利亚问题阿斯塔纳会谈16号结束，会议通过决议，决定由俄罗斯、土耳其和伊朗成立三方联合行动小组监督叙利亚停火。本次会谈还建立了双方交换被关押人员的机制。叙利亚政府代表团团长、叙利亚常驻联合国代表贾法里在会谈后指责土耳其和叙反对派武装代表团对会谈态度消极。美国“无移民日”抗议反对“禁穆令”美国多个城市16号举行名为“无移民日”的抗议活动，活动组织者号召移民当天罢工，“不参与美国经济”，以反对特朗普的移民政策。在人们上街抗议的同时，大批餐馆、超市因人手不足关门歇业。当天，美国总统特朗普表示，将颁布一项新政令代替“禁穆令”，新政令将考虑联邦法院此前指出的违宪担忧。韩最大海运公司韩进宣布破产韩国首尔地方法院17号正式宣布韩国最大的海运公司“韩进海运”破产。成立于1977年的韩进海运曾是全球第七大海运公司，但公司2011年以来一直业绩欠佳，截至去年6月底，累计负债额达到约6万亿韩元，约合359亿元人民币。在银行拒绝再融资之后，韩进海运申请破产保护。媒体预计，韩进破产或造成韩国上万人失业。 全国政协召开双周协商座谈会 俞正声主持\n央视网消息(新闻联播文字版)：全国政协16日下午在京召开第62次双周协商座谈会，围绕“办好学前教育”建言献策。全国政协主席俞正声主持会议并讲话。全国政协委员朱永新、李卫红、胡卫以及专家学者等在座谈会上发言。委员们认为，党中央、国务院高度重视学前教育。各地把发展学前教育纳入民生工程予以保障，学前教育取得长足发展，普及程度逐步提高。但也存在公益普惠程度不高、投入不足、师资队伍不健全、体制机制不完善、城乡区域发展不平衡、一些地方“入园难”等问题。一些委员建议，一是要重视学前教育。各级政府要把发展学前教育纳入重要议事日程。要把质量问题摆在更加重要的位置，针对面临的困难和问题着力加以解决。二是多措并举扩大普惠性资源供给。加大财政支持力度，支持企事业单位和集体办园，支持民办幼儿园发展，鼓励多种形式办园，不搞“一刀切”。完善和落实城镇小区配套幼儿园的政策。三是注重质量提升。重视幼师教育，加强幼儿教师的培训。改进教育内容，以孩子的快乐为中心，端正教育方向，避免“小学化”倾向。加强幼儿园的管理，根据城市和农村的不同情况，以安全为中心，建立有区别的标准和准入制度，引导社会办园。四是重点支持边疆民族地区和贫困地区的学前教育。中央财政继续给予支持，鼓励和引导地方积极发展学前教育。五是加快学前教育法的立法步伐，对我国学前教育改革发展中的体制机制问题予以明确规定。此外，委员们还就教师待遇、编制管理、企事业单位幼儿园属地管理等问题提出意见建议。俞正声认真听取意见，不时与大家交流。王家瑞在座谈会上讲了意见，有关部委负责人与委员互动交流。 俄红旗歌舞团空难后首次亮相\n央视网消息(新闻联播文字版)：16号，俄罗斯著名的亚历山德罗夫红旗歌舞团举行了自去年空难后的首场演出。莫斯科军区的官兵和部分演员家属观看了演出。当歌舞团的团歌《亚历山德罗夫之歌》响起时，全场观众起立、献上了热烈的掌声。亚历山德罗夫红旗歌舞团成立于1928年，由俄罗斯国歌的曲作者亚历山大·亚历山德罗夫创建，被公认为俄罗斯最负盛名的军队歌舞艺术团体。第二次世界大战期间，亚历山德罗夫作曲的《神圣的战争》被称为苏联人民抗击纳粹侵略者的精神武器。去年12月25号，64名歌舞团成员在搭乘俄国防部飞机前往叙利亚慰问士兵途中遭遇空难。为了恢复正常演出，今年1月歌舞团在全俄各地举行了大规模的演员招募，50名佼佼者从2000多人中脱颖而出，成为歌舞团的新成员。"
}