{
  "url": "http://www.xwlbo.com/5705.html",
  "date": "2017-01-12",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平举行仪式欢迎越共中央总书记访华；<br/>2、习近平同越共中央总书记举行会谈；<br/>3、习近平对政法工作作出重要指示强调 全面提升防范应对各类风险挑战的水平 确保国家长治久安人民安居乐业；<br/>4、中央政法工作会议在北京召开；<br/>5、中共中央印发《县以上党和国家机关党员领导干部民主生活会若干规定》；<br/>6、国务院办公厅印发《“互联网+政务服务”技术体系建设指南》；<br/>7、【时代先锋】大功三连：信仰之光铸魂励人 本台短评：心中有信仰 脚下有力量；<br/>8、税制改革稳步推进 经济活力持续显现；<br/>9、全国各地新闻单位开展“新春走基层”活动；<br/>10、2017北京图书订货会在京开幕；<br/>11、国内联播快讯：<br/>（1）今年征兵准备工作全面展开；<br/>（2）中储棉并入中储粮 成国内最大农企；<br/>（3）我国1000千伏特高压枢纽变电站投运；<br/>（4）2016我国广义货币余额155.01万亿元；<br/>（5）海关破获案值2.5亿元香水走私案；<br/>（6）2016中国十大最美乡村揭晓；<br/>（7）2016网络公益年度总结发布活动举行；<br/>（8）“大手牵小手”在酒泉卫星发射中心录制；<br/>12、瑞士首家“中国图书中心”揭幕 中国主题图书全球新年展销月开幕；<br/>13、特朗普记者会“黑客门”受关注：<br/>（1）特朗普：CNN报假新闻 不给提问机会；<br/>（2）特朗普：情报机构继续调查黑客事件；<br/>14、国际联播快讯：<br/>（1）中方交付肯尼亚蒙内铁路首批机车；<br/>（2）德国内政部称去年入境难民大幅减少。</p><p><strong><a href=\"http://www.xwlbo.com/5710.html\">中共中央印发《县以上党和国家机关党员领导干部民主生活会若干规定》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中共中央印发了《县以上党和国家机关党员领导干部民主生活会若干规定》并发出通知，要求各地区各部门认真遵照执行。</p><p>通知指出，修订和实施《若干规定》，对坚持和完善民主生活会制度，加强和规范党内政治生活，引导党员领导干部牢固树立政治意识、大局意识、核心意识、看齐意识，特别是核心意识、看齐意识，严肃认真开展批评和自我批评，做到忠诚干净担当，具有十分重要的意义。</p><p>通知强调，各级党委(党组)要认真贯彻落实党的十八届六中全会精神，从全面从严治党、严肃党内政治生活的高度，充分认识坚持和完善民主生活会制度的重要性紧迫性，切实抓好《若干规定》的学习贯彻。要认真组织开展学习培训，使各级领导班子和党员领导干部深刻理解《若干规定》基本精神和要求，进一步增强开好民主生活会的思想自觉和行动自觉。各级党员领导干部要严格执行民主生活会制度，用好批评和自我批评的锐利武器，不断增强发现和解决自身问题的能力。上级党组织应当通过派出督导组、派人列席等方式，对下级单位召开的民主生活会进行督促检查和指导。对问题突出的领导班子，上级党组织主要负责人应当亲自过问，派出得力的负责人列席民主生活会，严肃指出问题、深入分析原因、切实帮助解决。中央组织部要会同中央纪委机关等单位加强督促指导，适时对《若干规定》实施情况进行专项检查，确保各项要求落到实处。</p><p>通知要求，各地区各部门在执行《若干规定》中的重要情况和建议，要及时报告党中央。</p><p>本规定自2016年12月23日起施行。1990年5月25日中共中央印发的《关于县以上党和国家机关党员领导干部民主生活会的若干规定》同时废止。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5709.html\">国务院办公厅印发《“互联网+政务服务”技术体系建设指南》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，国务院办公厅印发了《“互联网+政务服务”技术体系建设指南》。</p><p>《建设指南》提出了优化网上政务服务的解决路径，明确了“互联网+政务服务”的基本技术架构和服务规范，要求各地区各部门要以服务驱动和技术支撑为主线，重点建设和完善“互联网+政务服务”业务支撑体系、基础平台体系、关键保障技术体系、评价考核体系，逐步实现政务服务的标准化、精准化、便捷化、平台化、协同化，使政务服务流程更加优化，服务形式更加多元，服务渠道更为畅通，群众办事更加方便快捷，助力“放管服”改革不断深化。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5708.html\">【时代先锋】大功三连：信仰之光铸魂励人</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：陆军某部“大功三连”坚持把习近平主席系列重要讲话精神作为建连之魂、育人之本，培育“有灵魂、有本事、有血性、有品德”的新一代革命军人，努力锻造具有“铁一般信仰、铁一般信念、铁一般纪律、铁一般担当”的过硬连队。</p><p>陆军某部“大功三连”战士 赵闯：我最喜欢的就是习主席在今年新年贺词中讲的“大家要撸起袖子加油干。”我非常喜欢这句话，这句话听着非常带劲。</p><p>陆军某部“大功三连”战士 曾令康：“天上不会掉馅饼，努力奋斗才能梦想成真”。</p><p>这是记者近日在“大功三连”采访时官兵们说的心里话。陆军某部“大功三连”是一支诞生在抗日烽火中的英雄连队，因4次荣立大功而闻名全军，连队长期坚持党的理论指引，听从党的召唤。学习习主席系列重要讲话精神，官兵不仅从思想认识上理解讲话蕴含的哲理，更在理想信念上扎下深根。</p><p>在“大功三连”，适合青年特点的电子图书阅览室等成为官兵学习的好帮手。他们以开设专题讲座、组织“士兵讲坛”、小组互助学习等方式，紧贴实际学习讲话，让大家切实感受到讲话精神的真理魅力和实践威力。</p><p>党的十八大以来，连队先后有25人被集团军和旅评选为“理论学习之星”和“理论骨干之星”，连队党支部先后被陆军和某集团军表彰为“全面建设先进基层单位”“先进基层党组织”，连队荣立集体一等功。</p><p>三连的军功章，记录的是信仰的力量。坚定的革命信仰，是人民军队不断战胜敌人、攻坚克难的力量源泉，这是先辈用鲜血和生命铸就的宝贵经验。实现新时代的强军目标，召唤有着铁一般信仰的新时代军人。因为，心中有信仰，脚下才有力量。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5707.html\">税制改革稳步推进 经济活力持续显现</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：来自国家税务总局的数据显示，2016年我国税收收入同比增长4.8%，比上一年回落1.8个百分点。在实现企业税负降低的同时，以“营改增”为代表的一系列税制改革稳步推进，经济活力持续显现。</p><p>数据显示，2016年1至11月份，“营改增”共实现减税4699亿元，能够实现全年累计减税5000亿元和所有行业税负只减不增的改革目标。税负降低，直接受益的就是企业。</p><p>不仅是减税，“营改增”还促进企业完善现代化管理。河北固安这家精密机械制造企业，正在加工的医用伽马刀将出口英国。“营改增”后，他们仔细研究抵扣税规则，用抵扣出的500多万元资金，大胆升级顶级设备，订单量年增长30%。</p><p>从整体来看，2016年，扣除出口退税后，全国税务部门共组织税收收入115878亿元，同比增长4.8%。</p><p>数据显示，从2012年启动“营改增”试点以来，到2015年，以工业企业为主的原增值税纳税人通过增加抵扣，减税幅度逐年扩大。其中，高新技术企业享受的税收优惠政策力度最大，2016年1至11月减免超过1400亿元。全国工业增值税下降的同时，工业增加值在稳步提升，有力推动了供给侧结构性改革。对经济稳增长和市场增活力起到了重要促进作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5706.html\">全国各地新闻单位开展“新春走基层”活动</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2017年春节将至，中共中央宣传部发出《关于认真组织开展2017年“新春走基层”活动的通知》。</p><p>通知要求：各地各新闻单位结合深化拓展“走转改”活动，继续组织开展“新春走基层”活动，组织编辑记者春节期间深入基层一线，深入群众生产生活，全面展示我国蓬勃发展、和谐安定、积极向上的生动局面，真实反映基层群众的幸福生活和对未来的美好期望，充分展现广大人民群众欢乐祥和过春节的喜人景象，为迎接党的十九大胜利召开营造良好舆论氛围。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5705.html\">《新闻联播》 20170112 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/5704.html\">2017北京图书订货会在京开幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：由中国出版协会和中国书刊发行协会主办的“2017北京图书订货会”今天在中国国际展览中心开幕。在为期三天的时间里，737家参展单位将携50万种精品图书与读者见面。</p><p>本届订货会以“面向大出版转型升级，走融合发展新路”为主题，共设展台2369个，比上届增加了17个；作为全国图书交易和成果展示的平台，今年订货会将重点放在增强文化内涵，展示精品图书上，包括高层论坛，中国出版发展报告会和好书盛典等传统品牌项目外，本次订货会的文化活动总场次达到185场，创下历届之最。</p><p>开幕当天，由人民出版社出版的《中国监察通鉴》刚一推出，就受到读者高度关注。作为我国第一部系统研究中国历朝监察制度演变的学术专著，本书不仅用大量篇幅阐明了制度反腐在中国传统政治文化中不可替代的地位，也剖析了监察制度这一具有中国特色的制度设计的独特价值和深刻内涵。</p><p>今年订货会上还首次出现了新载体出版物，标志着我国出版业正积极探索以数字化技术为支撑的融合发展新趋势。每年举办一届的北京图书订货会至今已经走过了30年的岁月，见证了中国出版业的改革历程。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5703.html\">习近平举行仪式欢迎越共中央总书记访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席习近平12日下午在人民大会堂北大厅举行仪式，欢迎越南共产党中央总书记阮富仲对我国进行正式访问。</p><p>中共中央政治局委员、中央政策研究室主任王沪宁，中共中央政治局委员、中央书记处书记、中宣部部长刘奇葆，中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，全国人大常委会副委员长沈跃跃，国务委员常万全，国务委员杨洁篪，国务委员郭声琨，全国政协副主席陈元等出席欢迎仪式。</p><p>陪同阮富仲访华的有：越共中央政治局委员、中央书记处书记、中央宣教部部长，越共中央政治局委员、政府副总理、外交部部长，越共中央政治局委员、国防部部长，越共中央政治局委员、公安部部长，越共中央书记处书记、中央办公厅主任等。</p><p>天安门广场上鸣礼炮21响。</p><p>军乐团奏越中两国国歌。</p><p>阮富仲在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>阮富仲是应习近平的邀请对我国进行正式访问的。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5702.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>今年征兵准备工作全面展开</strong></p><p>今年全国征兵准备工作全面展开。国防部征兵办公室已开通全国征兵网，展开网上兵役登记、应征报名等工作。到2017年12月31日前年满18周岁的男性公民，应在6月30日前登录全国征兵网进行兵役登记。</p><p><strong>中储棉并入中储粮 成国内最大农企</strong></p><p>中储粮总公司和中储棉总公司日前实施重组，中储棉成为中储粮的全资子公司。重组后企业资产规模达1.47万亿元，成为国内最大的农产品集团，此次重组也使国资委监管的央企户数降至101家。</p><p><strong>我国1000千伏特高压枢纽变电站投运</strong></p><p>今天，天津南1000千伏特高压变电站正式投运，它连接两条来自内蒙古的特高压输电通道，是世界上最大的枢纽变电站，每年可以给天津新增200亿度的外来电，同时可以削减京津冀地区用煤900万吨。</p><p><strong>2016我国广义货币余额155.01万亿元</strong></p><p>中国人民银行今天发布年度金融数据，截至2016年12月末，我国广义货币M2余额155.01万亿元，同比增长11.3%。国家外汇储备余额3.01万亿美元。全年社会融资规模存量同比增长12.8%，其中对实体经济发放的人民币贷款余额占比67.4%。</p><p><strong>海关破获案值2.5亿元香水走私案</strong></p><p>北京海关近日破获一起特大香水走私案，北京某涉案公司从欧洲购买名牌香水，转道香港后，采取瞒报、低报价格等方式进口至内地，案值高达2.5亿元，涉嫌偷逃税款约5600余万元。</p><p><strong>2016中国十大最美乡村揭晓</strong></p><p>2016年中国十大最美乡村评选昨晚在河北邯郸揭晓，河北小堤村、陕西龙源村等10个乡村荣获“最美乡村”称号。此外，还评选了一批丝绸之路经济带、京津冀一体化的美丽乡村典型。</p><p><strong>2016网络公益年度总结发布活动举行</strong></p><p>今天，“因爱同行”2016网络公益年度总结发布活动在北京举行，发布了评选出的4大类共18个网络公益年度优秀典型，集中体现了一年来网络公益的丰硕成果。</p><p><strong>“大手牵小手”在酒泉卫星发射中心录制</strong></p><p>我台少儿频道“大手牵小手——2017我的航天梦”日前在酒泉卫星发射中心录制，女航天员王亚平、少儿节目主持人鞠萍以及来自北京的小航天迷们，与发射中心科技工作者的孩子们一起互动，共筑航天梦想。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5701.html\">习近平同越共中央总书记举行会谈</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，中共中央总书记、国家主席习近平在人民大会堂同越共中央总书记阮富仲举行会谈。</p><p>双方一致表示，要秉持长期稳定、面向未来、睦邻友好、全面合作方针，和好邻居、好朋友、好同志、好伙伴精神，着眼大局、立足长远、坚定目标、相向而行，推动中越关系沿着正确轨道向前发展。</p><p>习近平对阮富仲在越共十二大连任总书记后首次访华表示欢迎。习近平说，此访恰逢中越建交67周年及两国传统新春佳节即将来临之际，体现了越共中央和总书记同志对中越两党两国关系的高度重视。在双方共同努力下，中越全面战略合作伙伴关系持续健康稳定发展，两国传统友谊日益巩固，政治互信不断深化，务实合作成果累累，人文交流更加活跃。我们对中越关系的良好发展势头感到高兴。</p><p>习近平说，中越两国都是共产党领导的社会主义国家，是具有战略意义的命运共同体。在两党两国几代领导人精心培育和大力推动下，中越两国人民结下了“同志加兄弟”的友谊。我们双方要把这一传统友谊继承好、维护好、发扬好。中方始终从战略高度和长远角度看待和发展双边关系，愿同越方一道，牢牢把握中越友好大方向，坚持相互尊重，加强战略沟通，增进政治互信，深化务实合作，妥善管控分歧，继续把中越全面战略合作伙伴关系推向前进。</p><p>习近平就进一步发展中越关系提出七点建议：一是加强高层引领，增进政治互信。两党两国领导人保持经常接触，为推动双边关系发展发挥重要战略引领作用。二是深化两党合作，促进交流互鉴。两党关系对两国关系具有重要引领作用，双方要构建全方位、宽领域、多层次交往格局，深化治党治国经验交流互鉴，共同提升执政能力和党的建设科学化水平。三是深化务实合作，加快战略对接。要发挥双边合作指导委员会的统筹协调作用，深化两国互利合作，促进共同发展。四是拓展两军交往，深化安全合作。双方要深化两国执法安全交流合作，落实已经签署的合作机制和协议。五是活跃民间交往，夯实民意基础。双方要密切两国人民特别是年轻一代交往，加强教育、文化、新闻、旅游、体育等领域合作。六是妥善管控分歧，推进海上合作。双方要加大战略沟通力度，继续增进互信，为海上问题解决奠定扎实的政治基础，同时推进海上共同开发与合作。七是加强国际协调，维护共同利益。中方支持越方举办2017年亚太经合组织领导人非正式会议。</p><p>阮富仲对中共十八大以来所取得的重大建设成就表示热烈祝贺，祝愿中国人民在以习近平同志为核心的中共中央领导下，早日实现全面建成小康社会伟大目标。他表示，越中两党老一辈领导人共同培育了双方“同志加兄弟”的友谊，这在当今世界国与国关系中十分特殊和珍贵。2015年我同习近平总书记实现了历史性互访。在双方共同努力下，越中两党两国关系取得令人鼓舞的发展，越方对此给予高度评价。</p><p>阮富仲说，我完全赞同习近平总书记对发展两党两国关系的建议。越中关系健康稳定发展对两国社会主义事业具有决定性意义，符合两党、两国、两国人民根本利益。越南将传承越中传统友谊，坚持按照“十六字”方针和“四好”精神推进越中全面战略合作伙伴关系，这是越南对外关系的战略选择和长期外交政策头等优先。越方愿同中方一道，加强高层引领，深化战略沟通，增进政治互信，全面深化两党交流合作并发挥好对双边关系的引领作用，开展“两廊一圈”和“一带一路”战略对接，加强并扩大双方海上合作，促进双方贸易、投资、旅游、国防、安全、民间交流和青年等领域合作取得更多实质性成果，把越中关系提升到更高的水平，为促进地区乃至世界和平发展作出贡献。</p><p>会谈后，习近平和阮富仲共同出席双方有关合作文件的签字仪式。</p><p>签字仪式后，两党总书记进行了茶叙，畅谈中越共通的茶文化，共叙两党两国关系未来。</p><p>王沪宁、刘奇葆、栗战书、常万全、杨洁篪、郭声琨等参加有关活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5700.html\">瑞士首家“中国图书中心”揭幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：11号，瑞士首家“中国图书中心”的揭幕仪式在苏黎世大学举行。该中心是在中国国务院新闻办公室的指导下，由中国外文局与瑞士苏黎世大学图书馆联合建立的，旨在推动中瑞文化交流、扩大中华文化和汉学研究在瑞士的影响。</p><p>与此同时，中国主题图书全球新年展销月近日在日内瓦开幕。该活动将重点展销《习近平谈治国理政》等多种优秀图书，涵盖中国政治、经济、文化、历史等方面，以进一步促进中瑞文化交流。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5699.html\">习近平对政法工作作出重要指示强调 全面提升防范应对各类风险挑战的水平 确保国家长治久安人民安居乐业</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平近日就政法工作作出重要指示强调，全国政法机关要强化忧患意识、提高政治警觉，增强工作预见性，不断创新理念思路、体制机制、方法手段，全面提升防范应对各类风险挑战的水平，确保国家长治久安、人民安居乐业。</p><p>习近平指出，近年来，政法战线认真贯彻党中央决策部署，一手抓当前、一手谋长远，深入推进平安中国、法治中国、过硬队伍建设，为维护国家安全和社会稳定、服务经济社会发展作出了重要贡献。</p><p>习近平强调，2017年是我们党和国家历史上具有特殊重要意义的一年。要把维护国家政治安全特别是政权安全、制度安全放在第一位，提高对各种矛盾问题预测预警预防能力，为党的十九大召开营造安全稳定的社会环境。要锲而不舍推进司法体制改革，进一步提高司法质量、效率和公信力。要坚持不懈加强政法队伍建设，进一步营造风清气正、干事创业的良好生态。</p><p>习近平强调，各级党委要切实抓好维护安全稳定工作，加强源头性、基础性工作，肩负起促一方发展、保一方平安的政治责任。要加强和改善对政法工作的领导，选好配强政法机关领导班子，研究解决制约政法工作的体制性机制性问题，为做好新形势下政法工作提供有力保障。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5698.html\">特朗普记者会 “黑客门”受关注</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：距离就任美国总统还有一周多的时间，11号，特朗普在纽约举行大选获胜后的首次记者会。面对记者有关“黑客门”的追问，特朗普承认去年大选期间俄罗斯对美国民主党方面实施了网络攻击，但否认此事与他当选有关。</p><p>特朗普说，美国大选遭黑客攻击干扰确实与俄罗斯有关，但他不相信这是俄罗斯总统普京下令为之，也不承认俄罗斯方面的行为有助于他当选。</p><p>与此同时，特朗普还在记者会上抨击美国有线电视新闻网CNN最近的一篇有关“黑客门”的报道是“假新闻”。特朗普所指的是美国有线电视新闻网10号爆料说，美情报部门近日提交了一份秘密文件，内容涉及俄罗斯在美国大选期间同时掌握了不利于特朗普和希拉里的信息，但俄罗斯黑客只发布了针对希拉里的负面信息。特朗普在记者会上说，报道中的事“从未发生过”，他还在现场直接拒绝了美国有线电视新闻网记者的提问。</p><p>特朗普说，他已经下令刚刚被提名为新任中情局局长的蓬佩奥和刚刚被提名为新任国家情报总监的科茨等人组建一个调查小组，并在90天之内提交一份有关黑客攻击美国网络系统的报告。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5697.html\">中央政法工作会议在北京召开</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中央政法工作会议12日在北京召开。中共中央政治局委员、中央政法委书记孟建柱在会上传达习近平重要指示并讲话。</p><p>会议强调，全国政法机关要认真学习贯彻习近平总书记重要指示精神，全面贯彻党的十八大和十八届三中、四中、五中、六中全会及中央经济工作会议精神，围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持稳中求进工作总基调，主动适应国内外形势新变化，牢固树立深度的忧患意识，切实增强工作预见性，以理念创新为引领，深化司法体制改革，积极运用现代科技手段，一手抓从严从实从细做好保安全、护稳定工作，一手抓深入解决源头性、基础性问题，推动平安中国、法治中国和过硬队伍建设再上新台阶，进一步提高维护国家安全和社会稳定的能力，提高司法公信力，增强人民群众安全感和满意度，为全面建成小康社会营造安全稳定的社会环境、公正规范的法治环境，以优异成绩迎接党的十九大胜利召开。</p><p>郭声琨、周强、曹建明出席会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5696.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>中方交付肯尼亚蒙内铁路首批机车</strong></p><p>11号，中国交付肯尼亚“蒙内铁路”的首批机车抵达蒙巴萨港，并举行了隆重的交付仪式。据悉首批到港机车共6台。按计划，中方将在今年5月前向肯方交付56台机车，并培训当地技术人员。2014年开工的蒙内铁路长约480公里，连接东非第一大港蒙巴萨和内罗毕，是中非合作、“一带一路”建设的重点项目，预计2018年正式运营。</p><p><strong>德国内政部称去年入境难民大幅减少</strong></p><p>德国内政部长德迈齐埃11号说，2016年进入德国的难民人数大约为28万，比2015年大幅减少。据统计，2015年有约89万难民进入德国，为欧洲之首。德国内政部称，入境难民人数减少与邻国加强边境管控、欧盟和土耳其达成合作解决难民危机协议等有关。不过2016年在德国正式申请难民身份的人数多达75万，其中叙利亚的难民所占比重最大。</p> </div>",
  "text": "1、习近平举行仪式欢迎越共中央总书记访华；2、习近平同越共中央总书记举行会谈；3、习近平对政法工作作出重要指示强调 全面提升防范应对各类风险挑战的水平 确保国家长治久安人民安居乐业；4、中央政法工作会议在北京召开；5、中共中央印发《县以上党和国家机关党员领导干部民主生活会若干规定》；6、国务院办公厅印发《“互联网+政务服务”技术体系建设指南》；7、【时代先锋】大功三连：信仰之光铸魂励人 本台短评：心中有信仰 脚下有力量；8、税制改革稳步推进 经济活力持续显现；9、全国各地新闻单位开展“新春走基层”活动；10、2017北京图书订货会在京开幕；11、国内联播快讯：（1）今年征兵准备工作全面展开；（2）中储棉并入中储粮 成国内最大农企；（3）我国1000千伏特高压枢纽变电站投运；（4）2016我国广义货币余额155.01万亿元；（5）海关破获案值2.5亿元香水走私案；（6）2016中国十大最美乡村揭晓；（7）2016网络公益年度总结发布活动举行；（8）“大手牵小手”在酒泉卫星发射中心录制；12、瑞士首家“中国图书中心”揭幕 中国主题图书全球新年展销月开幕；13、特朗普记者会“黑客门”受关注：（1）特朗普：CNN报假新闻 不给提问机会；（2）特朗普：情报机构继续调查黑客事件；14、国际联播快讯：（1）中方交付肯尼亚蒙内铁路首批机车；（2）德国内政部称去年入境难民大幅减少。中共中央印发《县以上党和国家机关党员领导干部民主生活会若干规定》\n央视网消息(新闻联播文字版)：近日，中共中央印发了《县以上党和国家机关党员领导干部民主生活会若干规定》并发出通知，要求各地区各部门认真遵照执行。通知指出，修订和实施《若干规定》，对坚持和完善民主生活会制度，加强和规范党内政治生活，引导党员领导干部牢固树立政治意识、大局意识、核心意识、看齐意识，特别是核心意识、看齐意识，严肃认真开展批评和自我批评，做到忠诚干净担当，具有十分重要的意义。通知强调，各级党委(党组)要认真贯彻落实党的十八届六中全会精神，从全面从严治党、严肃党内政治生活的高度，充分认识坚持和完善民主生活会制度的重要性紧迫性，切实抓好《若干规定》的学习贯彻。要认真组织开展学习培训，使各级领导班子和党员领导干部深刻理解《若干规定》基本精神和要求，进一步增强开好民主生活会的思想自觉和行动自觉。各级党员领导干部要严格执行民主生活会制度，用好批评和自我批评的锐利武器，不断增强发现和解决自身问题的能力。上级党组织应当通过派出督导组、派人列席等方式，对下级单位召开的民主生活会进行督促检查和指导。对问题突出的领导班子，上级党组织主要负责人应当亲自过问，派出得力的负责人列席民主生活会，严肃指出问题、深入分析原因、切实帮助解决。中央组织部要会同中央纪委机关等单位加强督促指导，适时对《若干规定》实施情况进行专项检查，确保各项要求落到实处。通知要求，各地区各部门在执行《若干规定》中的重要情况和建议，要及时报告党中央。本规定自2016年12月23日起施行。1990年5月25日中共中央印发的《关于县以上党和国家机关党员领导干部民主生活会的若干规定》同时废止。 国务院办公厅印发《“互联网+政务服务”技术体系建设指南》\n央视网消息(新闻联播文字版)：近日，国务院办公厅印发了《“互联网+政务服务”技术体系建设指南》。《建设指南》提出了优化网上政务服务的解决路径，明确了“互联网+政务服务”的基本技术架构和服务规范，要求各地区各部门要以服务驱动和技术支撑为主线，重点建设和完善“互联网+政务服务”业务支撑体系、基础平台体系、关键保障技术体系、评价考核体系，逐步实现政务服务的标准化、精准化、便捷化、平台化、协同化，使政务服务流程更加优化，服务形式更加多元，服务渠道更为畅通，群众办事更加方便快捷，助力“放管服”改革不断深化。 【时代先锋】大功三连：信仰之光铸魂励人\n央视网消息(新闻联播文字版)：陆军某部“大功三连”坚持把习近平主席系列重要讲话精神作为建连之魂、育人之本，培育“有灵魂、有本事、有血性、有品德”的新一代革命军人，努力锻造具有“铁一般信仰、铁一般信念、铁一般纪律、铁一般担当”的过硬连队。陆军某部“大功三连”战士 赵闯：我最喜欢的就是习主席在今年新年贺词中讲的“大家要撸起袖子加油干。”我非常喜欢这句话，这句话听着非常带劲。陆军某部“大功三连”战士 曾令康：“天上不会掉馅饼，努力奋斗才能梦想成真”。这是记者近日在“大功三连”采访时官兵们说的心里话。陆军某部“大功三连”是一支诞生在抗日烽火中的英雄连队，因4次荣立大功而闻名全军，连队长期坚持党的理论指引，听从党的召唤。学习习主席系列重要讲话精神，官兵不仅从思想认识上理解讲话蕴含的哲理，更在理想信念上扎下深根。在“大功三连”，适合青年特点的电子图书阅览室等成为官兵学习的好帮手。他们以开设专题讲座、组织“士兵讲坛”、小组互助学习等方式，紧贴实际学习讲话，让大家切实感受到讲话精神的真理魅力和实践威力。党的十八大以来，连队先后有25人被集团军和旅评选为“理论学习之星”和“理论骨干之星”，连队党支部先后被陆军和某集团军表彰为“全面建设先进基层单位”“先进基层党组织”，连队荣立集体一等功。三连的军功章，记录的是信仰的力量。坚定的革命信仰，是人民军队不断战胜敌人、攻坚克难的力量源泉，这是先辈用鲜血和生命铸就的宝贵经验。实现新时代的强军目标，召唤有着铁一般信仰的新时代军人。因为，心中有信仰，脚下才有力量。 税制改革稳步推进 经济活力持续显现\n央视网消息(新闻联播文字版)：来自国家税务总局的数据显示，2016年我国税收收入同比增长4.8%，比上一年回落1.8个百分点。在实现企业税负降低的同时，以“营改增”为代表的一系列税制改革稳步推进，经济活力持续显现。数据显示，2016年1至11月份，“营改增”共实现减税4699亿元，能够实现全年累计减税5000亿元和所有行业税负只减不增的改革目标。税负降低，直接受益的就是企业。不仅是减税，“营改增”还促进企业完善现代化管理。河北固安这家精密机械制造企业，正在加工的医用伽马刀将出口英国。“营改增”后，他们仔细研究抵扣税规则，用抵扣出的500多万元资金，大胆升级顶级设备，订单量年增长30%。从整体来看，2016年，扣除出口退税后，全国税务部门共组织税收收入115878亿元，同比增长4.8%。数据显示，从2012年启动“营改增”试点以来，到2015年，以工业企业为主的原增值税纳税人通过增加抵扣，减税幅度逐年扩大。其中，高新技术企业享受的税收优惠政策力度最大，2016年1至11月减免超过1400亿元。全国工业增值税下降的同时，工业增加值在稳步提升，有力推动了供给侧结构性改革。对经济稳增长和市场增活力起到了重要促进作用。 全国各地新闻单位开展“新春走基层”活动\n央视网消息(新闻联播文字版)：2017年春节将至，中共中央宣传部发出《关于认真组织开展2017年“新春走基层”活动的通知》。通知要求：各地各新闻单位结合深化拓展“走转改”活动，继续组织开展“新春走基层”活动，组织编辑记者春节期间深入基层一线，深入群众生产生活，全面展示我国蓬勃发展、和谐安定、积极向上的生动局面，真实反映基层群众的幸福生活和对未来的美好期望，充分展现广大人民群众欢乐祥和过春节的喜人景象，为迎接党的十九大胜利召开营造良好舆论氛围。 《新闻联播》 20170112 19:00\n2017北京图书订货会在京开幕\n央视网消息(新闻联播文字版)：由中国出版协会和中国书刊发行协会主办的“2017北京图书订货会”今天在中国国际展览中心开幕。在为期三天的时间里，737家参展单位将携50万种精品图书与读者见面。本届订货会以“面向大出版转型升级，走融合发展新路”为主题，共设展台2369个，比上届增加了17个；作为全国图书交易和成果展示的平台，今年订货会将重点放在增强文化内涵，展示精品图书上，包括高层论坛，中国出版发展报告会和好书盛典等传统品牌项目外，本次订货会的文化活动总场次达到185场，创下历届之最。开幕当天，由人民出版社出版的《中国监察通鉴》刚一推出，就受到读者高度关注。作为我国第一部系统研究中国历朝监察制度演变的学术专著，本书不仅用大量篇幅阐明了制度反腐在中国传统政治文化中不可替代的地位，也剖析了监察制度这一具有中国特色的制度设计的独特价值和深刻内涵。今年订货会上还首次出现了新载体出版物，标志着我国出版业正积极探索以数字化技术为支撑的融合发展新趋势。每年举办一届的北京图书订货会至今已经走过了30年的岁月，见证了中国出版业的改革历程。 习近平举行仪式欢迎越共中央总书记访华\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席习近平12日下午在人民大会堂北大厅举行仪式，欢迎越南共产党中央总书记阮富仲对我国进行正式访问。中共中央政治局委员、中央政策研究室主任王沪宁，中共中央政治局委员、中央书记处书记、中宣部部长刘奇葆，中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，全国人大常委会副委员长沈跃跃，国务委员常万全，国务委员杨洁篪，国务委员郭声琨，全国政协副主席陈元等出席欢迎仪式。陪同阮富仲访华的有：越共中央政治局委员、中央书记处书记、中央宣教部部长，越共中央政治局委员、政府副总理、外交部部长，越共中央政治局委员、国防部部长，越共中央政治局委员、公安部部长，越共中央书记处书记、中央办公厅主任等。天安门广场上鸣礼炮21响。军乐团奏越中两国国歌。阮富仲在习近平陪同下检阅中国人民解放军三军仪仗队。阮富仲是应习近平的邀请对我国进行正式访问的。 国内联播快讯\n央视网消息(新闻联播文字版)：今年征兵准备工作全面展开今年全国征兵准备工作全面展开。国防部征兵办公室已开通全国征兵网，展开网上兵役登记、应征报名等工作。到2017年12月31日前年满18周岁的男性公民，应在6月30日前登录全国征兵网进行兵役登记。中储棉并入中储粮 成国内最大农企中储粮总公司和中储棉总公司日前实施重组，中储棉成为中储粮的全资子公司。重组后企业资产规模达1.47万亿元，成为国内最大的农产品集团，此次重组也使国资委监管的央企户数降至101家。我国1000千伏特高压枢纽变电站投运今天，天津南1000千伏特高压变电站正式投运，它连接两条来自内蒙古的特高压输电通道，是世界上最大的枢纽变电站，每年可以给天津新增200亿度的外来电，同时可以削减京津冀地区用煤900万吨。2016我国广义货币余额155.01万亿元中国人民银行今天发布年度金融数据，截至2016年12月末，我国广义货币M2余额155.01万亿元，同比增长11.3%。国家外汇储备余额3.01万亿美元。全年社会融资规模存量同比增长12.8%，其中对实体经济发放的人民币贷款余额占比67.4%。海关破获案值2.5亿元香水走私案北京海关近日破获一起特大香水走私案，北京某涉案公司从欧洲购买名牌香水，转道香港后，采取瞒报、低报价格等方式进口至内地，案值高达2.5亿元，涉嫌偷逃税款约5600余万元。2016中国十大最美乡村揭晓2016年中国十大最美乡村评选昨晚在河北邯郸揭晓，河北小堤村、陕西龙源村等10个乡村荣获“最美乡村”称号。此外，还评选了一批丝绸之路经济带、京津冀一体化的美丽乡村典型。2016网络公益年度总结发布活动举行今天，“因爱同行”2016网络公益年度总结发布活动在北京举行，发布了评选出的4大类共18个网络公益年度优秀典型，集中体现了一年来网络公益的丰硕成果。“大手牵小手”在酒泉卫星发射中心录制我台少儿频道“大手牵小手——2017我的航天梦”日前在酒泉卫星发射中心录制，女航天员王亚平、少儿节目主持人鞠萍以及来自北京的小航天迷们，与发射中心科技工作者的孩子们一起互动，共筑航天梦想。 习近平同越共中央总书记举行会谈\n央视网消息（新闻联播文字版）：欢迎仪式后，中共中央总书记、国家主席习近平在人民大会堂同越共中央总书记阮富仲举行会谈。双方一致表示，要秉持长期稳定、面向未来、睦邻友好、全面合作方针，和好邻居、好朋友、好同志、好伙伴精神，着眼大局、立足长远、坚定目标、相向而行，推动中越关系沿着正确轨道向前发展。习近平对阮富仲在越共十二大连任总书记后首次访华表示欢迎。习近平说，此访恰逢中越建交67周年及两国传统新春佳节即将来临之际，体现了越共中央和总书记同志对中越两党两国关系的高度重视。在双方共同努力下，中越全面战略合作伙伴关系持续健康稳定发展，两国传统友谊日益巩固，政治互信不断深化，务实合作成果累累，人文交流更加活跃。我们对中越关系的良好发展势头感到高兴。习近平说，中越两国都是共产党领导的社会主义国家，是具有战略意义的命运共同体。在两党两国几代领导人精心培育和大力推动下，中越两国人民结下了“同志加兄弟”的友谊。我们双方要把这一传统友谊继承好、维护好、发扬好。中方始终从战略高度和长远角度看待和发展双边关系，愿同越方一道，牢牢把握中越友好大方向，坚持相互尊重，加强战略沟通，增进政治互信，深化务实合作，妥善管控分歧，继续把中越全面战略合作伙伴关系推向前进。习近平就进一步发展中越关系提出七点建议：一是加强高层引领，增进政治互信。两党两国领导人保持经常接触，为推动双边关系发展发挥重要战略引领作用。二是深化两党合作，促进交流互鉴。两党关系对两国关系具有重要引领作用，双方要构建全方位、宽领域、多层次交往格局，深化治党治国经验交流互鉴，共同提升执政能力和党的建设科学化水平。三是深化务实合作，加快战略对接。要发挥双边合作指导委员会的统筹协调作用，深化两国互利合作，促进共同发展。四是拓展两军交往，深化安全合作。双方要深化两国执法安全交流合作，落实已经签署的合作机制和协议。五是活跃民间交往，夯实民意基础。双方要密切两国人民特别是年轻一代交往，加强教育、文化、新闻、旅游、体育等领域合作。六是妥善管控分歧，推进海上合作。双方要加大战略沟通力度，继续增进互信，为海上问题解决奠定扎实的政治基础，同时推进海上共同开发与合作。七是加强国际协调，维护共同利益。中方支持越方举办2017年亚太经合组织领导人非正式会议。阮富仲对中共十八大以来所取得的重大建设成就表示热烈祝贺，祝愿中国人民在以习近平同志为核心的中共中央领导下，早日实现全面建成小康社会伟大目标。他表示，越中两党老一辈领导人共同培育了双方“同志加兄弟”的友谊，这在当今世界国与国关系中十分特殊和珍贵。2015年我同习近平总书记实现了历史性互访。在双方共同努力下，越中两党两国关系取得令人鼓舞的发展，越方对此给予高度评价。阮富仲说，我完全赞同习近平总书记对发展两党两国关系的建议。越中关系健康稳定发展对两国社会主义事业具有决定性意义，符合两党、两国、两国人民根本利益。越南将传承越中传统友谊，坚持按照“十六字”方针和“四好”精神推进越中全面战略合作伙伴关系，这是越南对外关系的战略选择和长期外交政策头等优先。越方愿同中方一道，加强高层引领，深化战略沟通，增进政治互信，全面深化两党交流合作并发挥好对双边关系的引领作用，开展“两廊一圈”和“一带一路”战略对接，加强并扩大双方海上合作，促进双方贸易、投资、旅游、国防、安全、民间交流和青年等领域合作取得更多实质性成果，把越中关系提升到更高的水平，为促进地区乃至世界和平发展作出贡献。会谈后，习近平和阮富仲共同出席双方有关合作文件的签字仪式。签字仪式后，两党总书记进行了茶叙，畅谈中越共通的茶文化，共叙两党两国关系未来。王沪宁、刘奇葆、栗战书、常万全、杨洁篪、郭声琨等参加有关活动。 瑞士首家“中国图书中心”揭幕\n央视网消息(新闻联播文字版)：11号，瑞士首家“中国图书中心”的揭幕仪式在苏黎世大学举行。该中心是在中国国务院新闻办公室的指导下，由中国外文局与瑞士苏黎世大学图书馆联合建立的，旨在推动中瑞文化交流、扩大中华文化和汉学研究在瑞士的影响。与此同时，中国主题图书全球新年展销月近日在日内瓦开幕。该活动将重点展销《习近平谈治国理政》等多种优秀图书，涵盖中国政治、经济、文化、历史等方面，以进一步促进中瑞文化交流。 习近平对政法工作作出重要指示强调 全面提升防范应对各类风险挑战的水平 确保国家长治久安人民安居乐业\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平近日就政法工作作出重要指示强调，全国政法机关要强化忧患意识、提高政治警觉，增强工作预见性，不断创新理念思路、体制机制、方法手段，全面提升防范应对各类风险挑战的水平，确保国家长治久安、人民安居乐业。习近平指出，近年来，政法战线认真贯彻党中央决策部署，一手抓当前、一手谋长远，深入推进平安中国、法治中国、过硬队伍建设，为维护国家安全和社会稳定、服务经济社会发展作出了重要贡献。习近平强调，2017年是我们党和国家历史上具有特殊重要意义的一年。要把维护国家政治安全特别是政权安全、制度安全放在第一位，提高对各种矛盾问题预测预警预防能力，为党的十九大召开营造安全稳定的社会环境。要锲而不舍推进司法体制改革，进一步提高司法质量、效率和公信力。要坚持不懈加强政法队伍建设，进一步营造风清气正、干事创业的良好生态。习近平强调，各级党委要切实抓好维护安全稳定工作，加强源头性、基础性工作，肩负起促一方发展、保一方平安的政治责任。要加强和改善对政法工作的领导，选好配强政法机关领导班子，研究解决制约政法工作的体制性机制性问题，为做好新形势下政法工作提供有力保障。 特朗普记者会 “黑客门”受关注\n央视网消息(新闻联播文字版)：距离就任美国总统还有一周多的时间，11号，特朗普在纽约举行大选获胜后的首次记者会。面对记者有关“黑客门”的追问，特朗普承认去年大选期间俄罗斯对美国民主党方面实施了网络攻击，但否认此事与他当选有关。特朗普说，美国大选遭黑客攻击干扰确实与俄罗斯有关，但他不相信这是俄罗斯总统普京下令为之，也不承认俄罗斯方面的行为有助于他当选。与此同时，特朗普还在记者会上抨击美国有线电视新闻网CNN最近的一篇有关“黑客门”的报道是“假新闻”。特朗普所指的是美国有线电视新闻网10号爆料说，美情报部门近日提交了一份秘密文件，内容涉及俄罗斯在美国大选期间同时掌握了不利于特朗普和希拉里的信息，但俄罗斯黑客只发布了针对希拉里的负面信息。特朗普在记者会上说，报道中的事“从未发生过”，他还在现场直接拒绝了美国有线电视新闻网记者的提问。特朗普说，他已经下令刚刚被提名为新任中情局局长的蓬佩奥和刚刚被提名为新任国家情报总监的科茨等人组建一个调查小组，并在90天之内提交一份有关黑客攻击美国网络系统的报告。 中央政法工作会议在北京召开\n央视网消息(新闻联播文字版)：中央政法工作会议12日在北京召开。中共中央政治局委员、中央政法委书记孟建柱在会上传达习近平重要指示并讲话。会议强调，全国政法机关要认真学习贯彻习近平总书记重要指示精神，全面贯彻党的十八大和十八届三中、四中、五中、六中全会及中央经济工作会议精神，围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持稳中求进工作总基调，主动适应国内外形势新变化，牢固树立深度的忧患意识，切实增强工作预见性，以理念创新为引领，深化司法体制改革，积极运用现代科技手段，一手抓从严从实从细做好保安全、护稳定工作，一手抓深入解决源头性、基础性问题，推动平安中国、法治中国和过硬队伍建设再上新台阶，进一步提高维护国家安全和社会稳定的能力，提高司法公信力，增强人民群众安全感和满意度，为全面建成小康社会营造安全稳定的社会环境、公正规范的法治环境，以优异成绩迎接党的十九大胜利召开。郭声琨、周强、曹建明出席会议。 国际联播快讯\n央视网消息(新闻联播文字版)：中方交付肯尼亚蒙内铁路首批机车11号，中国交付肯尼亚“蒙内铁路”的首批机车抵达蒙巴萨港，并举行了隆重的交付仪式。据悉首批到港机车共6台。按计划，中方将在今年5月前向肯方交付56台机车，并培训当地技术人员。2014年开工的蒙内铁路长约480公里，连接东非第一大港蒙巴萨和内罗毕，是中非合作、“一带一路”建设的重点项目，预计2018年正式运营。德国内政部称去年入境难民大幅减少德国内政部长德迈齐埃11号说，2016年进入德国的难民人数大约为28万，比2015年大幅减少。据统计，2015年有约89万难民进入德国，为欧洲之首。德国内政部称，入境难民人数减少与邻国加强边境管控、欧盟和土耳其达成合作解决难民危机协议等有关。不过2016年在德国正式申请难民身份的人数多达75万，其中叙利亚的难民所占比重最大。"
}