{
  "url": "http://www.xwlbo.com/7607.html",
  "date": "2017-03-30",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平举行仪式欢迎塞尔维亚总统访华；<br/>2、习近平同塞尔维亚总统举行会谈 两国元首强调推动中塞全面战略伙伴关系不断取得新成果；<br/>3、习近平将对芬兰进行国事访问并赴美国佛罗里达州举行中美元首会晤；<br/>4、张德江会见古巴革命武装力量部部长；<br/>5、中共中央办公厅印发《中国共产党党委（党组）理论学习中心组学习规则》；<br/>6、春耕新图景 田野新希望；<br/>7、春风三月好时节 植树造林增新绿；<br/>8、《全面从严治党面对面》出版发行；<br/>9、中宣部授予徐立平“时代楷模”称号；<br/>10、国家助学体系 精准发力 保障有力；<br/>11、内蒙古：创新为产业转型升级添活力；<br/>12、多彩“三月三” 浓郁民族风；<br/>13、国内联播快讯：<br/>（1）财政部规范中央国有资本经营预算支出；<br/>（2）上海年内所有二级医院恢复儿科门诊；<br/>（3）派出所侦查活动监督工作将全面铺开；<br/>（4）黄帝故里拜祖大典今天举行；<br/>（5）海冰消融 斑海豹现身辽东湾；<br/>14、中美经贸人士期待两国加强经贸合作；<br/>15、英国正式向欧盟递交“脱欧”信函：<br/>（1）分歧依旧 英民众多地抗议“脱欧”；<br/>（2）英国“脱欧” 谈判面临多重挑战；<br/>16、法院审理逮捕必要性 朴槿惠出庭：<br/>（1）是否批捕 法官最早30日晚宣布决定；<br/>（2）朴槿惠支持者和反对者法院外集会；<br/>17、国际联播快讯：<br/>（1）笼池向安倍妻子“求援信”曝光；<br/>（2）美国国会山发生驾车袭警事件；<br/>（3）俄计划将武装力量扩充至190万余人；<br/>（4）乌东部冲突各方同意自4月1日起停火；<br/>18、巴格达南部一检查站遇袭 17人死亡。</p><p><strong><a href=\"http://www.xwlbo.com/7611.html\">《全面从严治党面对面》出版发行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：为深化党的十八届六中全会精神的学习宣传贯彻，为党的十九大胜利召开营造良好思想理论氛围，中央宣传部理论局组织中央有关部门和专家学者撰写了2017年通俗理论读物《全面从严治党面对面》。目前该书已由学习出版社、人民出版社联合出版。该书紧密联系党的十八大以来全面从严治党实际，紧密联系管党治党的新形势新任务，就如何认识全面从严治党的重大意义等11个问题作出深入浅出的解释阐释。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7610.html\">中宣部授予徐立平“时代楷模”称号</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中共中央宣传部授予航天科技集团四院7416厂职工，从事火箭发动机固体燃料整形工作的国家高级技师徐立平同志“时代楷模”荣誉称号。徐立平参加工作30年来，一直从事航天发动机燃料微整形工作，他亲手修整的发动机，为我国多型运载火箭，战略战术导弹武器提供动力，保证飞行的精度和安全。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7609.html\">国家助学体系 精准发力 保障有力</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：教育扶贫是脱贫攻坚的重要一环，也是长久之计，为了让每一个孩子平等享有受教育机会，国家倾力打造完备而精准的助学体系，提供有力的基本保障。</p><p>新学期伊始，江西省新余市的学生资助系统也随即启动，对普通高中建档立卡学生免除学杂费落实情况进行查缺补漏。去年秋季，这项政策刚出台时，市民付斌梅一家并不在受助范围之内。可就在寒假里，孩子父亲病故，而她自己也有重度眼疾几乎没有劳动能力。没想到刚开学，教育部门专人上门补办手续，申领各项减免和补助。</p><p>2013年至今，国家出台涉及学生资助的政策20多项，从义务教育、职业教育和普通本科，新拓展到学前教育、普通高中和研究生，标志着国家助学体系已经完成城乡所有学段的全覆盖。据教育部最新统计，2016年全年国家助学金额累计超过1600亿元，比上年增幅超过8%，受助人次超过9000万。如此巨量投入，政策上可以保底覆盖，但具体到不同受助群体和个人，能否全部精准到位？长安大学曾有过一项调查，全校700多名建档立卡学生，居然有近一半没有申请特困助学金。这让老师们都很吃惊。</p><p>调查中，很多学生表示，不怕承认家庭困难，但是很反感当众比穷。今年一月，教育部出台规范困难学生认定新政策，要求纠正一些不恰当方式，尝试建立包括家访、问卷、大数据在内的科学化精准化模式。在长安大学、西北工业大学、中国海洋大学等高校，建立了校园消费大数据系统，今年寒假的困难生补助，就是参考这些依据采取了主动加暗补的形式。</p><p>今年，教育部确定资助工作重点要向精准资助和资助育人转变，在西北农林科技大学，寒假里就启动了一系列就业培训，还有面试班车，求职补贴等多项支持措施。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7608.html\">内蒙古：创新为产业转型升级添活力</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：内蒙古不断加大创新力度，通过发展新能源、新产业，加快经济转型升级。</p><p>日前，神华煤制油公司108万吨级煤制油示范项目核心装置，已经安全运行超过400天。这个项目可以将煤炭直接液化转为油品，实现清洁利用。</p><p>随着煤制油、煤制烯烃、煤制甲烷气等一批新型煤化工项目相继落户内蒙古，一条串接煤、电、化、铝的综合循环产业链正在形成，这让传统的煤炭工业“浴火重生”。</p><p>为了布局发展新能源、新产业，内蒙古还对前来投资的大型企业，在电价补贴、土地使用、税收等方面给予扶持。产业升级步伐加快，2016年，内蒙古新兴产业占规模以上工业比重由17%上升到30%，原煤等传统能源产业占比由60%下降到46%。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7607.html\">《新闻联播》 20170330 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7606.html\">多彩“三月三” 浓郁民族风</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：农历三月初三，是我国壮、瑶、苗、侗等少数民族的传统节日。广西今天就通过举办多项民族特色活动，让各族群众欢度佳节。</p><p>今天上午，一场民族歌舞大联欢，在广西南宁民歌湖畔盛大上演。唱山歌、跳竹竿、抛绣球，一系列活动，带给人们浓浓民族风情。壮族三月三，又叫歌圩节，2014年入选国家级非物质文化遗产名录。</p><p>踏歌起舞，欢庆佳节。在柳州龙潭公园，今天千人齐聚，大家吹芦笙、跳踩堂舞，以坡会的形式庆祝节日。</p><p>在歌仙刘三姐的故乡——宜州，一百位 “刘三姐”、一百位“阿牛哥”手拿绣球，节日里“对歌”透的是一派喜气洋洋。</p><p>在都安瑶族自治县，数百人口呼号子，手拿扁担，一场流传千年的“扁担舞”，表达着大家对风调雨顺、五谷丰登美好生活的祝愿。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7605.html\">习近平举行仪式欢迎塞尔维亚总统访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平30号下午在人民大会堂东门外广场举行仪式，欢迎塞尔维亚共和国总统托米斯拉夫·尼科利奇对我国进行国事访问。</p><p>习近平主席夫人彭丽媛、全国人大常委会副委员长艾力更·依明巴海、国务委员杨洁篪、全国政协副主席马飚等出席欢迎仪式。</p><p>陪同尼科利奇访华的有总统夫人、文化和信息部部长、总统顾问等。</p><p>军乐团奏塞中两国国歌。鸣礼炮21响。</p><p>尼科利奇在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>两国元首回到检阅台观看仪仗队分列式。</p><p>随后，军乐团进行行进吹奏表演。</p><p>尼科利奇是应习近平的邀请对我国进行国事访问的。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7604.html\">习近平同塞尔维亚总统举行会谈 两国元首强调推动中塞全面战略伙伴关系不断取得新成果</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：欢迎仪式后，习近平主席在人民大会堂同尼科利奇总统举行会谈。两国元首一致同意，推动中塞全面战略伙伴关系不断取得新成果，更好造福两国人民。</p><p>习近平指出，中国和塞尔维亚双边关系发展前景广阔。我去年6月对塞尔维亚成功进行国事访问，同总统先生共同签署《中塞关于建立全面战略伙伴关系的联合声明》，掀开了两国关系新的历史篇章。中方愿同塞方一道，巩固两国全天候友谊，全面深化各领域互利合作。我们要保持高层交往势头，加强两国政府、立法机构、政党、地方政府等各方面人员交往，密切在国际事务中协调和配合。要推动“一带一路”倡议同塞尔维亚再工业化国家战略紧密对接，稳步推进匈塞铁路等在建大项目，积极探讨共建工业园区，实现基础设施建设、产能合作、产业发展相互促进，加强农业、生物医药、可再生能源等合作。双方要扩大旅游、文化交流，不断增进两国人民友谊。</p><p>习近平强调，中国-中东欧国家“16+1合作”全面快速发展。我们期待塞方继续发挥作用，做好中塞双边合作同“16+1合作”对接，共同推动中国同中东欧国家合作在更高水平上平稳运行，更好造福各国人民。</p><p>尼科利奇表示，塞尔维亚人民对中国人民怀有真挚友好感情，由衷钦佩中国取得的伟大发展成就，期待中国在国际和地区事务中发挥更大作用。塞方赞赏中方在发展国家间关系时始终坚持相互尊重、平等相待，将永远坚持一个中国政策，愿加强两国在基础设施、产能、矿产、农业等领域务实合作，积极参加“一带一路”建设，深化两国人文交流，并为推进中国同中东欧国家互利合作作出努力。</p><p>会谈后，习近平出席了授予尼科利奇总统“北京市荣誉市民”称号的仪式。</p><p>杨洁篪等出席。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7603.html\">习近平将对芬兰进行国事访问并赴美国佛罗里达州举行中美元首会晤</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：应芬兰共和国总统尼尼斯托、美利坚合众国总统特朗普邀请，国家主席习近平将于4月4日至6日对芬兰进行国事访问，并于4月6日至7日在美国佛罗里达州海湖庄园同特朗普总统举行会晤。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7602.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/></p><p><strong>财政部发文规范中央国有资本经营预算支出</strong></p><p>《中央国有资本经营预算支出管理暂行办法》近日出台，规定中央国有资本经营预算支出除调入一般公共预算和补充全国社会保障基金外，主要用于解决国有企业历史遗留问题及相关改革成本支出、国有企业资本金注入和其他支出。<br/></p><p><strong>上海年内所有二级医院恢复儿科门诊</strong></p><p>上海市卫计委近日发布，今年年底前，上海市二级以上综合医院将全部恢复儿科门诊服务，三级综合医院和承担区域医疗中心任务的二级综合医院提供儿科门诊急诊服务，全市新增儿科床位400张。<br/></p><p><strong>派出所侦查活动监督工作将全面铺开</strong></p><p>记者从最高人民检察院获悉，年底前，检察机关将全面铺开对公安派出所刑事侦查活动的监督工作。在主城区、城乡结合部、刑事案件高发等重点地区派出所设立检察室或派驻检察官，重点监督刑讯逼供、暴力取证等非法取证案件。<br/></p><p><strong>黄帝故里拜祖大典今天举行</strong></p><p>丁酉年黄帝故里拜祖大典今天在河南新郑举行，大典沿用“同根同祖同源，和平和睦和谐”主题，现场约8000名海内外华人华侨祭拜祈福。新郑拜祖大典已连续举办12年，2008年被列为国家级非物质文化遗产。<br/></p><p><strong>海冰消融 斑海豹现身辽东湾</strong></p><p>随着天气转暖、海冰消融，近百只斑海豹出现在渤海辽东湾辽河口一带，它们晒太阳、觅食嬉戏，十分可爱。每年冬季，斑海豹会在辽河入海口附近繁育后代，五月份之后，它们将带着长大的幼仔从这里出发，返回太平洋。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7601.html\">张德江会见古巴革命武装力量部部长</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江今天在人民大会堂会见了古巴共产党中央政治局委员、革命武装力量部部长莱奥波尔多·辛特拉。</p><p>张德江说，中国和古巴建交半个多世纪以来，在两国领导人的亲手缔造和精心培育下，中古关系经受住了考验，保持着良好发展势头。特别是2014年习近平主席访问古巴，同劳尔主席就开创两国互利合作新局面达成重要共识，为两国关系的友好合作发展奠定了坚实基础、指明了前进方向。中古双方要全面落实好两国元首达成的重要共识，加强两国军队交流合作，深化两国全国人大友好往来，不断丰富两国关系内涵，推动中古关系向前发展。</p><p>辛特拉说，古巴希望不断深化古中两军各领域友好务实合作。</p><p>王晨、常万全参加了会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7600.html\">中美经贸人士期待两国加强经贸合作</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：29日，对话美国前财长论坛在纽约举行。包括雅各布·卢等四位美国前任财政部长在内的200多名中美经贸人士与会。与会人士共同讨论中美经贸关系的历史与现状，期待两国进一步加强经贸合作。</p><p>本次论坛是美国美中关系全国委员会庆祝其成立50周年而举办的系列论坛之一。出席论坛的四位美国前财长分别是雅各布·卢、蒂莫西·盖特纳、罗伯特·鲁宾以及迈克尔·布卢门撒尔，他们分别在奥巴马、克林顿以及卡特总统任期内担任美国财政部长，时间跨越1979年到2017年初的三十多年。四位财长回顾了各自任期内中国自身发生的变化以及中美合作经历，他们认为中国日益融入国际社会，中美合作也在不断深化。</p><p>与会嘉宾认为，作为全球最大的两个经济体，尽管中美两国仍存在分歧，只要双方本着相互尊重、互利共赢的精神，中美关系就能够稳定地发展。嘉宾们认为，真诚沟通、加深理解、加强合作将有利于两国利益以及全球福祉。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7599.html\">中共中央办公厅印发《中国共产党党委（党组）理论学习中心组学习规则》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中共中央办公厅印发了《中国共产党党委（党组）理论学习中心组学习规则》，并发出通知，要求各地区各部门认真遵照执行。</p><p>这次制定颁布《规则》，是以习近平同志为核心的党中央高度重视中心组学习的重要体现，是贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深化全面从严治党、坚持思想建党与制度治党相结合的重要举措。</p><p>《规则》以党章为根本遵循，明确党委（党组）理论学习中心组学习以政治学习为根本，以深入学习中国特色社会主义理论体系为首要任务，以深入学习贯彻习近平总书记系列重要讲话精神为重点，以掌握和运用马克思主义立场、观点、方法为目的，坚持围绕中心、服务大局，坚持知行合一、学以致用，坚持问题导向、注重实效，坚持依规管理、从严治学。</p><p>《规则》共5章17条，对党委（党组）理论学习中心组学习的性质定位原则、内容形式要求、组织管理考核等方面作出明确规定。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7598.html\">英国正式向欧盟递交“脱欧”信函</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：英国29日向欧盟递交“脱欧”信函，正式启动“脱欧”程序，英国成为首个寻求退出欧盟的成员国。</p><p>伦敦时间29日中午，英国驻欧盟大使蒂姆·巴罗向欧洲理事会主席图斯克递交“脱欧”信函。</p><p>特雷莎·梅当天在接受英国议会质询时还表示，“脱欧”开弓没有回头箭，离开欧盟会有一些“后果”，英国政府已经做好准备。</p><p>尽管英国“脱欧”已成定局，但是英国国内反对的声音依然存在。29日，在英国议会大楼外，反对“脱欧”的英国民众举行集会、表达不满。</p><p>同一天，在北爱尔兰首府贝尔法斯特也爆发了反对“脱欧”的示威活动。</p><p>按程序，欧洲理事会主席图斯克将在本月31日向成员国提出一份英国“脱欧”指导方针的提案，供欧盟27国领导人在4月29日的特别峰会上讨论通过。接下来，英国须在两年内完成与欧盟其它成员国的谈判。图斯克表示，欧盟与英国的谈判没有“赢家”，只是为了减少对各自的损害。</p><p>分析认为，英国“脱欧”谈判可能将非常艰难。欧盟不会允许英国轻松“脱欧”，以免其他成员国纷纷效仿，导致欧盟“崩盘”。英国和欧盟在移民、关税和“分手费”等方面面临的挑战尤为艰巨。从技术层面来说，英国要从此前40多年内签署的、涉及广泛的各种协议条约中抽身，并需要顾及各方利益，两年时间恐怕也难以完成。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7597.html\">春耕新图景 田野新希望</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：“春分麦起身，一刻值千金”。眼下，春分已过，春耕生产正由南向北渐次展开，农民们正在广阔的田野间，播撒下希望的种子。</p><p>随着气温回升，这两天，云南的春耕生产已全面展开。在红河县，开沟、育苗、挖田，到处是一片繁忙的景象，为种植产量更高、米质更好的水稻新品种做准备。</p><p>为了抢抓农时，在江苏新沂的粮食产业园内、四川广汉的无公害蔬菜基地里，乡亲们一大早就来到田间地头，施洒有机肥，用科技促进春耕生产。</p><p>在北方，眼下进入冬小麦防治杂草的关键时期。在河南新乡、山西芮城、陕西渭南，麦农们正在麦田里施肥。如今，越来越多的人购置了自动化施肥器，使用了大型植保机。</p><p>同是这块地，同样是春耕，可今年却大不同。这几天，在黑龙江海伦市，原来的玉米地上，正在加紧建设200栋辣椒苗育秧大棚。先住温室，再入大棚，为的就是能让辣椒赶上最好的行情上市。</p><p>农业稳，天下安。当前，我国北方冬小麦大面积返青，江淮地区开始拔节，今年，我国夏粮面积稳定在4.1亿亩左右，春耕顺利推进，为农业丰收夯实了基础。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7596.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/></p><p><strong>笼池向安倍妻子“求援信”曝光</strong></p><p>28日，日本在野党议员在国会公开了一封森友学园理事长笼池泰典写给安倍妻子安倍昭惠的“求援信”，信中笼池提出了关于修建“瑞穗之国纪念小学”用地的多个愿望，包括延长租赁时间、用地租金打折等。尽管笼池得到的回信中说“很难如笼池所愿”，但事实上这些要求都在2016年得到满足。安倍昭惠牵涉“地价门”的嫌疑进一步加深。<br/></p><p><strong>美国国会山发生驾车袭警事件</strong></p><p>29日上午，美国首都华盛顿国会山附近有人驾车试图冲撞众议院大楼外的警车和路面警察，嫌疑人随后被警方抓捕。没有人在事件中受伤。事发后，国会山、周边道路和附近的美国植物园都暂时关闭。警方表示，袭击看起来属于刑事犯罪性质，与恐怖主义无关。</p><p><strong>俄计划将武装力量扩充至190万余人</strong></p><p>俄罗斯总统普京28日签署命令，计划从今年7月起把俄罗斯武装力量扩充到约190.3万人，其中包括100多万名现役军人。2016年6月普京在签署的命令中规定俄罗斯武装力量编制为188.5万人，这表明，在一年的时间里俄武装力量将增加近1.8万人。</p><p>目前，在俄罗斯武装力量中除了现役军人之外，还有从事辅助工作的文职人员。<br/></p><p><strong>乌东部冲突各方同意自4月1日起停火</strong></p><p>乌克兰问题三方联络小组29日在白俄罗斯首都明斯克结束例行会谈，乌东部冲突各方同意自4月1日凌晨起实施停火并从冲突区域撤出重型武器。各方在会谈中还重申了完全遵守新明斯克协议的必要性，认为该协议没有替代方案。各方商定，下轮会谈将于4月12日举行。</p><p>乌克兰东部地区2014年爆发武装冲突。随后，乌克兰问题三方联络小组与乌东部民间武装先后达成停火协议和乌克兰东部地区政治安排协议，但均未得到有效执行。<br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7595.html\">春风三月好时节 植树造林增新绿</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：阳春三月，正是植树造林的好时节，从南到北，人们走进大自然，义务植树造林、美化环境、保护生态，为家乡的山水林田增添新绿。</p><p>在浙江江山港的百里长堤上、在江苏江阴的滨河公园、河南三门峡的黄河公园，人们挥锹铲土，扶苗填坑。除了大人们的参与，不少地方孩子们也参与进来。</p><p>平原、山坡、河堤植树忙，在荒山秃岭上添绿也是春季里的硬任务。地处秦岭东段的陕西商洛，丹江河沿岸仍有40多万亩荒山坡地，春天，当地抓住时机凿石种树。</p><p>当地把耐旱、易存活的油松，通过打导流孔、客土回填的方式成功种在了石头山上。</p><p>打造“绿色银行”，让森林见效益。</p><p>在江西大余县蕗萁坑山场，工人们正忙着改造低质低效林，精挑细选了适合本地种植的珍贵树种，改变了以往年年种树不见树、结构单一、生态功能低下的状况。在湖北黄石，人们种下2000多株杏花、桂花等观赏树苗，将健身步道装扮得更加生机盎然。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7594.html\">巴格达南部一检查站遇袭 17人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：伊拉克首都巴格达南部的一检查站29日遭遇自杀式炸弹袭击，造成至少17人死亡，超过60人受伤。据报道，袭击者驾驶装有爆炸物的卡车，在等待安检时引爆。尚未有组织或个人宣称对袭击负责。</p><p>由于伊拉克政府军在摩苏尔对极端组织加紧围剿，极端组织近期也伺机在伊拉克其他地区发动袭击，进行报复。</p> </div>",
  "text": "1、习近平举行仪式欢迎塞尔维亚总统访华；2、习近平同塞尔维亚总统举行会谈 两国元首强调推动中塞全面战略伙伴关系不断取得新成果；3、习近平将对芬兰进行国事访问并赴美国佛罗里达州举行中美元首会晤；4、张德江会见古巴革命武装力量部部长；5、中共中央办公厅印发《中国共产党党委（党组）理论学习中心组学习规则》；6、春耕新图景 田野新希望；7、春风三月好时节 植树造林增新绿；8、《全面从严治党面对面》出版发行；9、中宣部授予徐立平“时代楷模”称号；10、国家助学体系 精准发力 保障有力；11、内蒙古：创新为产业转型升级添活力；12、多彩“三月三” 浓郁民族风；13、国内联播快讯：（1）财政部规范中央国有资本经营预算支出；（2）上海年内所有二级医院恢复儿科门诊；（3）派出所侦查活动监督工作将全面铺开；（4）黄帝故里拜祖大典今天举行；（5）海冰消融 斑海豹现身辽东湾；14、中美经贸人士期待两国加强经贸合作；15、英国正式向欧盟递交“脱欧”信函：（1）分歧依旧 英民众多地抗议“脱欧”；（2）英国“脱欧” 谈判面临多重挑战；16、法院审理逮捕必要性 朴槿惠出庭：（1）是否批捕 法官最早30日晚宣布决定；（2）朴槿惠支持者和反对者法院外集会；17、国际联播快讯：（1）笼池向安倍妻子“求援信”曝光；（2）美国国会山发生驾车袭警事件；（3）俄计划将武装力量扩充至190万余人；（4）乌东部冲突各方同意自4月1日起停火；18、巴格达南部一检查站遇袭 17人死亡。《全面从严治党面对面》出版发行\n央视网消息(新闻联播文字版)：为深化党的十八届六中全会精神的学习宣传贯彻，为党的十九大胜利召开营造良好思想理论氛围，中央宣传部理论局组织中央有关部门和专家学者撰写了2017年通俗理论读物《全面从严治党面对面》。目前该书已由学习出版社、人民出版社联合出版。该书紧密联系党的十八大以来全面从严治党实际，紧密联系管党治党的新形势新任务，就如何认识全面从严治党的重大意义等11个问题作出深入浅出的解释阐释。 中宣部授予徐立平“时代楷模”称号\n央视网消息(新闻联播文字版)：近日，中共中央宣传部授予航天科技集团四院7416厂职工，从事火箭发动机固体燃料整形工作的国家高级技师徐立平同志“时代楷模”荣誉称号。徐立平参加工作30年来，一直从事航天发动机燃料微整形工作，他亲手修整的发动机，为我国多型运载火箭，战略战术导弹武器提供动力，保证飞行的精度和安全。 国家助学体系 精准发力 保障有力\n央视网消息(新闻联播文字版)：教育扶贫是脱贫攻坚的重要一环，也是长久之计，为了让每一个孩子平等享有受教育机会，国家倾力打造完备而精准的助学体系，提供有力的基本保障。新学期伊始，江西省新余市的学生资助系统也随即启动，对普通高中建档立卡学生免除学杂费落实情况进行查缺补漏。去年秋季，这项政策刚出台时，市民付斌梅一家并不在受助范围之内。可就在寒假里，孩子父亲病故，而她自己也有重度眼疾几乎没有劳动能力。没想到刚开学，教育部门专人上门补办手续，申领各项减免和补助。2013年至今，国家出台涉及学生资助的政策20多项，从义务教育、职业教育和普通本科，新拓展到学前教育、普通高中和研究生，标志着国家助学体系已经完成城乡所有学段的全覆盖。据教育部最新统计，2016年全年国家助学金额累计超过1600亿元，比上年增幅超过8%，受助人次超过9000万。如此巨量投入，政策上可以保底覆盖，但具体到不同受助群体和个人，能否全部精准到位？长安大学曾有过一项调查，全校700多名建档立卡学生，居然有近一半没有申请特困助学金。这让老师们都很吃惊。调查中，很多学生表示，不怕承认家庭困难，但是很反感当众比穷。今年一月，教育部出台规范困难学生认定新政策，要求纠正一些不恰当方式，尝试建立包括家访、问卷、大数据在内的科学化精准化模式。在长安大学、西北工业大学、中国海洋大学等高校，建立了校园消费大数据系统，今年寒假的困难生补助，就是参考这些依据采取了主动加暗补的形式。今年，教育部确定资助工作重点要向精准资助和资助育人转变，在西北农林科技大学，寒假里就启动了一系列就业培训，还有面试班车，求职补贴等多项支持措施。 内蒙古：创新为产业转型升级添活力\n央视网消息(新闻联播文字版)：内蒙古不断加大创新力度，通过发展新能源、新产业，加快经济转型升级。日前，神华煤制油公司108万吨级煤制油示范项目核心装置，已经安全运行超过400天。这个项目可以将煤炭直接液化转为油品，实现清洁利用。随着煤制油、煤制烯烃、煤制甲烷气等一批新型煤化工项目相继落户内蒙古，一条串接煤、电、化、铝的综合循环产业链正在形成，这让传统的煤炭工业“浴火重生”。为了布局发展新能源、新产业，内蒙古还对前来投资的大型企业，在电价补贴、土地使用、税收等方面给予扶持。产业升级步伐加快，2016年，内蒙古新兴产业占规模以上工业比重由17%上升到30%，原煤等传统能源产业占比由60%下降到46%。 《新闻联播》 20170330 19:00\n多彩“三月三” 浓郁民族风\n央视网消息(新闻联播文字版)：农历三月初三，是我国壮、瑶、苗、侗等少数民族的传统节日。广西今天就通过举办多项民族特色活动，让各族群众欢度佳节。今天上午，一场民族歌舞大联欢，在广西南宁民歌湖畔盛大上演。唱山歌、跳竹竿、抛绣球，一系列活动，带给人们浓浓民族风情。壮族三月三，又叫歌圩节，2014年入选国家级非物质文化遗产名录。踏歌起舞，欢庆佳节。在柳州龙潭公园，今天千人齐聚，大家吹芦笙、跳踩堂舞，以坡会的形式庆祝节日。在歌仙刘三姐的故乡——宜州，一百位 “刘三姐”、一百位“阿牛哥”手拿绣球，节日里“对歌”透的是一派喜气洋洋。在都安瑶族自治县，数百人口呼号子，手拿扁担，一场流传千年的“扁担舞”，表达着大家对风调雨顺、五谷丰登美好生活的祝愿。 习近平举行仪式欢迎塞尔维亚总统访华\n央视网消息(新闻联播文字版)：国家主席习近平30号下午在人民大会堂东门外广场举行仪式，欢迎塞尔维亚共和国总统托米斯拉夫·尼科利奇对我国进行国事访问。习近平主席夫人彭丽媛、全国人大常委会副委员长艾力更·依明巴海、国务委员杨洁篪、全国政协副主席马飚等出席欢迎仪式。陪同尼科利奇访华的有总统夫人、文化和信息部部长、总统顾问等。军乐团奏塞中两国国歌。鸣礼炮21响。尼科利奇在习近平陪同下检阅中国人民解放军三军仪仗队。两国元首回到检阅台观看仪仗队分列式。随后，军乐团进行行进吹奏表演。尼科利奇是应习近平的邀请对我国进行国事访问的。 习近平同塞尔维亚总统举行会谈 两国元首强调推动中塞全面战略伙伴关系不断取得新成果\n央视网消息(新闻联播文字版)：欢迎仪式后，习近平主席在人民大会堂同尼科利奇总统举行会谈。两国元首一致同意，推动中塞全面战略伙伴关系不断取得新成果，更好造福两国人民。习近平指出，中国和塞尔维亚双边关系发展前景广阔。我去年6月对塞尔维亚成功进行国事访问，同总统先生共同签署《中塞关于建立全面战略伙伴关系的联合声明》，掀开了两国关系新的历史篇章。中方愿同塞方一道，巩固两国全天候友谊，全面深化各领域互利合作。我们要保持高层交往势头，加强两国政府、立法机构、政党、地方政府等各方面人员交往，密切在国际事务中协调和配合。要推动“一带一路”倡议同塞尔维亚再工业化国家战略紧密对接，稳步推进匈塞铁路等在建大项目，积极探讨共建工业园区，实现基础设施建设、产能合作、产业发展相互促进，加强农业、生物医药、可再生能源等合作。双方要扩大旅游、文化交流，不断增进两国人民友谊。习近平强调，中国-中东欧国家“16+1合作”全面快速发展。我们期待塞方继续发挥作用，做好中塞双边合作同“16+1合作”对接，共同推动中国同中东欧国家合作在更高水平上平稳运行，更好造福各国人民。尼科利奇表示，塞尔维亚人民对中国人民怀有真挚友好感情，由衷钦佩中国取得的伟大发展成就，期待中国在国际和地区事务中发挥更大作用。塞方赞赏中方在发展国家间关系时始终坚持相互尊重、平等相待，将永远坚持一个中国政策，愿加强两国在基础设施、产能、矿产、农业等领域务实合作，积极参加“一带一路”建设，深化两国人文交流，并为推进中国同中东欧国家互利合作作出努力。会谈后，习近平出席了授予尼科利奇总统“北京市荣誉市民”称号的仪式。杨洁篪等出席。 习近平将对芬兰进行国事访问并赴美国佛罗里达州举行中美元首会晤\n央视网消息(新闻联播文字版)：应芬兰共和国总统尼尼斯托、美利坚合众国总统特朗普邀请，国家主席习近平将于4月4日至6日对芬兰进行国事访问，并于4月6日至7日在美国佛罗里达州海湖庄园同特朗普总统举行会晤。 国内联播快讯\n央视网消息(新闻联播文字版)：财政部发文规范中央国有资本经营预算支出《中央国有资本经营预算支出管理暂行办法》近日出台，规定中央国有资本经营预算支出除调入一般公共预算和补充全国社会保障基金外，主要用于解决国有企业历史遗留问题及相关改革成本支出、国有企业资本金注入和其他支出。上海年内所有二级医院恢复儿科门诊上海市卫计委近日发布，今年年底前，上海市二级以上综合医院将全部恢复儿科门诊服务，三级综合医院和承担区域医疗中心任务的二级综合医院提供儿科门诊急诊服务，全市新增儿科床位400张。派出所侦查活动监督工作将全面铺开记者从最高人民检察院获悉，年底前，检察机关将全面铺开对公安派出所刑事侦查活动的监督工作。在主城区、城乡结合部、刑事案件高发等重点地区派出所设立检察室或派驻检察官，重点监督刑讯逼供、暴力取证等非法取证案件。黄帝故里拜祖大典今天举行丁酉年黄帝故里拜祖大典今天在河南新郑举行，大典沿用“同根同祖同源，和平和睦和谐”主题，现场约8000名海内外华人华侨祭拜祈福。新郑拜祖大典已连续举办12年，2008年被列为国家级非物质文化遗产。海冰消融 斑海豹现身辽东湾随着天气转暖、海冰消融，近百只斑海豹出现在渤海辽东湾辽河口一带，它们晒太阳、觅食嬉戏，十分可爱。每年冬季，斑海豹会在辽河入海口附近繁育后代，五月份之后，它们将带着长大的幼仔从这里出发，返回太平洋。 张德江会见古巴革命武装力量部部长\n央视网消息(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江今天在人民大会堂会见了古巴共产党中央政治局委员、革命武装力量部部长莱奥波尔多·辛特拉。张德江说，中国和古巴建交半个多世纪以来，在两国领导人的亲手缔造和精心培育下，中古关系经受住了考验，保持着良好发展势头。特别是2014年习近平主席访问古巴，同劳尔主席就开创两国互利合作新局面达成重要共识，为两国关系的友好合作发展奠定了坚实基础、指明了前进方向。中古双方要全面落实好两国元首达成的重要共识，加强两国军队交流合作，深化两国全国人大友好往来，不断丰富两国关系内涵，推动中古关系向前发展。辛特拉说，古巴希望不断深化古中两军各领域友好务实合作。王晨、常万全参加了会见。 中美经贸人士期待两国加强经贸合作\n央视网消息(新闻联播文字版)：29日，对话美国前财长论坛在纽约举行。包括雅各布·卢等四位美国前任财政部长在内的200多名中美经贸人士与会。与会人士共同讨论中美经贸关系的历史与现状，期待两国进一步加强经贸合作。本次论坛是美国美中关系全国委员会庆祝其成立50周年而举办的系列论坛之一。出席论坛的四位美国前财长分别是雅各布·卢、蒂莫西·盖特纳、罗伯特·鲁宾以及迈克尔·布卢门撒尔，他们分别在奥巴马、克林顿以及卡特总统任期内担任美国财政部长，时间跨越1979年到2017年初的三十多年。四位财长回顾了各自任期内中国自身发生的变化以及中美合作经历，他们认为中国日益融入国际社会，中美合作也在不断深化。与会嘉宾认为，作为全球最大的两个经济体，尽管中美两国仍存在分歧，只要双方本着相互尊重、互利共赢的精神，中美关系就能够稳定地发展。嘉宾们认为，真诚沟通、加深理解、加强合作将有利于两国利益以及全球福祉。 中共中央办公厅印发《中国共产党党委（党组）理论学习中心组学习规则》\n央视网消息(新闻联播文字版)：近日，中共中央办公厅印发了《中国共产党党委（党组）理论学习中心组学习规则》，并发出通知，要求各地区各部门认真遵照执行。这次制定颁布《规则》，是以习近平同志为核心的党中央高度重视中心组学习的重要体现，是贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深化全面从严治党、坚持思想建党与制度治党相结合的重要举措。《规则》以党章为根本遵循，明确党委（党组）理论学习中心组学习以政治学习为根本，以深入学习中国特色社会主义理论体系为首要任务，以深入学习贯彻习近平总书记系列重要讲话精神为重点，以掌握和运用马克思主义立场、观点、方法为目的，坚持围绕中心、服务大局，坚持知行合一、学以致用，坚持问题导向、注重实效，坚持依规管理、从严治学。《规则》共5章17条，对党委（党组）理论学习中心组学习的性质定位原则、内容形式要求、组织管理考核等方面作出明确规定。 英国正式向欧盟递交“脱欧”信函\n央视网消息(新闻联播文字版)：英国29日向欧盟递交“脱欧”信函，正式启动“脱欧”程序，英国成为首个寻求退出欧盟的成员国。伦敦时间29日中午，英国驻欧盟大使蒂姆·巴罗向欧洲理事会主席图斯克递交“脱欧”信函。特雷莎·梅当天在接受英国议会质询时还表示，“脱欧”开弓没有回头箭，离开欧盟会有一些“后果”，英国政府已经做好准备。尽管英国“脱欧”已成定局，但是英国国内反对的声音依然存在。29日，在英国议会大楼外，反对“脱欧”的英国民众举行集会、表达不满。同一天，在北爱尔兰首府贝尔法斯特也爆发了反对“脱欧”的示威活动。按程序，欧洲理事会主席图斯克将在本月31日向成员国提出一份英国“脱欧”指导方针的提案，供欧盟27国领导人在4月29日的特别峰会上讨论通过。接下来，英国须在两年内完成与欧盟其它成员国的谈判。图斯克表示，欧盟与英国的谈判没有“赢家”，只是为了减少对各自的损害。分析认为，英国“脱欧”谈判可能将非常艰难。欧盟不会允许英国轻松“脱欧”，以免其他成员国纷纷效仿，导致欧盟“崩盘”。英国和欧盟在移民、关税和“分手费”等方面面临的挑战尤为艰巨。从技术层面来说，英国要从此前40多年内签署的、涉及广泛的各种协议条约中抽身，并需要顾及各方利益，两年时间恐怕也难以完成。 春耕新图景 田野新希望\n央视网消息(新闻联播文字版)：“春分麦起身，一刻值千金”。眼下，春分已过，春耕生产正由南向北渐次展开，农民们正在广阔的田野间，播撒下希望的种子。随着气温回升，这两天，云南的春耕生产已全面展开。在红河县，开沟、育苗、挖田，到处是一片繁忙的景象，为种植产量更高、米质更好的水稻新品种做准备。为了抢抓农时，在江苏新沂的粮食产业园内、四川广汉的无公害蔬菜基地里，乡亲们一大早就来到田间地头，施洒有机肥，用科技促进春耕生产。在北方，眼下进入冬小麦防治杂草的关键时期。在河南新乡、山西芮城、陕西渭南，麦农们正在麦田里施肥。如今，越来越多的人购置了自动化施肥器，使用了大型植保机。同是这块地，同样是春耕，可今年却大不同。这几天，在黑龙江海伦市，原来的玉米地上，正在加紧建设200栋辣椒苗育秧大棚。先住温室，再入大棚，为的就是能让辣椒赶上最好的行情上市。农业稳，天下安。当前，我国北方冬小麦大面积返青，江淮地区开始拔节，今年，我国夏粮面积稳定在4.1亿亩左右，春耕顺利推进，为农业丰收夯实了基础。 国际联播快讯\n央视网消息(新闻联播文字版)：笼池向安倍妻子“求援信”曝光28日，日本在野党议员在国会公开了一封森友学园理事长笼池泰典写给安倍妻子安倍昭惠的“求援信”，信中笼池提出了关于修建“瑞穗之国纪念小学”用地的多个愿望，包括延长租赁时间、用地租金打折等。尽管笼池得到的回信中说“很难如笼池所愿”，但事实上这些要求都在2016年得到满足。安倍昭惠牵涉“地价门”的嫌疑进一步加深。美国国会山发生驾车袭警事件29日上午，美国首都华盛顿国会山附近有人驾车试图冲撞众议院大楼外的警车和路面警察，嫌疑人随后被警方抓捕。没有人在事件中受伤。事发后，国会山、周边道路和附近的美国植物园都暂时关闭。警方表示，袭击看起来属于刑事犯罪性质，与恐怖主义无关。俄计划将武装力量扩充至190万余人俄罗斯总统普京28日签署命令，计划从今年7月起把俄罗斯武装力量扩充到约190.3万人，其中包括100多万名现役军人。2016年6月普京在签署的命令中规定俄罗斯武装力量编制为188.5万人，这表明，在一年的时间里俄武装力量将增加近1.8万人。目前，在俄罗斯武装力量中除了现役军人之外，还有从事辅助工作的文职人员。乌东部冲突各方同意自4月1日起停火乌克兰问题三方联络小组29日在白俄罗斯首都明斯克结束例行会谈，乌东部冲突各方同意自4月1日凌晨起实施停火并从冲突区域撤出重型武器。各方在会谈中还重申了完全遵守新明斯克协议的必要性，认为该协议没有替代方案。各方商定，下轮会谈将于4月12日举行。乌克兰东部地区2014年爆发武装冲突。随后，乌克兰问题三方联络小组与乌东部民间武装先后达成停火协议和乌克兰东部地区政治安排协议，但均未得到有效执行。 春风三月好时节 植树造林增新绿\n央视网消息(新闻联播文字版)：阳春三月，正是植树造林的好时节，从南到北，人们走进大自然，义务植树造林、美化环境、保护生态，为家乡的山水林田增添新绿。在浙江江山港的百里长堤上、在江苏江阴的滨河公园、河南三门峡的黄河公园，人们挥锹铲土，扶苗填坑。除了大人们的参与，不少地方孩子们也参与进来。平原、山坡、河堤植树忙，在荒山秃岭上添绿也是春季里的硬任务。地处秦岭东段的陕西商洛，丹江河沿岸仍有40多万亩荒山坡地，春天，当地抓住时机凿石种树。当地把耐旱、易存活的油松，通过打导流孔、客土回填的方式成功种在了石头山上。打造“绿色银行”，让森林见效益。在江西大余县蕗萁坑山场，工人们正忙着改造低质低效林，精挑细选了适合本地种植的珍贵树种，改变了以往年年种树不见树、结构单一、生态功能低下的状况。在湖北黄石，人们种下2000多株杏花、桂花等观赏树苗，将健身步道装扮得更加生机盎然。 巴格达南部一检查站遇袭 17人死亡\n央视网消息(新闻联播文字版)：伊拉克首都巴格达南部的一检查站29日遭遇自杀式炸弹袭击，造成至少17人死亡，超过60人受伤。据报道，袭击者驾驶装有爆炸物的卡车，在等待安检时引爆。尚未有组织或个人宣称对袭击负责。由于伊拉克政府军在摩苏尔对极端组织加紧围剿，极端组织近期也伺机在伊拉克其他地区发动袭击，进行报复。"
}