{
  "url": "http://www.xwlbo.com/7945.html",
  "date": "2017-04-16",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平对推进“两学一做”学习教育常态化制度化作出重要指示强调 抓住“关键少数” 抓实基层支部 保证广大党员以身作则发挥先锋模范作用；<br/>2、刘云山出席推进“两学一做”学习教育常态化制度化工作座谈会；<br/>3、张德江对立陶宛进行正式友好访问；<br/>4、张高丽访问斯洛文尼亚；<br/>5、“一带一路”•合作共赢：中欧航线带动沿线大市场；<br/>6、贯彻总体国家安全观 夯实安全基础；<br/>7、为了庄严的承诺 贵州：和平八村脱贫记；<br/>8、浙江诸暨：治水倒逼珍珠产业转型升级；<br/>9、国内联播快讯：<br/>（1）重点高校继续增招农村和贫困地区学生；<br/>（2）“师带徒”让优质儿科医疗资源下沉；<br/>（3）空军地空导弹部队举行“蓝盾-17”演习；<br/>（4）中东部大范围降雨降温 西北多沙尘；<br/>（5）《等着我》今晚继续播出；<br/>10、叙亲政府撤离人员遭袭 上百人死亡：<br/>（1）遭袭撤离人员抵达阿勒颇；<br/>（2）叙政府与反对派交换被困地区人员；<br/>11、朝鲜今晨试射导弹失败；<br/>12、土耳其修宪公投今日举行；<br/>13、国际联播快讯：<br/>（1）韩国纪念“世越”号沉没三周年；<br/>（2）最年长老人在意去世 享年117岁。</p><p><strong><a href=\"http://www.xwlbo.com/7952.html\">张德江对立陶宛进行正式友好访问</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：应立陶宛议长普兰茨凯蒂斯邀请，全国人大常委会委员长张德江14日至16日对立陶宛进行正式友好访问，在维尔纽斯分别会见总统格里包斯凯特、总理斯克韦尔内利斯，与普兰茨凯蒂斯举行会谈。</p><p>会见格里包斯凯特总统时，张德江首先转达了习近平主席的亲切问候。张德江说，近年来，中立关系进入到成熟稳定的新阶段，两国关系发展历程表明，只要坚持相互尊重、平等相待原则，在涉及彼此核心利益和重大关切问题上相互理解和支持，中立关系就能够实现平稳健康发展。中国一贯主张国家不分大小、强弱、贫富，都是国际社会平等一员。中方愿与立方共同努力，增进相互理解与信任，推动中立关系不断迈上新台阶。格里包斯凯特请张德江转达对习近平主席的良好祝愿。她说，立方高度重视对华关系，坚持一个中国立场，尊重中方核心利益，愿积极加强同中方的高层交往，深化务实合作，努力把立中关系提升到一个新水平。</p><p>会见斯克韦尔内利斯总理时，张德江说，当前，中立各领域合作呈现良好发展势头。在“一带一路”建设和“16+1合作”框架下，两国交通物流、基础设施建设等领域的交流与合作日趋紧密，希望立方为两国企业合作提供政策支持。中方始终高度重视中欧关系，视立为中方在欧盟的重要合作伙伴，希望立方为促进中欧关系健康发展作出努力。斯克韦尔内利斯说，立方愿积极参与“一带一路”建设和“16+1合作”，同中方加强交通、农业、科技、旅游等领域务实合作，在发展欧盟对华关系方面发挥积极作用。</p><p>与普兰茨凯蒂斯议长会谈时，张德江说，立法机关交流合作是中立关系的重要组成部分，我此次访问的目的，就是要推动两国立法机关建立更紧密的联系，为中立友好合作注入新的动力。一是巩固政治互信，切实维护中立友好大局；二是加强政策和法律沟通，为两国务实合作提供法治保障；三是加强治国理政经验交流，促进共同发展；四是扩大两国人民、政党之间的交往和地方合作，夯实中立友好的民意基础。普兰茨凯蒂斯表示，立陶宛议会愿加强同中国全国人大的交流合作，为增进立中友好、促进互利合作、活跃人文交流作出新贡献。</p><p>访立期间，张德江参观了维尔纽斯大学，向学校赠送了一批图书，听取了该校孔子学院办学情况介绍，并同孔子学院师生互动交流，勉励大家积极参与中立友好事业。</p><p>王晨参加上述活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7951.html\">张高丽访问斯洛文尼亚</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：应邀访问斯洛文尼亚的国务院副总理张高丽14日在卢布尔雅那会见斯洛文尼亚总统帕霍尔。</p><p>张高丽首先转达了习近平主席的亲切问候和良好祝愿。张高丽说，中斯两国传统友谊深厚，是彼此信赖的好朋友、好伙伴。两国关系树立了不同政治制度、发展道路和文化背景国家间友好相处的典范。中方愿与斯方一道，进一步深化政治互信，充实双方务实合作内涵，将两国关系提升到新的更高水平。</p><p>张高丽表示，中方愿同斯方加强高层交往和政策沟通，做好顶层设计，推进两国发展战略对接，推动开展共建“一带一路”框架下的务实合作。双方要积极培育重点领域合作大项目，不断开拓新兴领域合作。中方欢迎斯方出席“一带一路”国际合作高峰论坛高级别会议。</p><p>帕霍尔请张高丽转达他对习近平主席的亲切问候和良好祝愿。他说，斯洛文尼亚始终坚持积极发展对华关系，坚持奉行一个中国政策，高度赞赏习近平主席在达沃斯世界经济论坛上的讲话，主张贸易自由化，支持欧盟同中国深化发展关系。我们对两国关系未来充满信心。</p><p>同日，张高丽还同斯洛文尼亚总理采拉尔举行会谈。张高丽转达了李克强总理的亲切问候和良好祝愿。他说，中方愿与斯方一道，以今年两国建交25周年为契机，加强高层交往，增进政治互信，推动务实合作。中方愿同斯方加紧商签共同推进“一带一路”建设的政府间谅解备忘录，促进互联互通和互利共赢合作。要持续推动贸易投资领域合作，积极培育合作大项目，推动双方在汽车、航空、制药、金属加工、食品加工等重点领域开展合作。要密切人文交流，增进两国人民的相互了解和友谊。</p><p>张高丽指出，斯洛文尼亚一贯支持并积极参与“16+1合作”。中方期待斯方结合自身优势，在“16+1”林业、旅游、智库、人文等领域合作中发挥更大作用。</p><p>采拉尔请张高丽转达他对李克强总理的亲切问候和良好祝愿。他表示，当前斯中关系保持良好发展势头。斯方愿进一步加强和开拓两国在经贸、林业、农业、旅游、基础设施、冬季运动和数字化建设等领域的合作。斯方将继续积极参与“16+1”框架下各领域合作，坚定支持“一带一路”建设，全力推动两国关系实现强劲可持续发展。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7950.html\">【“一带一路”·合作共赢】中欧航线带动沿线大市场</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：来自中远海运的数据：2016年中远海运集团完成亚欧航线集装箱货运量为360多万标准箱，比十年前增长了近70%。随着“一带一路”沿线国家经济活动日益频繁，亚欧航线已经成为全球最繁忙的贸易航线。</p><p>目前，中远海运集团已经开通“一带一路”沿线主要航线116条。</p><p>增加班次的不仅仅是来自中国方面的货船，在洋山港的调度室，记者看到，这里等待进港的国外船只也是排起了长队。</p><p>从中国出发，终点是欧洲，这条连接亚洲和欧洲，运输距离超过2万海里的海运线如今已经成为了世界上最繁忙的贸易线路。商务部数据显示，2016年1至11月，我国与“一带一路”沿线国家贸易额达8489亿美元，占同期我国外贸总额的四分之一以上，其中出口5234亿美元，进口3255亿美元。</p><p>今年前三个月，正是凭借着这条中欧之间的海上运输线，一度低迷的波罗的海指数也迎来了2014年以来的第一个高点，涨幅接近4%，突破1300点。</p><p>目前，在“一带一路”沿线的20个国家中，已经建设了超过50个的境外经贸合作区，累计投资超过180亿美元，据不完全统计，这些经贸合作区的建立，将为沿线各国至少创造超过10亿美元的税收和超过16万个工作岗位。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7949.html\">贯彻总体国家安全观 夯实安全基础</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：保证人民安居乐业，国家安全是头等大事。近年来各地各部门以总体国家安全观为指导，深入推进各项工作，不断夯实国家安全基础。</p><p>唐军是湖北省宜昌市一家快递公司的收派员，每天经他手收寄的快件都要开箱验视、查验寄件人的身份信息。</p><p>我国是全球第一快递大国，2016年共送出了313.5亿件快递。快捷便利的同时，安全风险也与日俱增，寄递危险化学品致人死伤案件、邮寄违禁物品等一系列违法犯罪活动严重危害着社会安全。2015年以来，中央综治办联合多部门规范寄递行业。要求对寄运物品实行100%实名制、100%X光机查验、100%先验视后封箱，目前这项制度正在全国推行实施。</p><p>国家安全离我们并不遥远，就在你我身边。近年来，生物安全开始受到人们越来越多的关注。</p><p>2015年对韩国产生巨大影响的中东呼吸综合征疫情，造成韩国上百人感染、数十人死亡。当时一名韩国中东呼吸综合征疑似患者经香港飞往中国内地，被中国相关部门及时发现，有效控制，避免了疫情在中国的蔓延传播。</p><p>互联网时代没有网络安全就没有国家安全。2016年我国境内有1499万台主机被境外的4.8万台控制端控制。我国已成为遭受网络攻击最为严重的国家之一。</p><p>近年来，我国从网络立法、加强关键信息基础设施保护等多个方面不断增强网络安全防御能力。</p><p>国家安全是安邦定国的支柱和基石。2014年4月15日，总体国家安全观首次提出并被确立为新时期国家安全工作的指导思想。由此构建的国家安全体系涵盖政治、国土、军事、经济、网络、生物等十多个重要领域。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7948.html\">【为了庄严的承诺】贵州：和平八村脱贫记</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今年贵州省承诺：减少农村贫困人口100万人以上,20个贫困县、90个贫困乡镇摘帽。贵州如何兑现这个承诺呢？春耕时节，本台记者深入贫困武陵山区，记录当地干部群众在脱贫攻坚路上的努力。</p><p>铜仁市位于武陵山区腹地，大山里的和平八村有167户建档立卡贫困户，人均耕地不足四分。前两天，趁着开春，第一书记罗明星把乡亲们召集在一块儿，商量是不是可以利用鲜花资源养中华蜂，再就是精准扶贫贷款可不可以入股到村里的养蜂合作社，这个想法一下子让会场炸开了锅。</p><p>面对村民们的质疑，罗明星回答得很有底气，这是缘于铜仁的精准扶贫贷款政策。铜仁规定：凡是建档立卡的贫困户都可以享受最高五万元的三年免息贷款。村民要入股村里的养蜂合作社，不但不用还本息还可以参与分红。</p><p>利息政府买单，本金企业来还，大部分贫困户算明白了这笔帐。趁着大家的热乎劲，会后，罗明星干脆拉上农户到湖南芷江养蜂专业户那里参观学习，看到人家靠上百箱蜜蜂，小日子过得很红火，不少人动了心。</p><p>一下子有52个贫困户自愿加入了养蜂合作社，办贷款的、置办蜂箱的，春暖花开时节，他们跟着蜜蜂一起忙活起来。</p><p>八村还有个情况，就是老人妇女在家的多，平时大多要照顾孩子，这样的贫困户又该怎么办呢？按照她们的实际情况，在种药、养殖之外，驻村干部还帮他们开发了刺绣的产业项目。</p><p>如今，八村的8个扶贫项目全都落地，167户贫困户户户有了增收项目。从1月到现在，贫困户户均增收1100元左右。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7947.html\">浙江诸暨：治水倒逼珍珠产业转型升级</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：珍珠养殖是浙江诸暨传统农业当中的支柱产业，但这个美丽产业背后却是对水资源的严重污染。今年，当地通过治水倒逼珍珠产业走上转型之路。</p><p>诸暨的这个淡水珍珠交易市场，世界最大，去年交易量超过1000吨，不过，“华光异彩”背后，珍珠养殖却是另一番场景。</p><p>珍珠养殖为什么会污染水质？原来，珍珠生长在河蚌里，而河蚌爱吃藻类，为了让河蚌长得快，传统的养殖方式就是向养殖塘里投入大量动物粪便，来产生更多的藻类。</p><p>诸暨共有珍珠养殖水域25000多亩，多数采取的就是这样的传统养殖模式，水质污染严重。从今年3月开始，诸暨对珍珠养殖进行了整治。</p><p>整治的第一步是划定禁养区。诸暨所有公共开放性水域、水库山塘、水源保护地、湿地公园等区域全都被划为禁养区。退养面积超过了总的养殖面积的一半。</p><p>整治的第二步，就是在剩下的养殖水域里推广生态养殖。养殖户郭伟锋通过多年的摸索，发明了在清水中养珍珠的新模式。他研发出一套自动化管网养殖技术，将藻类精准输送给河蚌，从源头上切断了污染。</p><p>今年，诸暨还将推广智能大棚、自动化管网式等养殖成本小、收益高的生态养殖新模式，在保证水环境的同时，实现珍珠产业的转型升级。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7946.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>重点高校继续增招农村和贫困地区学生</strong></p><p>来自教育部的消息，今年，重点高校将继续增加农村和贫困地区学生的招生人数。其中“国家专项计划”将招生6.3万名，较去年增加3000个名额；“地方专项计划”比2016年增加10%以上，并对民族自治县实现全覆盖。“高校专项计划”将不少于高校年度本科招生规模的2%。</p><p><strong>“师带徒”让优质儿科医疗资源下沉</strong></p><p>近日，北京、郑州等19家省级儿童医院，建立起知名专家与贫困地区儿科医生一对一“师傅带徒弟”的培养方式，提升基层儿科诊疗水平，力争在十三五期间完成提升373所贫困地区医院的儿科健康保障工作。</p><p><strong>空军地空导弹部队举行“蓝盾-17”演习</strong></p><p>空军“蓝盾-17”演习近日在西北某训练基地举行，来自3个战区的6支地空导弹部队在十多天的时间里进行了空地对抗、夜间机动、实弹抗击、军事体能等12个课目的角逐。</p><p><strong>中东部大范围降雨降温 西北多沙尘</strong></p><p>中央气象台预计，受冷暖空气交汇影响，今明两天，我国中东部地区有一次大范围降雨、降温过程。湖南、江西等地有大到暴雨，并伴有强对流天气，同时西北地区有扬沙或浮尘，局地有沙尘暴，人们出行要做好防护，注意交通安全。</p><p><strong>《等着我》今晚继续播出</strong></p><p>公益寻人节目《等着我》第三季第二期今晚八点在央视综合频道播出。本期节目将继续讲述三个关于“寻找与坚持”的故事，聚焦普通人的寻亲之旅，共同见证人间团圆。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7945.html\">《新闻联播》 20170416 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7944.html\">叙亲政府撤离人员遭袭 上百人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：叙利亚官员15日说，载有数千名亲政府的什叶派撤离人员的车队，当天在北部城市阿勒颇以西遭袭，至少有112人死亡、另有上百人受伤。目前，这批什叶派撤离人员已经抵达阿勒颇。</p><p>一位不愿透露姓名的叙利亚官员表示，当天在阿勒颇以西的拉希丁地区，一名自杀式袭击者驾驶装有炸药的卡车冲入撤离人员车队引爆，造成大量伤亡。拉希丁地区属于反政府武装控制区。</p><p>联合国秘书长古特雷斯15日通过其发言人发表声明，对数千名撤离人员遭袭事件予以谴责，并呼吁将袭击实施者绳之以法。</p><p>叙利亚军方说，在袭击发生数小时后，载有亲叙政府撤离人员的部分车队，15日晚抵达政府军控制的阿勒颇市。与此同时，载有2300多名反政府武装人员及其家属的部分车队继续前往反政府武装控制的伊德利卜。</p><p>根据叙政府军与反政府武装达成的协议，14日，有7300多人从4个被围困的小镇撤离。其中，2300多名反政府武装人员及其家属从大马士革西北郊部分地区撤离，前往被反政府武装控制的叙西北部伊德利卜省。</p><p>同时，约5000人从被反政府武装围困的伊德利卜省什叶派地区撤离，前往政府军控制的北部城市阿勒颇。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7943.html\">习近平对推进“两学一做”学习教育常态化制度化作出重要指示强调 抓住“关键少数” 抓实基层支部 保证广大党员以身作则发挥先锋模范作用</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平日前作出重要指示强调，在全党开展“两学一做”学习教育，取得了显著成效。实践证明，“两学一做”学习教育是推进思想建党、组织建党、制度治党的有力抓手，是全面从严治党的基础性工程，要坚持不懈抓下去。要把思想政治建设摆在首位，坚持用党章党规规范党员、干部言行，用党的创新理论武装全党，引导全体党员做合格党员。要抓住“关键少数”，抓实基层支部，坚持问题导向，发挥先进典型示范作用。要落实各级党委（党组）主体责任，落实好“两学一做”学习教育常态化制度化各项举措，保证党的组织履行职能、发挥核心作用，保证领导干部忠诚干净担当、发挥表率作用，保证广大党员以身作则、发挥先锋模范作用，为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局提供坚强组织保证。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7942.html\">朝鲜今晨试射导弹失败</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：韩联社援引韩国联合参谋本部的消息报道称，朝鲜16日在咸镜南道新浦一带试射了一枚导弹，但试射失败。美军太平洋司令部也证实了这一消息。美国国防部长马蒂斯在一份声明中说，美国总统特朗普也已获悉此事，不过特朗普还没有作出回应。韩国军方以及美国军方正在进一步分析朝鲜试射导弹的型号等信息。另外，韩国青瓦台国家安保室长金宽镇16日紧急召集安保会议，商讨目前安全局势。</p><p>截至目前，朝鲜方面还没有就此做出任何表态。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7941.html\">刘云山出席推进“两学一做”学习教育常态化制度化工作座谈会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：16日，推进“两学一做”学习教育常态化制度化工作座谈会在京召开。中共中央政治局常委、中央书记处书记刘云山在座谈会上发表讲话。他指出，习近平总书记重要指示充分肯定“两学一做”学习教育成效，深刻阐明推进“两学一做”学习教育常态化制度化的重大意义、目标任务和基本要求，为我们做好工作提供了重要遵循。推进学习教育常态化制度化，要在真学实做上深化拓展，注重融入日常、抓在经常，引导广大党员深入学习党章党规，深入学习习近平总书记系列重要讲话精神和党中央治国理政新理念新思想新战略，增强“四个意识”，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，做到政治合格、执行纪律合格、品德合格、发挥作用合格。要更好发挥“关键少数”示范带动作用，用有效制度机制推动领导干部以身作则、当好表率，带头旗帜鲜明讲政治、带头强化党性修养、带头严格自律，切实做到忠诚干净担当。要牢固树立党的一切工作到支部的鲜明导向，把“两学一做”作为“三会一课”基本内容固定下来、坚持下去，抓好基层支部相关制度建设，夯实党的组织基础。要完善查找解决问题的长效机制，经常进行党性体检，深化问题整改，在补齐基层党建短板、解决群众身边不正之风和腐败问题上持续用力。要推动学习教育与中心工作深度融合，激发党员干部干事创业的内生动力，凝心聚力促进改革发展稳定大局。各级党委要认真落实主体责任，把“两学一做”学习教育常态化制度化作为深化全面从严治党的重要任务，作为党建工作考核的重要内容，细化责任清单，加强分类指导，注重典型引路，充分调动基层单位的主动性、创造性，以学习教育的新成效迎接党的十九大胜利召开。</p><p>中共中央政治局委员、中组部部长赵乐际在会上传达了习近平的重要指示并作总结讲话。他表示，要在推进“两学一做”学习教育常态化制度化中，不断用习近平总书记系列重要讲话精神武装头脑、指导实践、推动工作，做到学思践悟、学做结合、知行合一。要突出思想政治建设这个首要任务，整体推进党的思想、组织、作风、反腐倡廉和制度建设，着力推进中国特色社会主义伟大事业。要充分发挥党的组织功能、组织优势、组织力量，把党支部建设作为最重要的基本建设，把党员、群众组织起来，为实现党确定的宏伟目标共同奋斗。</p><p>内蒙古自治区、福建省、湖北省和交通运输部、中国商用飞机有限责任公司、中国人民大学党委（党组）负责同志在会上交流发言。</p><p>刘奇葆、张春贤、赵洪祝出席会议。</p><p>各省区市和副省级城市、新疆生产建设兵团党委组织部部长，中央和国家机关各部门、各人民团体以及中管企业、金融机构和高校党委（党组）主要负责同志，中央军委政治工作部、武警部队政治工作部负责同志参加会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7940.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>韩国纪念“世越”号沉没三周年</strong></p><p>今天是韩国“世越”号沉船事故发生三周年的日子。韩国民众举行纪念活动，同时要求彻查沉船事故原因，防止类似惨剧再次发生。</p><p>2014年4月16日，载有476人的“世越”号客轮在全罗南道珍岛郡附近海域意外进水并沉没，船上仅172人获救，295人遇难。迄今仍有9人下落不明。目前，“世越”号船体已被打捞上岸，失踪者搜寻工作备受关注。就此，韩国代总统黄教安今天表示，将尽全力搜寻失踪者遗体。</p><p><strong>最年长老人在意去世 享年117岁</strong></p><p>15日,世界最年长的老人——艾玛·莫拉诺在其位于意大利北部韦尔巴尼亚的家中去世，享年117岁。比莫拉诺小几个月的同岁牙买加老人随之成为目前在世的世界最年长老人。</p><p>莫拉诺生前接受采访时说，她的长寿秘诀是每天吃三个鸡蛋，其中两个生吃，一个煮熟后吃。她的医生则认为，莫拉诺的长寿更多来自基因。她的母亲活到91岁，至少两个妹妹达到百岁高龄。另外，莫拉诺坚强乐观的性格和规律的生活也对长寿大有帮助。</p> </div>",
  "text": "1、习近平对推进“两学一做”学习教育常态化制度化作出重要指示强调 抓住“关键少数” 抓实基层支部 保证广大党员以身作则发挥先锋模范作用；2、刘云山出席推进“两学一做”学习教育常态化制度化工作座谈会；3、张德江对立陶宛进行正式友好访问；4、张高丽访问斯洛文尼亚；5、“一带一路”•合作共赢：中欧航线带动沿线大市场；6、贯彻总体国家安全观 夯实安全基础；7、为了庄严的承诺 贵州：和平八村脱贫记；8、浙江诸暨：治水倒逼珍珠产业转型升级；9、国内联播快讯：（1）重点高校继续增招农村和贫困地区学生；（2）“师带徒”让优质儿科医疗资源下沉；（3）空军地空导弹部队举行“蓝盾-17”演习；（4）中东部大范围降雨降温 西北多沙尘；（5）《等着我》今晚继续播出；10、叙亲政府撤离人员遭袭 上百人死亡：（1）遭袭撤离人员抵达阿勒颇；（2）叙政府与反对派交换被困地区人员；11、朝鲜今晨试射导弹失败；12、土耳其修宪公投今日举行；13、国际联播快讯：（1）韩国纪念“世越”号沉没三周年；（2）最年长老人在意去世 享年117岁。张德江对立陶宛进行正式友好访问\n央视网消息(新闻联播文字版)：应立陶宛议长普兰茨凯蒂斯邀请，全国人大常委会委员长张德江14日至16日对立陶宛进行正式友好访问，在维尔纽斯分别会见总统格里包斯凯特、总理斯克韦尔内利斯，与普兰茨凯蒂斯举行会谈。会见格里包斯凯特总统时，张德江首先转达了习近平主席的亲切问候。张德江说，近年来，中立关系进入到成熟稳定的新阶段，两国关系发展历程表明，只要坚持相互尊重、平等相待原则，在涉及彼此核心利益和重大关切问题上相互理解和支持，中立关系就能够实现平稳健康发展。中国一贯主张国家不分大小、强弱、贫富，都是国际社会平等一员。中方愿与立方共同努力，增进相互理解与信任，推动中立关系不断迈上新台阶。格里包斯凯特请张德江转达对习近平主席的良好祝愿。她说，立方高度重视对华关系，坚持一个中国立场，尊重中方核心利益，愿积极加强同中方的高层交往，深化务实合作，努力把立中关系提升到一个新水平。会见斯克韦尔内利斯总理时，张德江说，当前，中立各领域合作呈现良好发展势头。在“一带一路”建设和“16+1合作”框架下，两国交通物流、基础设施建设等领域的交流与合作日趋紧密，希望立方为两国企业合作提供政策支持。中方始终高度重视中欧关系，视立为中方在欧盟的重要合作伙伴，希望立方为促进中欧关系健康发展作出努力。斯克韦尔内利斯说，立方愿积极参与“一带一路”建设和“16+1合作”，同中方加强交通、农业、科技、旅游等领域务实合作，在发展欧盟对华关系方面发挥积极作用。与普兰茨凯蒂斯议长会谈时，张德江说，立法机关交流合作是中立关系的重要组成部分，我此次访问的目的，就是要推动两国立法机关建立更紧密的联系，为中立友好合作注入新的动力。一是巩固政治互信，切实维护中立友好大局；二是加强政策和法律沟通，为两国务实合作提供法治保障；三是加强治国理政经验交流，促进共同发展；四是扩大两国人民、政党之间的交往和地方合作，夯实中立友好的民意基础。普兰茨凯蒂斯表示，立陶宛议会愿加强同中国全国人大的交流合作，为增进立中友好、促进互利合作、活跃人文交流作出新贡献。访立期间，张德江参观了维尔纽斯大学，向学校赠送了一批图书，听取了该校孔子学院办学情况介绍，并同孔子学院师生互动交流，勉励大家积极参与中立友好事业。王晨参加上述活动。 张高丽访问斯洛文尼亚\n央视网消息(新闻联播文字版)：应邀访问斯洛文尼亚的国务院副总理张高丽14日在卢布尔雅那会见斯洛文尼亚总统帕霍尔。张高丽首先转达了习近平主席的亲切问候和良好祝愿。张高丽说，中斯两国传统友谊深厚，是彼此信赖的好朋友、好伙伴。两国关系树立了不同政治制度、发展道路和文化背景国家间友好相处的典范。中方愿与斯方一道，进一步深化政治互信，充实双方务实合作内涵，将两国关系提升到新的更高水平。张高丽表示，中方愿同斯方加强高层交往和政策沟通，做好顶层设计，推进两国发展战略对接，推动开展共建“一带一路”框架下的务实合作。双方要积极培育重点领域合作大项目，不断开拓新兴领域合作。中方欢迎斯方出席“一带一路”国际合作高峰论坛高级别会议。帕霍尔请张高丽转达他对习近平主席的亲切问候和良好祝愿。他说，斯洛文尼亚始终坚持积极发展对华关系，坚持奉行一个中国政策，高度赞赏习近平主席在达沃斯世界经济论坛上的讲话，主张贸易自由化，支持欧盟同中国深化发展关系。我们对两国关系未来充满信心。同日，张高丽还同斯洛文尼亚总理采拉尔举行会谈。张高丽转达了李克强总理的亲切问候和良好祝愿。他说，中方愿与斯方一道，以今年两国建交25周年为契机，加强高层交往，增进政治互信，推动务实合作。中方愿同斯方加紧商签共同推进“一带一路”建设的政府间谅解备忘录，促进互联互通和互利共赢合作。要持续推动贸易投资领域合作，积极培育合作大项目，推动双方在汽车、航空、制药、金属加工、食品加工等重点领域开展合作。要密切人文交流，增进两国人民的相互了解和友谊。张高丽指出，斯洛文尼亚一贯支持并积极参与“16+1合作”。中方期待斯方结合自身优势，在“16+1”林业、旅游、智库、人文等领域合作中发挥更大作用。采拉尔请张高丽转达他对李克强总理的亲切问候和良好祝愿。他表示，当前斯中关系保持良好发展势头。斯方愿进一步加强和开拓两国在经贸、林业、农业、旅游、基础设施、冬季运动和数字化建设等领域的合作。斯方将继续积极参与“16+1”框架下各领域合作，坚定支持“一带一路”建设，全力推动两国关系实现强劲可持续发展。 【“一带一路”·合作共赢】中欧航线带动沿线大市场\n央视网消息(新闻联播文字版)：来自中远海运的数据：2016年中远海运集团完成亚欧航线集装箱货运量为360多万标准箱，比十年前增长了近70%。随着“一带一路”沿线国家经济活动日益频繁，亚欧航线已经成为全球最繁忙的贸易航线。目前，中远海运集团已经开通“一带一路”沿线主要航线116条。增加班次的不仅仅是来自中国方面的货船，在洋山港的调度室，记者看到，这里等待进港的国外船只也是排起了长队。从中国出发，终点是欧洲，这条连接亚洲和欧洲，运输距离超过2万海里的海运线如今已经成为了世界上最繁忙的贸易线路。商务部数据显示，2016年1至11月，我国与“一带一路”沿线国家贸易额达8489亿美元，占同期我国外贸总额的四分之一以上，其中出口5234亿美元，进口3255亿美元。今年前三个月，正是凭借着这条中欧之间的海上运输线，一度低迷的波罗的海指数也迎来了2014年以来的第一个高点，涨幅接近4%，突破1300点。目前，在“一带一路”沿线的20个国家中，已经建设了超过50个的境外经贸合作区，累计投资超过180亿美元，据不完全统计，这些经贸合作区的建立，将为沿线各国至少创造超过10亿美元的税收和超过16万个工作岗位。 贯彻总体国家安全观 夯实安全基础\n央视网消息(新闻联播文字版)：保证人民安居乐业，国家安全是头等大事。近年来各地各部门以总体国家安全观为指导，深入推进各项工作，不断夯实国家安全基础。唐军是湖北省宜昌市一家快递公司的收派员，每天经他手收寄的快件都要开箱验视、查验寄件人的身份信息。我国是全球第一快递大国，2016年共送出了313.5亿件快递。快捷便利的同时，安全风险也与日俱增，寄递危险化学品致人死伤案件、邮寄违禁物品等一系列违法犯罪活动严重危害着社会安全。2015年以来，中央综治办联合多部门规范寄递行业。要求对寄运物品实行100%实名制、100%X光机查验、100%先验视后封箱，目前这项制度正在全国推行实施。国家安全离我们并不遥远，就在你我身边。近年来，生物安全开始受到人们越来越多的关注。2015年对韩国产生巨大影响的中东呼吸综合征疫情，造成韩国上百人感染、数十人死亡。当时一名韩国中东呼吸综合征疑似患者经香港飞往中国内地，被中国相关部门及时发现，有效控制，避免了疫情在中国的蔓延传播。互联网时代没有网络安全就没有国家安全。2016年我国境内有1499万台主机被境外的4.8万台控制端控制。我国已成为遭受网络攻击最为严重的国家之一。近年来，我国从网络立法、加强关键信息基础设施保护等多个方面不断增强网络安全防御能力。国家安全是安邦定国的支柱和基石。2014年4月15日，总体国家安全观首次提出并被确立为新时期国家安全工作的指导思想。由此构建的国家安全体系涵盖政治、国土、军事、经济、网络、生物等十多个重要领域。 【为了庄严的承诺】贵州：和平八村脱贫记\n央视网消息(新闻联播文字版)：今年贵州省承诺：减少农村贫困人口100万人以上,20个贫困县、90个贫困乡镇摘帽。贵州如何兑现这个承诺呢？春耕时节，本台记者深入贫困武陵山区，记录当地干部群众在脱贫攻坚路上的努力。铜仁市位于武陵山区腹地，大山里的和平八村有167户建档立卡贫困户，人均耕地不足四分。前两天，趁着开春，第一书记罗明星把乡亲们召集在一块儿，商量是不是可以利用鲜花资源养中华蜂，再就是精准扶贫贷款可不可以入股到村里的养蜂合作社，这个想法一下子让会场炸开了锅。面对村民们的质疑，罗明星回答得很有底气，这是缘于铜仁的精准扶贫贷款政策。铜仁规定：凡是建档立卡的贫困户都可以享受最高五万元的三年免息贷款。村民要入股村里的养蜂合作社，不但不用还本息还可以参与分红。利息政府买单，本金企业来还，大部分贫困户算明白了这笔帐。趁着大家的热乎劲，会后，罗明星干脆拉上农户到湖南芷江养蜂专业户那里参观学习，看到人家靠上百箱蜜蜂，小日子过得很红火，不少人动了心。一下子有52个贫困户自愿加入了养蜂合作社，办贷款的、置办蜂箱的，春暖花开时节，他们跟着蜜蜂一起忙活起来。八村还有个情况，就是老人妇女在家的多，平时大多要照顾孩子，这样的贫困户又该怎么办呢？按照她们的实际情况，在种药、养殖之外，驻村干部还帮他们开发了刺绣的产业项目。如今，八村的8个扶贫项目全都落地，167户贫困户户户有了增收项目。从1月到现在，贫困户户均增收1100元左右。 浙江诸暨：治水倒逼珍珠产业转型升级\n央视网消息(新闻联播文字版)：珍珠养殖是浙江诸暨传统农业当中的支柱产业，但这个美丽产业背后却是对水资源的严重污染。今年，当地通过治水倒逼珍珠产业走上转型之路。诸暨的这个淡水珍珠交易市场，世界最大，去年交易量超过1000吨，不过，“华光异彩”背后，珍珠养殖却是另一番场景。珍珠养殖为什么会污染水质？原来，珍珠生长在河蚌里，而河蚌爱吃藻类，为了让河蚌长得快，传统的养殖方式就是向养殖塘里投入大量动物粪便，来产生更多的藻类。诸暨共有珍珠养殖水域25000多亩，多数采取的就是这样的传统养殖模式，水质污染严重。从今年3月开始，诸暨对珍珠养殖进行了整治。整治的第一步是划定禁养区。诸暨所有公共开放性水域、水库山塘、水源保护地、湿地公园等区域全都被划为禁养区。退养面积超过了总的养殖面积的一半。整治的第二步，就是在剩下的养殖水域里推广生态养殖。养殖户郭伟锋通过多年的摸索，发明了在清水中养珍珠的新模式。他研发出一套自动化管网养殖技术，将藻类精准输送给河蚌，从源头上切断了污染。今年，诸暨还将推广智能大棚、自动化管网式等养殖成本小、收益高的生态养殖新模式，在保证水环境的同时，实现珍珠产业的转型升级。 国内联播快讯\n央视网消息(新闻联播文字版)：重点高校继续增招农村和贫困地区学生来自教育部的消息，今年，重点高校将继续增加农村和贫困地区学生的招生人数。其中“国家专项计划”将招生6.3万名，较去年增加3000个名额；“地方专项计划”比2016年增加10%以上，并对民族自治县实现全覆盖。“高校专项计划”将不少于高校年度本科招生规模的2%。“师带徒”让优质儿科医疗资源下沉近日，北京、郑州等19家省级儿童医院，建立起知名专家与贫困地区儿科医生一对一“师傅带徒弟”的培养方式，提升基层儿科诊疗水平，力争在十三五期间完成提升373所贫困地区医院的儿科健康保障工作。空军地空导弹部队举行“蓝盾-17”演习空军“蓝盾-17”演习近日在西北某训练基地举行，来自3个战区的6支地空导弹部队在十多天的时间里进行了空地对抗、夜间机动、实弹抗击、军事体能等12个课目的角逐。中东部大范围降雨降温 西北多沙尘中央气象台预计，受冷暖空气交汇影响，今明两天，我国中东部地区有一次大范围降雨、降温过程。湖南、江西等地有大到暴雨，并伴有强对流天气，同时西北地区有扬沙或浮尘，局地有沙尘暴，人们出行要做好防护，注意交通安全。《等着我》今晚继续播出公益寻人节目《等着我》第三季第二期今晚八点在央视综合频道播出。本期节目将继续讲述三个关于“寻找与坚持”的故事，聚焦普通人的寻亲之旅，共同见证人间团圆。 《新闻联播》 20170416 19:00\n叙亲政府撤离人员遭袭 上百人死亡\n央视网消息(新闻联播文字版)：叙利亚官员15日说，载有数千名亲政府的什叶派撤离人员的车队，当天在北部城市阿勒颇以西遭袭，至少有112人死亡、另有上百人受伤。目前，这批什叶派撤离人员已经抵达阿勒颇。一位不愿透露姓名的叙利亚官员表示，当天在阿勒颇以西的拉希丁地区，一名自杀式袭击者驾驶装有炸药的卡车冲入撤离人员车队引爆，造成大量伤亡。拉希丁地区属于反政府武装控制区。联合国秘书长古特雷斯15日通过其发言人发表声明，对数千名撤离人员遭袭事件予以谴责，并呼吁将袭击实施者绳之以法。叙利亚军方说，在袭击发生数小时后，载有亲叙政府撤离人员的部分车队，15日晚抵达政府军控制的阿勒颇市。与此同时，载有2300多名反政府武装人员及其家属的部分车队继续前往反政府武装控制的伊德利卜。根据叙政府军与反政府武装达成的协议，14日，有7300多人从4个被围困的小镇撤离。其中，2300多名反政府武装人员及其家属从大马士革西北郊部分地区撤离，前往被反政府武装控制的叙西北部伊德利卜省。同时，约5000人从被反政府武装围困的伊德利卜省什叶派地区撤离，前往政府军控制的北部城市阿勒颇。 习近平对推进“两学一做”学习教育常态化制度化作出重要指示强调 抓住“关键少数” 抓实基层支部 保证广大党员以身作则发挥先锋模范作用\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平日前作出重要指示强调，在全党开展“两学一做”学习教育，取得了显著成效。实践证明，“两学一做”学习教育是推进思想建党、组织建党、制度治党的有力抓手，是全面从严治党的基础性工程，要坚持不懈抓下去。要把思想政治建设摆在首位，坚持用党章党规规范党员、干部言行，用党的创新理论武装全党，引导全体党员做合格党员。要抓住“关键少数”，抓实基层支部，坚持问题导向，发挥先进典型示范作用。要落实各级党委（党组）主体责任，落实好“两学一做”学习教育常态化制度化各项举措，保证党的组织履行职能、发挥核心作用，保证领导干部忠诚干净担当、发挥表率作用，保证广大党员以身作则、发挥先锋模范作用，为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局提供坚强组织保证。 朝鲜今晨试射导弹失败\n央视网消息(新闻联播文字版)：韩联社援引韩国联合参谋本部的消息报道称，朝鲜16日在咸镜南道新浦一带试射了一枚导弹，但试射失败。美军太平洋司令部也证实了这一消息。美国国防部长马蒂斯在一份声明中说，美国总统特朗普也已获悉此事，不过特朗普还没有作出回应。韩国军方以及美国军方正在进一步分析朝鲜试射导弹的型号等信息。另外，韩国青瓦台国家安保室长金宽镇16日紧急召集安保会议，商讨目前安全局势。截至目前，朝鲜方面还没有就此做出任何表态。 刘云山出席推进“两学一做”学习教育常态化制度化工作座谈会\n央视网消息(新闻联播文字版)：16日，推进“两学一做”学习教育常态化制度化工作座谈会在京召开。中共中央政治局常委、中央书记处书记刘云山在座谈会上发表讲话。他指出，习近平总书记重要指示充分肯定“两学一做”学习教育成效，深刻阐明推进“两学一做”学习教育常态化制度化的重大意义、目标任务和基本要求，为我们做好工作提供了重要遵循。推进学习教育常态化制度化，要在真学实做上深化拓展，注重融入日常、抓在经常，引导广大党员深入学习党章党规，深入学习习近平总书记系列重要讲话精神和党中央治国理政新理念新思想新战略，增强“四个意识”，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，做到政治合格、执行纪律合格、品德合格、发挥作用合格。要更好发挥“关键少数”示范带动作用，用有效制度机制推动领导干部以身作则、当好表率，带头旗帜鲜明讲政治、带头强化党性修养、带头严格自律，切实做到忠诚干净担当。要牢固树立党的一切工作到支部的鲜明导向，把“两学一做”作为“三会一课”基本内容固定下来、坚持下去，抓好基层支部相关制度建设，夯实党的组织基础。要完善查找解决问题的长效机制，经常进行党性体检，深化问题整改，在补齐基层党建短板、解决群众身边不正之风和腐败问题上持续用力。要推动学习教育与中心工作深度融合，激发党员干部干事创业的内生动力，凝心聚力促进改革发展稳定大局。各级党委要认真落实主体责任，把“两学一做”学习教育常态化制度化作为深化全面从严治党的重要任务，作为党建工作考核的重要内容，细化责任清单，加强分类指导，注重典型引路，充分调动基层单位的主动性、创造性，以学习教育的新成效迎接党的十九大胜利召开。中共中央政治局委员、中组部部长赵乐际在会上传达了习近平的重要指示并作总结讲话。他表示，要在推进“两学一做”学习教育常态化制度化中，不断用习近平总书记系列重要讲话精神武装头脑、指导实践、推动工作，做到学思践悟、学做结合、知行合一。要突出思想政治建设这个首要任务，整体推进党的思想、组织、作风、反腐倡廉和制度建设，着力推进中国特色社会主义伟大事业。要充分发挥党的组织功能、组织优势、组织力量，把党支部建设作为最重要的基本建设，把党员、群众组织起来，为实现党确定的宏伟目标共同奋斗。内蒙古自治区、福建省、湖北省和交通运输部、中国商用飞机有限责任公司、中国人民大学党委（党组）负责同志在会上交流发言。刘奇葆、张春贤、赵洪祝出席会议。各省区市和副省级城市、新疆生产建设兵团党委组织部部长，中央和国家机关各部门、各人民团体以及中管企业、金融机构和高校党委（党组）主要负责同志，中央军委政治工作部、武警部队政治工作部负责同志参加会议。 国际联播快讯\n央视网消息(新闻联播文字版)：韩国纪念“世越”号沉没三周年今天是韩国“世越”号沉船事故发生三周年的日子。韩国民众举行纪念活动，同时要求彻查沉船事故原因，防止类似惨剧再次发生。2014年4月16日，载有476人的“世越”号客轮在全罗南道珍岛郡附近海域意外进水并沉没，船上仅172人获救，295人遇难。迄今仍有9人下落不明。目前，“世越”号船体已被打捞上岸，失踪者搜寻工作备受关注。就此，韩国代总统黄教安今天表示，将尽全力搜寻失踪者遗体。最年长老人在意去世 享年117岁15日,世界最年长的老人——艾玛·莫拉诺在其位于意大利北部韦尔巴尼亚的家中去世，享年117岁。比莫拉诺小几个月的同岁牙买加老人随之成为目前在世的世界最年长老人。莫拉诺生前接受采访时说，她的长寿秘诀是每天吃三个鸡蛋，其中两个生吃，一个煮熟后吃。她的医生则认为，莫拉诺的长寿更多来自基因。她的母亲活到91岁，至少两个妹妹达到百岁高龄。另外，莫拉诺坚强乐观的性格和规律的生活也对长寿大有帮助。"
}