{
  "url": "http://www.xwlbo.com/5618.html",
  "date": "2017-01-06",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平在十八届中央纪委七次全会上发表重要讲话强调 全面贯彻落实党的十八届六中全会精神 增强全面从严治党系统性创造性实效性<br/>• 人民日报评论员文章：把握规律，巩固全面从严治党成果——一论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神<br/>• 习近平会见吉尔吉斯斯坦总统<br/>• 抓作风建设不放松 推动问责向基层延伸<br/>• 《耕地质量等级》国家标准首次发布<br/>• 我国成功发射通信技术试验卫星二号<br/>• 2017年两院院士增选工作启动<br/>• 国内联播快讯<br/>• 驻韩领馆前设“慰安妇”像 日召回大使<br/>• 欧洲美洲多国遭遇恶劣天气<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/5617.html\">人民日报评论员文章：把握规律，巩固全面从严治党成果——一论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《把握规律，巩固全面从严治党成果——一论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神》。</p><p>文章指出，党的十八大以来，以习近平同志为核心的党中央把全面从严治党纳入“四个全面”战略布局，着力从严从细管党治党，净化党内政治生态，经过4年多努力，不敢腐的目标初步实现、不能腐的制度日益完善、不想腐的堤坝正在构筑，反腐败斗争压倒性态势已经形成，党内政治生活呈现新的气象。</p><p>文章强调，学习贯彻习近平总书记讲话精神，巩固全面从严治党成果，关键就是要进一步把握规律，不断深化全面从严治党，以良好精神状态和优异工作成绩迎接党的十九大召开，为决战决胜全面小康奠定坚实的政治基础。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5616.html\">习近平会见吉尔吉斯斯坦总统</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平6日在钓鱼台国宾馆会见吉尔吉斯斯坦总统阿塔姆巴耶夫。</p><p>习近平指出，昨天是中吉建交25周年。25年来，两国政治互信不断深化，经济合作全面推进，双边关系达到前所未有的高度。双方在涉及彼此核心利益和关切问题上相互支持，在重大国际和地区事务中保持密切沟通和协作。中吉已经成为真正的好朋友、好邻居、好伙伴。中方愿同吉方一道，认真落实双方签署的有关合作文件，打造合作亮点，推动中吉战略伙伴关系发展不断取得新成果。</p><p>习近平强调，中吉关系发展取得巨大成就，关键在于双方始终坚持睦邻友好、相互尊重、平等互利、合作共赢原则。吉尔吉斯斯坦是古丝绸之路沿线重要国家。近年来，在双方共同努力下，两国共建“一带一路”取得积极成果。双方应加快推进重大基础设施建设项目，推进落实产能投资合作，促进两国中小企业合作，做好“一带一路”建设同欧亚经济联盟建设对接，加强在教育、科技和旅游等人文领域的合作。中方愿同吉方深化安全合作，共同打击“东突”等“三股势力”，维护两国和本地区安全稳定。中方愿继续同吉方在上海合作组织框架内密切协调和配合。</p><p>阿塔姆巴耶夫表示，很高兴在吉中建交25周年之际来华同习近平主席会见。25年来吉中经贸、人文、安全等领域交流合作深入发展。双方在许多重大国际和地区问题上立场相近，在联合国、上海合作组织等多边框架内沟通协调富有成效。中国是吉尔吉斯斯坦重要的战略伙伴，长期以来为吉繁荣稳定提供了巨大支持。吉方对此深表感谢。吉方愿深化同中方在基础设施、农业等领域合作，积极参与“一带一路”建设，推进“一带一路”同欧亚经济联盟对接合作。吉方坚定支持中方维护自身核心利益的努力，将继续坚持奉行一个中国政策。吉方愿与中方密切安全合作，坚决打击“三股势力”。</p><p>杨洁篪等参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5615.html\">抓作风建设不放松 推动问责向基层延伸</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：作风问题关系人心向背，关系党的执政基础。党的十八大以来，“八项规定”这个政治词汇的内涵在越来越被人熟知的同时，也见证着中国共产党激浊扬清的作风之变。抓“两个责任”的落实，更成为推动全面从严治党向基层延伸的破题点。</p><p>临近春节，杭州市下城区纪委的工作人员把办公地点转移到了闹市和风景区。中央八项规定出台四年多，逢重要节点组织明察暗访严查“四风”问题，也早已从“新任务”变成了各级纪检监察机关的“老规矩”。</p><p>2016年，随着廉洁自律准则、纪律处分条例、问责条例等党内法规的相继颁布，各级纪检监察机关更加聚焦监督执纪问责。对于不收手不知止、继续顶风违纪的从严惩戒。</p><p>据中央纪委统计，2016年，全国各级纪检监察机关共查处违反中央八项规定精神问题4.08万起，处理5.77万人，给予党政纪处分4.24万人。其中含省部级5人，地厅级551人，县处级3966人。各项数据比2015年均有上升，自十八大以来惩治“四风”的高压态势并无放松的痕迹。</p><p>中央纪委六次全会提出，省市两级党委、纪委要把压力传导到县乡、责任压到基层。而在2016年中央纪委重点督办的一系列侵害群众利益的不正之风和腐败问题中就多以严肃的问责倒逼责任落实。</p><p>湖南省花垣县坡耕地水土流失综合治理工程在实施过程中，中央财政投资1000万元，花垣县水保局局长龙胜忠等人内外勾结，伪造工程决算骗取国家资金677.99万元。为此花垣县政府、湘西自治州水利局和省水利厅相关人员24人被严肃追责。其中因“失职渎职”被问责的就多达17人。</p><p>据统计，2016年中央纪委开展三轮重点督办共164个扶贫领域腐败问题线索，涉及全国25个省区市。截至目前，前两批重点督办已经基本结束，547名责任人受到严肃处理，其中问责147人，占处理人数的26.87%。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5614.html\">《耕地质量等级》国家标准首次发布</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，《耕地质量等级》国家标准正式对外发布。这是我国首部关于耕地质量的国家标准，这一标准的制定将为土地流转等工作提供更加科学的依据。</p><p>《耕地质量等级》对全国耕地土壤健康情况和田间基础设施是否满足农产品持续生产的能力等进行评价，将耕地质量划分为十个等级。一等地耕地质量最高，十等地耕地质量最低。根据不同区域耕地的特点将全国耕地划分为东北区、内蒙古及长城沿线区、黄淮海区、黄土高原区、长江中下游区、西南区、华南区、甘新区、青藏区等9大区域，便于统计分析，同时对区域内的地形、土层厚度、土壤有机质等13个指标都有具体的评价标准。各地根据标准可以科学地对区域内土地进行准确评级，标准的制定将会在土地流转等方面发挥作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5613.html\">我国成功发射通信技术试验卫星二号</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：昨天23时18分，我国在西昌卫星发射中心用长征三号乙运载火箭，成功将通信技术试验卫星二号发射升空。通信技术试验卫星二号，是我国新一代大容量通信广播试验卫星，主要用于卫星通信、数据传输等业务，并开展多频段、宽带高速率数据传输试验验证。</p><p>通信技术试验卫星二号和长征三号乙运载火箭，分别由中国航天科技集团公司所属上海航天技术研究院、中国运载火箭技术研究院研制。此次发射是长征系列运载火箭的第245次飞行。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5612.html\">2017年两院院士增选工作启动</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：两年一度的中国科学院、中国工程院院士增选工作日前启动。</p><p>其中，中国科学院院士增选名额基数为60名，并重点关注数理与信息安全、化学生物学、药物科学、环境科学、信息与数学、能源科学6个新兴和交叉学科，给予每科各1个增选名额的支持。</p><p>中国工程院院士增选名额为75名。</p><p>与上一次院士增选工作一样，本次相关文件中依然规定：公务员和参照公务员法管理的党政机关处级以上领导干部原则上不作为院士候选人。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5611.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>我国全面建立海洋生态红线制度</strong></p><p>我国现已全面建立海洋生态红线制度，沿海11个省（区、市）完成红线划定，将全国30%以上的管理海域和35%以上的大陆岸线纳入红线管控范围。</p><p><strong>国内有效发明专利拥有量超过100万件</strong></p><p>国家知识产权局公布数据显示，2016年共受理专利申请346.5万件，其中发明专利申请受理量为133.9万件，同比增长21.5%；国内有效发明专利拥有量突破100万件。</p><p><strong>中国4G用户总数达7.34亿户</strong></p><p>科技部发布“新一代宽带无线移动通信网”重大专项进展和成果，截至2016年11月底，中国4G用户总数达7.34亿户，已建成全球规模最大的4G网络。未来4年，我国将推动形成全球统一的5G标准。</p><p><strong>国家网信办：237家网站通过年检</strong></p><p>国家互联网信息办公室今天发布，有237家网站通过了“2016年互联网新闻信息服务单位年检”；新浪网、网易网、中华网、环球网等8家网站，因不同程度存在违规问题被责令限期整改；另外，“天津热线”、“武汉热线”事实上不再提供互联网新闻信息服务，被依法注销相关许可。</p><p><strong>福建首条地铁全线试运营</strong></p><p>今天福州地铁1号线全线试运营。这条福建省首条地铁线路贯穿福州南北，串联起了“中国十大历史名街”三坊七巷、林则徐纪念馆等多个历史街区和历史风貌区。</p><p><strong>新疆丝绸之路冰雪旅游主题活动启动</strong></p><p>今天，第十四届乌鲁木齐丝绸之路冰雪风情节开幕，新疆冰雪旅游主题活动全面启动，活动围绕冰雪文化、冰雪体育、冰雪游体验等，向人们展示新疆冬季多样的旅游资源。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5610.html\">驻韩领馆前设“慰安妇”像 日召回大使</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：日本官房长官菅义伟今天称，日方决定采取临时召回日本驻韩大使等措施，以此抗议韩国民间团体在日本驻韩国釜山总领事馆前安放慰安妇少女像的行动。当天韩国方面对此表示遗憾。</p><p>菅义伟在记者会上称，在日本领事馆前安放慰安妇少女像的做法，不利于日韩关系，也侵犯了领事机构的威严。就此，日方决定采取多项措施，包括临时召回日本驻韩国大使和驻釜山总领事，中断日韩“货币互换协议”谈判，以及推迟“日韩高级别经济磋商”等。菅义伟还称，将继续向韩国政府和相关地方政府强烈要求撤除少女像。</p><p>对此，韩国外交部和财政部今天均对日方做法表示遗憾。</p><p>2015年12月28日，日韩政府“突袭式”签署《韩日慰安妇协议》，称双方就“慰安妇”问题达成“最终、不可逆转的一致”。然而，这一协议并没有得到韩国民众的认可。据韩国媒体报道，协议中不但没有包含日方“正式道歉”和“法律赔偿”等内容，日本安倍政府此后还宣称“没有强制抓走‘慰安妇’的证据”“不是性奴隶”，并要求韩方“按约定快速拆除‘慰安妇’少女像”等等。</p><p>一年多来，韩国国内要求重新谈判的呼声日益高涨。2016年12月28日，韩国一个民间组织在日本驻釜山总领馆前树立慰安妇少女像，当天釜山市、大邱市等多地的韩国民间组织还举行集会，呼吁废除“慰安妇”协议，要求日本承认犯罪事实、公开谢罪，并进行相应的惩罚与赔偿。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5609.html\">欧洲美洲多国遭遇恶劣天气</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，欧洲、美洲有多个国家都出现暴风雪和强降雨等恶劣天气，给当地人们的出行带来不便。</p><p>5号，德国南部的巴伐利亚州遭遇暴风雪，多条高速公路积雪结冰，汽车连环相撞事故频发。而德国北部沿海地区也出现强风、降温和降雨，导致水位上升，一些地区遭遇2006年以来最严重洪水，所幸未造成人员伤亡。</p><p>在波兰，暴风雪同样带来不小的麻烦，除了交通受阻，强风还导致波兰北部的多条输电线被刮断，约6000户居民断电。气象部门预计，严寒天气还将持续一段时间，目前波兰大部分地区发布了暴雪天气预警。</p><p>在北美洲，美国中西部多地遭遇暴风雪天气，已造成一人死亡。5号，俄亥俄州超过150所公立学校停课。犹他州、怀俄明州多地普降大雪，部分地区的积雪厚度接近一米。在科罗拉多州，气象部门也发布了寒潮和暴雪预警。此外，大雪还导致一条州际公路部分路段被迫关闭，大批车辆滞留。</p><p>在南美洲的阿根廷和乌拉圭，暴风雨侵袭引发洪水。在阿根廷的圣菲省，大量房屋被淹，部分居民被迫疏散到体育馆里。乌拉圭首都蒙得维的亚，有17人因暴风雨受伤。乌拉圭政府对相关地区发出了暴风雨橙色警报。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5608.html\">习近平在十八届中央纪委七次全会上发表重要讲话强调 全面贯彻落实党的十八届六中全会精神 增强全面从严治党系统性创造性实效性</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平6日上午在中国共产党第十八届中央纪律检查委员会第七次全体会议上发表重要讲话。他强调，全面贯彻落实党的十八届六中全会精神，以新的认识指导新的实践，继续在常和长、严和实、深和细上下功夫，坚持共产党人价值观，依靠文化自信坚定理想信念，严肃党内政治生活，强化党内监督，推进标本兼治，全面加强纪律建设，持之以恒抓好作风建设，把反腐败斗争引向深入，不断增强全面从严治党的系统性、创造性、实效性。<br/>中共中央政治局常委李克强、张德江、俞正声、刘云山、张高丽出席会议。中共中央政治局常委、中央纪律检查委员会书记王岐山主持会议。<br/>习近平强调，管党治党不仅关系党的前途命运，而且关系国家和民族的前途命运，必须以更大的决心、更大的气力、更大的勇气抓紧抓好。只有把党建设好，我们才能带领人民成功应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾，不断从胜利走向新的胜利。党的十八大以来，我们把全面从严治党纳入战略布局、着力从严从细抓管党治党，加强和规范党内政治生活、着力净化党内政治生态，严抓中央八项规定精神落实、着力从作风建设这个环节突破，严明党的政治纪律和政治规矩、着力真管真严、敢管敢严、长管长严，坚持反腐败无禁区、全覆盖、零容忍，着力遏制腐败滋生蔓延势头，惩治群众身边的不正之风和腐败问题、着力增强人民群众获得感，全面强化党内监督、着力发挥巡视利剑作用，推动全面从严治党不断向纵深发展。<br/>习近平指出，经过全党共同努力，党的各级组织管党治党主体责任明显增强，中央八项规定精神得到坚决落实，党的纪律建设全面加强，腐败蔓延势头得到有效遏制，反腐败斗争压倒性态势已经形成，不敢腐的目标初步实现，不能腐的制度日益完善，不想腐的堤坝正在构筑，党内政治生活呈现新的气象。<br/>习近平强调，党的十八大以来，我们在开展党风廉政建设和反腐败斗争中得到了一些重要启示，主要是：一是要坚持高标准和守底线相统一，教育引导党员、干部自觉向着理想信念高标准努力，同时要以党的纪律为尺子，使党员、干部知敬畏、存戒惧、守底线。二是要坚持抓惩治和抓责任相统一，对“四风”问题露头就打、执纪必严，同时要落实主体责任和监督责任，督促党的各级组织和领导干部强化责任担当。三是要坚持查找问题和深化改革相统一，从问题入手，抽丝剥茧，查找根源，深化改革，破立并举，确保公权力在正确轨道上运行。四是要坚持选人用人和严格管理相统一，既把德才兼备的好干部选出来、用起来，又加强管理监督，形成优者上、庸者下、劣者汰的好局面。这些重要启示和经验，要长期坚持。<br/>习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。要敢于坚持原则，完善配套措施，推动问责制度落地生根。要积极稳妥推进国家监察体制改革，加强统筹协调，做好政策把握和工作衔接。各级纪委要强化自我监督，自觉接受党内和社会监督，建设一支让党放心、人民信赖的纪检干部队伍，为全党全社会树起严格自律的标杆。各级党委要认真落实党中央关于换届工作的部署，坚持党管干部原则不动摇，加强领导，严格把关，严肃纪律，确保换届工作正确方向。<br/>习近平指出，标本兼治是我们党管党治党的一贯要求。深入推进全面从严治党，必须坚持标本兼治。管党治党从宽松软走向严紧硬，需要经历一个砥砺淬炼的过程，要严字当头、实字托底，步步深入、善作善成。要坚持治标不松劲，不断以治标促进治本，既猛药去疴、重典治乱，也正心修身、涵养文化，守住为政之本。<br/>习近平强调，要坚持共产党人价值观，不断坚定和提高政治觉悟。修身立德是为政之基，从不敢、不能到不想，要靠铸牢理想信念这个共产党人的魂。面对公和私、义和利、是和非、正和邪、苦和乐的矛盾，是选择前者还是后者，靠的就是觉悟，最终检验的是对党和人民的忠诚。党的领导干部必须讲觉悟、有觉悟。觉悟了，觉悟高了，就能找到自己行为的准星。<br/>习近平指出，要依靠文化自信坚定理想信念。领导干部要不忘初心、坚守正道，必须坚定文化自信。没有中华优秀传统文化、革命文化、社会主义先进文化的底蕴和滋养，信仰信念就难以深沉而执着。党员、干部要不断提升人文素养和精神境界，去庸俗、远低俗、不媚俗，做到修身慎行、怀德自重、清廉自守，永葆共产党人政治本色。<br/>习近平强调，党的高级干部要做严肃党内政治生活的表率，始终把握正确政治方向，坚持政治立场和政治原则，遵守政治纪律和政治规矩，坚守正道、弘扬正气，坚持原则、敢抓敢管。增强政治意识、大局意识、核心意识、看齐意识，最终要落脚在看齐上。党的高级干部要自觉经常同党中央对表，校准自己的思想和行动。各级领导干部要自觉站在党和国家大局上想问题、办事情，把党中央大政方针不折不扣落实到位。<br/>习近平指出，强化党内监督，重在日常、贵在有恒。党的各级组织要敢于较真碰硬，见物见人见细节，从点滴抓起，从具体问题管起，及时发现问题、纠正偏差。要坦诚相见、开诚布公，让正常的批评和自我批评成为党内政治空气的清洁剂，让党员、干部习惯在相互提醒和督促中进步。党的各级组织要拿出滴水穿石的劲头、铁杵磨针的功夫，在坚持不懈、持之以恒中见常态、见长效。<br/>王岐山在主持会议时指出，习近平总书记的重要讲话，站在时代发展和战略全局的高度，充分肯定全面从严治党取得的显著成效，明确提出今后工作的总体要求和主要任务，强调要冷静清醒判断形势，着眼实现“两个一百年”奋斗目标和中华民族伟大复兴的历史使命，凝聚党心民心，坚定不移推进全面从严治党。讲话既直面问题，又充满自信，蕴含着质朴真挚的为民情怀、许党许国的担当精神。学习贯彻习近平总书记重要讲话是全党的政治任务，要同深入贯彻系列重要讲话精神结合起来，密切联系实际，全面、科学、系统、准确地学习领会，学思践悟、融会贯通，提高政治站位，坚定政治方向，真正内化于心、外化于行。要牢固树立“四个意识”，全面从严治党，严肃党内政治生活，维护好党内政治生态，以优异成绩迎接党的十九大召开。<br/>中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志以及中央军委委员出席会议。<br/>中央纪律检查委员会委员，中央和国家机关各部委、各人民团体、有关部门和单位负责同志等参加会议。会议以电视电话会议形式举行，各省、自治区、直辖市和新疆生产建设兵团以及军队有关单位设分会场。<br/>中国共产党第十八届中央纪律检查委员会第七次全体会议于1月6日在北京开幕。中央纪律检查委员会常务委员会主持会议。6日下午王岐山代表中央纪律检查委员会常务委员会作题为《推动全面从严治党向纵深发展 以优异成绩迎接党的十九大召开》的工作报告。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5607.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>土海滨胜地遭遇恐袭十多人死伤</strong></p><p>5号，土耳其西部海滨胜地伊兹密尔发生恐怖袭击，造成至少两人死亡，多人受伤；两名袭击者被击毙，一人在逃。目前没有个人或组织宣称对袭击负责。土耳其方面称，很可能是“库尔德工人党武装”所为。</p><p>新年伊始，土耳其伊斯坦布尔，伊兹密尔先后发生恐怖袭击事件。土耳其总理耶尔德勒姆表示，安全力量将全力追击恐怖分子。</p><p><strong>美方支持叙利亚问题阿斯塔纳和谈</strong></p><p>美国国务卿克里５号称，在解决叙利亚危机问题上，美国和俄罗斯等国不是竞争关系，美国支持叙利亚政府和反对派在哈萨克斯坦首都阿斯塔纳举行和谈。希望这次和谈能推进叙利亚危机的解决。克里说，他和联合国叙利亚问题特使德米斯图拉及俄外长拉夫罗夫分别通了电话，三方均认为阿斯塔纳和谈与将在日内瓦重启的联合国主持下的叙利亚和谈目标一致。</p><p><strong>美情报高官指责俄网络攻击威胁美国</strong></p><p>5号，美国国家情报总监詹姆斯·克拉珀在出席国会参议院军事委员会听证会时指称，美国情报界目前比去年10月时更加确定俄方在美国总统选举期间发动了网络袭击。去年10月，美国国土安全部和国家情报总监办公室发表联合声明，称俄罗斯授意并帮助黑客入侵美国网络，干扰美国总统选举。</p><p>对于美方这一指责，俄罗斯方面一直予以否认，并明确指出，美国迄今为止没有公布任何证据。</p><p><strong>防疫情扩散法国大规模扑杀家禽</strong></p><p>法国农业部近日宣布，为防止禽流感疫情蔓延，从本月5号开始的未来一周内，在西南部受禽流感疫情影响比较严重的三个省份，扑杀约80万只家禽。</p><p>去年12月初，法国加来海峡省发现野鸭感染高致病性的H5N8型禽流感病毒，截止目前，法国已报告出现了至少89例H5N8型禽流感病例，主要集中在西南部的热尔省。</p> </div>",
  "text": "• 习近平在十八届中央纪委七次全会上发表重要讲话强调 全面贯彻落实党的十八届六中全会精神 增强全面从严治党系统性创造性实效性• 人民日报评论员文章：把握规律，巩固全面从严治党成果——一论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神• 习近平会见吉尔吉斯斯坦总统• 抓作风建设不放松 推动问责向基层延伸• 《耕地质量等级》国家标准首次发布• 我国成功发射通信技术试验卫星二号• 2017年两院院士增选工作启动• 国内联播快讯• 驻韩领馆前设“慰安妇”像 日召回大使• 欧洲美洲多国遭遇恶劣天气• 国际联播快讯人民日报评论员文章：把握规律，巩固全面从严治党成果——一论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神\n央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《把握规律，巩固全面从严治党成果——一论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神》。文章指出，党的十八大以来，以习近平同志为核心的党中央把全面从严治党纳入“四个全面”战略布局，着力从严从细管党治党，净化党内政治生态，经过4年多努力，不敢腐的目标初步实现、不能腐的制度日益完善、不想腐的堤坝正在构筑，反腐败斗争压倒性态势已经形成，党内政治生活呈现新的气象。文章强调，学习贯彻习近平总书记讲话精神，巩固全面从严治党成果，关键就是要进一步把握规律，不断深化全面从严治党，以良好精神状态和优异工作成绩迎接党的十九大召开，为决战决胜全面小康奠定坚实的政治基础。 习近平会见吉尔吉斯斯坦总统\n央视网消息（新闻联播文字版）：国家主席习近平6日在钓鱼台国宾馆会见吉尔吉斯斯坦总统阿塔姆巴耶夫。习近平指出，昨天是中吉建交25周年。25年来，两国政治互信不断深化，经济合作全面推进，双边关系达到前所未有的高度。双方在涉及彼此核心利益和关切问题上相互支持，在重大国际和地区事务中保持密切沟通和协作。中吉已经成为真正的好朋友、好邻居、好伙伴。中方愿同吉方一道，认真落实双方签署的有关合作文件，打造合作亮点，推动中吉战略伙伴关系发展不断取得新成果。习近平强调，中吉关系发展取得巨大成就，关键在于双方始终坚持睦邻友好、相互尊重、平等互利、合作共赢原则。吉尔吉斯斯坦是古丝绸之路沿线重要国家。近年来，在双方共同努力下，两国共建“一带一路”取得积极成果。双方应加快推进重大基础设施建设项目，推进落实产能投资合作，促进两国中小企业合作，做好“一带一路”建设同欧亚经济联盟建设对接，加强在教育、科技和旅游等人文领域的合作。中方愿同吉方深化安全合作，共同打击“东突”等“三股势力”，维护两国和本地区安全稳定。中方愿继续同吉方在上海合作组织框架内密切协调和配合。阿塔姆巴耶夫表示，很高兴在吉中建交25周年之际来华同习近平主席会见。25年来吉中经贸、人文、安全等领域交流合作深入发展。双方在许多重大国际和地区问题上立场相近，在联合国、上海合作组织等多边框架内沟通协调富有成效。中国是吉尔吉斯斯坦重要的战略伙伴，长期以来为吉繁荣稳定提供了巨大支持。吉方对此深表感谢。吉方愿深化同中方在基础设施、农业等领域合作，积极参与“一带一路”建设，推进“一带一路”同欧亚经济联盟对接合作。吉方坚定支持中方维护自身核心利益的努力，将继续坚持奉行一个中国政策。吉方愿与中方密切安全合作，坚决打击“三股势力”。杨洁篪等参加会见。 抓作风建设不放松 推动问责向基层延伸\n央视网消息（新闻联播文字版）：作风问题关系人心向背，关系党的执政基础。党的十八大以来，“八项规定”这个政治词汇的内涵在越来越被人熟知的同时，也见证着中国共产党激浊扬清的作风之变。抓“两个责任”的落实，更成为推动全面从严治党向基层延伸的破题点。临近春节，杭州市下城区纪委的工作人员把办公地点转移到了闹市和风景区。中央八项规定出台四年多，逢重要节点组织明察暗访严查“四风”问题，也早已从“新任务”变成了各级纪检监察机关的“老规矩”。2016年，随着廉洁自律准则、纪律处分条例、问责条例等党内法规的相继颁布，各级纪检监察机关更加聚焦监督执纪问责。对于不收手不知止、继续顶风违纪的从严惩戒。据中央纪委统计，2016年，全国各级纪检监察机关共查处违反中央八项规定精神问题4.08万起，处理5.77万人，给予党政纪处分4.24万人。其中含省部级5人，地厅级551人，县处级3966人。各项数据比2015年均有上升，自十八大以来惩治“四风”的高压态势并无放松的痕迹。中央纪委六次全会提出，省市两级党委、纪委要把压力传导到县乡、责任压到基层。而在2016年中央纪委重点督办的一系列侵害群众利益的不正之风和腐败问题中就多以严肃的问责倒逼责任落实。湖南省花垣县坡耕地水土流失综合治理工程在实施过程中，中央财政投资1000万元，花垣县水保局局长龙胜忠等人内外勾结，伪造工程决算骗取国家资金677.99万元。为此花垣县政府、湘西自治州水利局和省水利厅相关人员24人被严肃追责。其中因“失职渎职”被问责的就多达17人。据统计，2016年中央纪委开展三轮重点督办共164个扶贫领域腐败问题线索，涉及全国25个省区市。截至目前，前两批重点督办已经基本结束，547名责任人受到严肃处理，其中问责147人，占处理人数的26.87%。 《耕地质量等级》国家标准首次发布\n央视网消息（新闻联播文字版）：近日，《耕地质量等级》国家标准正式对外发布。这是我国首部关于耕地质量的国家标准，这一标准的制定将为土地流转等工作提供更加科学的依据。《耕地质量等级》对全国耕地土壤健康情况和田间基础设施是否满足农产品持续生产的能力等进行评价，将耕地质量划分为十个等级。一等地耕地质量最高，十等地耕地质量最低。根据不同区域耕地的特点将全国耕地划分为东北区、内蒙古及长城沿线区、黄淮海区、黄土高原区、长江中下游区、西南区、华南区、甘新区、青藏区等9大区域，便于统计分析，同时对区域内的地形、土层厚度、土壤有机质等13个指标都有具体的评价标准。各地根据标准可以科学地对区域内土地进行准确评级，标准的制定将会在土地流转等方面发挥作用。 我国成功发射通信技术试验卫星二号\n央视网消息（新闻联播文字版）：昨天23时18分，我国在西昌卫星发射中心用长征三号乙运载火箭，成功将通信技术试验卫星二号发射升空。通信技术试验卫星二号，是我国新一代大容量通信广播试验卫星，主要用于卫星通信、数据传输等业务，并开展多频段、宽带高速率数据传输试验验证。通信技术试验卫星二号和长征三号乙运载火箭，分别由中国航天科技集团公司所属上海航天技术研究院、中国运载火箭技术研究院研制。此次发射是长征系列运载火箭的第245次飞行。 2017年两院院士增选工作启动\n央视网消息（新闻联播文字版）：两年一度的中国科学院、中国工程院院士增选工作日前启动。其中，中国科学院院士增选名额基数为60名，并重点关注数理与信息安全、化学生物学、药物科学、环境科学、信息与数学、能源科学6个新兴和交叉学科，给予每科各1个增选名额的支持。中国工程院院士增选名额为75名。与上一次院士增选工作一样，本次相关文件中依然规定：公务员和参照公务员法管理的党政机关处级以上领导干部原则上不作为院士候选人。 国内联播快讯\n央视网消息（新闻联播文字版）：我国全面建立海洋生态红线制度我国现已全面建立海洋生态红线制度，沿海11个省（区、市）完成红线划定，将全国30%以上的管理海域和35%以上的大陆岸线纳入红线管控范围。国内有效发明专利拥有量超过100万件国家知识产权局公布数据显示，2016年共受理专利申请346.5万件，其中发明专利申请受理量为133.9万件，同比增长21.5%；国内有效发明专利拥有量突破100万件。中国4G用户总数达7.34亿户科技部发布“新一代宽带无线移动通信网”重大专项进展和成果，截至2016年11月底，中国4G用户总数达7.34亿户，已建成全球规模最大的4G网络。未来4年，我国将推动形成全球统一的5G标准。国家网信办：237家网站通过年检国家互联网信息办公室今天发布，有237家网站通过了“2016年互联网新闻信息服务单位年检”；新浪网、网易网、中华网、环球网等8家网站，因不同程度存在违规问题被责令限期整改；另外，“天津热线”、“武汉热线”事实上不再提供互联网新闻信息服务，被依法注销相关许可。福建首条地铁全线试运营今天福州地铁1号线全线试运营。这条福建省首条地铁线路贯穿福州南北，串联起了“中国十大历史名街”三坊七巷、林则徐纪念馆等多个历史街区和历史风貌区。新疆丝绸之路冰雪旅游主题活动启动今天，第十四届乌鲁木齐丝绸之路冰雪风情节开幕，新疆冰雪旅游主题活动全面启动，活动围绕冰雪文化、冰雪体育、冰雪游体验等，向人们展示新疆冬季多样的旅游资源。 驻韩领馆前设“慰安妇”像 日召回大使\n央视网消息（新闻联播文字版）：日本官房长官菅义伟今天称，日方决定采取临时召回日本驻韩大使等措施，以此抗议韩国民间团体在日本驻韩国釜山总领事馆前安放慰安妇少女像的行动。当天韩国方面对此表示遗憾。菅义伟在记者会上称，在日本领事馆前安放慰安妇少女像的做法，不利于日韩关系，也侵犯了领事机构的威严。就此，日方决定采取多项措施，包括临时召回日本驻韩国大使和驻釜山总领事，中断日韩“货币互换协议”谈判，以及推迟“日韩高级别经济磋商”等。菅义伟还称，将继续向韩国政府和相关地方政府强烈要求撤除少女像。对此，韩国外交部和财政部今天均对日方做法表示遗憾。2015年12月28日，日韩政府“突袭式”签署《韩日慰安妇协议》，称双方就“慰安妇”问题达成“最终、不可逆转的一致”。然而，这一协议并没有得到韩国民众的认可。据韩国媒体报道，协议中不但没有包含日方“正式道歉”和“法律赔偿”等内容，日本安倍政府此后还宣称“没有强制抓走‘慰安妇’的证据”“不是性奴隶”，并要求韩方“按约定快速拆除‘慰安妇’少女像”等等。一年多来，韩国国内要求重新谈判的呼声日益高涨。2016年12月28日，韩国一个民间组织在日本驻釜山总领馆前树立慰安妇少女像，当天釜山市、大邱市等多地的韩国民间组织还举行集会，呼吁废除“慰安妇”协议，要求日本承认犯罪事实、公开谢罪，并进行相应的惩罚与赔偿。 欧洲美洲多国遭遇恶劣天气\n央视网消息（新闻联播文字版）：近日，欧洲、美洲有多个国家都出现暴风雪和强降雨等恶劣天气，给当地人们的出行带来不便。5号，德国南部的巴伐利亚州遭遇暴风雪，多条高速公路积雪结冰，汽车连环相撞事故频发。而德国北部沿海地区也出现强风、降温和降雨，导致水位上升，一些地区遭遇2006年以来最严重洪水，所幸未造成人员伤亡。在波兰，暴风雪同样带来不小的麻烦，除了交通受阻，强风还导致波兰北部的多条输电线被刮断，约6000户居民断电。气象部门预计，严寒天气还将持续一段时间，目前波兰大部分地区发布了暴雪天气预警。在北美洲，美国中西部多地遭遇暴风雪天气，已造成一人死亡。5号，俄亥俄州超过150所公立学校停课。犹他州、怀俄明州多地普降大雪，部分地区的积雪厚度接近一米。在科罗拉多州，气象部门也发布了寒潮和暴雪预警。此外，大雪还导致一条州际公路部分路段被迫关闭，大批车辆滞留。在南美洲的阿根廷和乌拉圭，暴风雨侵袭引发洪水。在阿根廷的圣菲省，大量房屋被淹，部分居民被迫疏散到体育馆里。乌拉圭首都蒙得维的亚，有17人因暴风雨受伤。乌拉圭政府对相关地区发出了暴风雨橙色警报。 习近平在十八届中央纪委七次全会上发表重要讲话强调 全面贯彻落实党的十八届六中全会精神 增强全面从严治党系统性创造性实效性\n央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平6日上午在中国共产党第十八届中央纪律检查委员会第七次全体会议上发表重要讲话。他强调，全面贯彻落实党的十八届六中全会精神，以新的认识指导新的实践，继续在常和长、严和实、深和细上下功夫，坚持共产党人价值观，依靠文化自信坚定理想信念，严肃党内政治生活，强化党内监督，推进标本兼治，全面加强纪律建设，持之以恒抓好作风建设，把反腐败斗争引向深入，不断增强全面从严治党的系统性、创造性、实效性。中共中央政治局常委李克强、张德江、俞正声、刘云山、张高丽出席会议。中共中央政治局常委、中央纪律检查委员会书记王岐山主持会议。习近平强调，管党治党不仅关系党的前途命运，而且关系国家和民族的前途命运，必须以更大的决心、更大的气力、更大的勇气抓紧抓好。只有把党建设好，我们才能带领人民成功应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾，不断从胜利走向新的胜利。党的十八大以来，我们把全面从严治党纳入战略布局、着力从严从细抓管党治党，加强和规范党内政治生活、着力净化党内政治生态，严抓中央八项规定精神落实、着力从作风建设这个环节突破，严明党的政治纪律和政治规矩、着力真管真严、敢管敢严、长管长严，坚持反腐败无禁区、全覆盖、零容忍，着力遏制腐败滋生蔓延势头，惩治群众身边的不正之风和腐败问题、着力增强人民群众获得感，全面强化党内监督、着力发挥巡视利剑作用，推动全面从严治党不断向纵深发展。习近平指出，经过全党共同努力，党的各级组织管党治党主体责任明显增强，中央八项规定精神得到坚决落实，党的纪律建设全面加强，腐败蔓延势头得到有效遏制，反腐败斗争压倒性态势已经形成，不敢腐的目标初步实现，不能腐的制度日益完善，不想腐的堤坝正在构筑，党内政治生活呈现新的气象。习近平强调，党的十八大以来，我们在开展党风廉政建设和反腐败斗争中得到了一些重要启示，主要是：一是要坚持高标准和守底线相统一，教育引导党员、干部自觉向着理想信念高标准努力，同时要以党的纪律为尺子，使党员、干部知敬畏、存戒惧、守底线。二是要坚持抓惩治和抓责任相统一，对“四风”问题露头就打、执纪必严，同时要落实主体责任和监督责任，督促党的各级组织和领导干部强化责任担当。三是要坚持查找问题和深化改革相统一，从问题入手，抽丝剥茧，查找根源，深化改革，破立并举，确保公权力在正确轨道上运行。四是要坚持选人用人和严格管理相统一，既把德才兼备的好干部选出来、用起来，又加强管理监督，形成优者上、庸者下、劣者汰的好局面。这些重要启示和经验，要长期坚持。习近平强调，党的十八大以来，全面从严治党取得显著成效，但仍然任重道远。落实中央八项规定精神是一场攻坚战、持久战，要坚定不移做好工作。要做到惩治腐败力度决不减弱、零容忍态度决不改变，坚决打赢反腐败这场正义之战。要敢于坚持原则，完善配套措施，推动问责制度落地生根。要积极稳妥推进国家监察体制改革，加强统筹协调，做好政策把握和工作衔接。各级纪委要强化自我监督，自觉接受党内和社会监督，建设一支让党放心、人民信赖的纪检干部队伍，为全党全社会树起严格自律的标杆。各级党委要认真落实党中央关于换届工作的部署，坚持党管干部原则不动摇，加强领导，严格把关，严肃纪律，确保换届工作正确方向。习近平指出，标本兼治是我们党管党治党的一贯要求。深入推进全面从严治党，必须坚持标本兼治。管党治党从宽松软走向严紧硬，需要经历一个砥砺淬炼的过程，要严字当头、实字托底，步步深入、善作善成。要坚持治标不松劲，不断以治标促进治本，既猛药去疴、重典治乱，也正心修身、涵养文化，守住为政之本。习近平强调，要坚持共产党人价值观，不断坚定和提高政治觉悟。修身立德是为政之基，从不敢、不能到不想，要靠铸牢理想信念这个共产党人的魂。面对公和私、义和利、是和非、正和邪、苦和乐的矛盾，是选择前者还是后者，靠的就是觉悟，最终检验的是对党和人民的忠诚。党的领导干部必须讲觉悟、有觉悟。觉悟了，觉悟高了，就能找到自己行为的准星。习近平指出，要依靠文化自信坚定理想信念。领导干部要不忘初心、坚守正道，必须坚定文化自信。没有中华优秀传统文化、革命文化、社会主义先进文化的底蕴和滋养，信仰信念就难以深沉而执着。党员、干部要不断提升人文素养和精神境界，去庸俗、远低俗、不媚俗，做到修身慎行、怀德自重、清廉自守，永葆共产党人政治本色。习近平强调，党的高级干部要做严肃党内政治生活的表率，始终把握正确政治方向，坚持政治立场和政治原则，遵守政治纪律和政治规矩，坚守正道、弘扬正气，坚持原则、敢抓敢管。增强政治意识、大局意识、核心意识、看齐意识，最终要落脚在看齐上。党的高级干部要自觉经常同党中央对表，校准自己的思想和行动。各级领导干部要自觉站在党和国家大局上想问题、办事情，把党中央大政方针不折不扣落实到位。习近平指出，强化党内监督，重在日常、贵在有恒。党的各级组织要敢于较真碰硬，见物见人见细节，从点滴抓起，从具体问题管起，及时发现问题、纠正偏差。要坦诚相见、开诚布公，让正常的批评和自我批评成为党内政治空气的清洁剂，让党员、干部习惯在相互提醒和督促中进步。党的各级组织要拿出滴水穿石的劲头、铁杵磨针的功夫，在坚持不懈、持之以恒中见常态、见长效。王岐山在主持会议时指出，习近平总书记的重要讲话，站在时代发展和战略全局的高度，充分肯定全面从严治党取得的显著成效，明确提出今后工作的总体要求和主要任务，强调要冷静清醒判断形势，着眼实现“两个一百年”奋斗目标和中华民族伟大复兴的历史使命，凝聚党心民心，坚定不移推进全面从严治党。讲话既直面问题，又充满自信，蕴含着质朴真挚的为民情怀、许党许国的担当精神。学习贯彻习近平总书记重要讲话是全党的政治任务，要同深入贯彻系列重要讲话精神结合起来，密切联系实际，全面、科学、系统、准确地学习领会，学思践悟、融会贯通，提高政治站位，坚定政治方向，真正内化于心、外化于行。要牢固树立“四个意识”，全面从严治党，严肃党内政治生活，维护好党内政治生态，以优异成绩迎接党的十九大召开。中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志以及中央军委委员出席会议。中央纪律检查委员会委员，中央和国家机关各部委、各人民团体、有关部门和单位负责同志等参加会议。会议以电视电话会议形式举行，各省、自治区、直辖市和新疆生产建设兵团以及军队有关单位设分会场。中国共产党第十八届中央纪律检查委员会第七次全体会议于1月6日在北京开幕。中央纪律检查委员会常务委员会主持会议。6日下午王岐山代表中央纪律检查委员会常务委员会作题为《推动全面从严治党向纵深发展 以优异成绩迎接党的十九大召开》的工作报告。 国际联播快讯\n央视网消息（新闻联播文字版）：土海滨胜地遭遇恐袭十多人死伤5号，土耳其西部海滨胜地伊兹密尔发生恐怖袭击，造成至少两人死亡，多人受伤；两名袭击者被击毙，一人在逃。目前没有个人或组织宣称对袭击负责。土耳其方面称，很可能是“库尔德工人党武装”所为。新年伊始，土耳其伊斯坦布尔，伊兹密尔先后发生恐怖袭击事件。土耳其总理耶尔德勒姆表示，安全力量将全力追击恐怖分子。美方支持叙利亚问题阿斯塔纳和谈美国国务卿克里５号称，在解决叙利亚危机问题上，美国和俄罗斯等国不是竞争关系，美国支持叙利亚政府和反对派在哈萨克斯坦首都阿斯塔纳举行和谈。希望这次和谈能推进叙利亚危机的解决。克里说，他和联合国叙利亚问题特使德米斯图拉及俄外长拉夫罗夫分别通了电话，三方均认为阿斯塔纳和谈与将在日内瓦重启的联合国主持下的叙利亚和谈目标一致。美情报高官指责俄网络攻击威胁美国5号，美国国家情报总监詹姆斯·克拉珀在出席国会参议院军事委员会听证会时指称，美国情报界目前比去年10月时更加确定俄方在美国总统选举期间发动了网络袭击。去年10月，美国国土安全部和国家情报总监办公室发表联合声明，称俄罗斯授意并帮助黑客入侵美国网络，干扰美国总统选举。对于美方这一指责，俄罗斯方面一直予以否认，并明确指出，美国迄今为止没有公布任何证据。防疫情扩散法国大规模扑杀家禽法国农业部近日宣布，为防止禽流感疫情蔓延，从本月5号开始的未来一周内，在西南部受禽流感疫情影响比较严重的三个省份，扑杀约80万只家禽。去年12月初，法国加来海峡省发现野鸭感染高致病性的H5N8型禽流感病毒，截止目前，法国已报告出现了至少89例H5N8型禽流感病例，主要集中在西南部的热尔省。"
}