{
  "url": "http://www.xwlbo.com/7773.html",
  "date": "2017-04-07",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平抵达美国佛罗里达州<br/>• 习近平同特朗普开始举行中美元首会晤<br/>• 习近平和夫人彭丽媛出席美国总统特朗普和夫人梅拉尼娅举行的欢迎晚宴<br/>• 习近平同约旦国王互致贺电庆祝中约建交40周年<br/>• 李克强举行仪式欢迎挪威首相访华<br/>• 李克强同挪威首相举行会谈<br/>• 李克强会见世界技能组织主席<br/>• 张高丽会见泰国公主<br/>• 张德江会见挪威首相<br/>• 圣多美和普林西比总理将访华<br/>• 2020年我国将普及高中阶段教育<br/>• 全国创建文明城市工作经验交流会召开<br/>• 人社部：一季度就业“温暖开局”<br/>• 中国3月末外汇储备30090.9亿美元<br/>• 江苏省原省委常委 常务副省长李云峰严重违纪被开除党籍和公职<br/>• 国内联播快讯<br/>• 美称向叙空军基地发射多枚导弹<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/7774.html\">张德江会见挪威首相</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国人大常委会委员长张德江7日在人民大会堂会见了挪威首相索尔贝格。</p><p>张德江说，中挪建交63年来，友好与合作是双边关系的主流。中方赞赏本届挪威政府高度重视对华关系，为实现中挪关系正常化作出了积极努力。当前，中挪关系站在新的历史起点上，双方应正确把握两国关系发展方向，重塑并夯实政治互信，释放并挖掘合作潜力，推动双边关系持续健康稳定发展。中国全国人大愿与挪威议会一道，加强友好往来，增进理解信任，开展经验交流，巩固民意基础，为中挪关系发展贡献更多正能量。</p><p>索尔贝格说，挪中两国去年实现关系正常化，为双边关系发展奠定了坚实基础。挪方期待同中方加强互信、拓展合作，共创挪中关系美好未来。</p><p>张平参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7773.html\">《新闻联播》 20170407 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7772.html\">圣多美和普林西比总理将访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：应国务院总理李克强邀请，圣多美和普林西比民主共和国总理特罗瓦达将于4月12日至18日对中国进行正式访问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7771.html\">习近平抵达美国佛罗里达州</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：当地时间4月6日，国家主席习近平乘专机抵达美国佛罗里达州，将在海湖庄园同美国总统特朗普举行中美元首会晤。</p><p>当地时间下午1时50分许，习近平乘坐的专机抵达佛罗里达州西棕榈滩国际机场。习近平和夫人彭丽媛受到美国国务卿蒂勒森夫妇等热情迎接。礼兵分列红地毯两侧。</p><p>习近平将于6日和7日同特朗普就中美关系以及共同关心的国际和地区问题广泛深入交换意见。这将是美国新政府就职以来中美两国元首首次会晤。</p><p>王沪宁、汪洋、栗战书、杨洁篪等陪同人员同机抵达。</p><p>中国驻美国大使崔天凯也到机场迎接。</p><p>习近平是在结束对芬兰国事访问后抵达美国的。离开赫尔辛基时，芬兰外交部长索伊尼等到机场送行。</p><p>习近平乘坐的专机离开芬兰领空前，芬方战机再次升空护航。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7770.html\">2020年我国将普及高中阶段教育</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：日前，教育部、国家发展改革委等四部门共同印发《高中阶段教育普及攻坚计划(2017-2020年)》，提出到2020年，全国普及高中阶段教育的发展总目标。</p><p>《攻坚计划》在全国普及高中阶段教育的总目标下，明确提出到2020年，全国、各省(区、市)毛入学率均达到90%以上；普通高中与中等职业教育结构更加合理，招生规模大体相当；经费投入机制更加健全，生均拨款制度全面建立等5个具体目标。把中西部贫困地区、民族地区、边远地区和革命老区等四类地区作为攻坚重点。针对家庭经济困难学生、残疾学生和进城务工人员随迁子女等3类特殊群体，《攻坚计划》提出了落实好普通高中建档立卡等家庭经济困难学生免除学杂费政策，逐步分类推进中等职业教育免除学杂费等政策措施。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7769.html\">习近平同特朗普开始举行中美元首会晤</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：当地时间6日，国家主席习近平在美国佛罗里达州海湖庄园同美国总统特朗普举行中美元首会晤。两国元首进行了深入、友好、长时间的会晤，双方高度评价中美关系取得的历史性进展，同意在新起点上推动中美关系取得更大发展，更好惠及两国人民和各国人民。</p><p>下午5时许，习近平和夫人彭丽媛抵达海湖庄园，特朗普和夫人梅拉尼娅在停车处热情迎接。两国元首夫妇合影留念，亲切交谈。两国元首夫妇共同欣赏了特朗普外孙女和外孙演唱中文歌曲《茉莉花》并背诵《三字经》和唐诗。</p><p>会晤中，习近平指出，一段时间以来，我同总统先生保持了密切联系，进行了多次通话和通信。我很高兴应总统先生邀请来美国举行这次会晤。我愿同总统先生就中美关系和重大国际及地区问题深入交换意见，达成更多共识，为新时期中美关系发展指明方向。</p><p>习近平强调，中美两国关系好，不仅对两国和两国人民有利，对世界也有利。我们有一千条理由把中美关系搞好，没有一条理由把中美关系搞坏。中美关系正常化45年来，两国关系虽然历经风风雨雨，但得到了历史性进展，给两国人民带来巨大实际利益。中美关系今后45年如何发展？需要我们深思，也需要两国领导人作出政治决断，拿出历史担当。我愿同总统先生一道，在新起点上推动中美关系取得更大发展。</p><p>习近平指出，合作是中美两国唯一正确的选择，我们两国完全能够成为很好的合作伙伴。下阶段双方要规划安排好两国高层交往。我欢迎总统先生年内对中国进行国事访问。双方可以继续通过各种方式保持密切联系。要充分用好新建立的外交安全对话、全面经济对话、执法及网络安全对话、社会和人文对话4个高级别对话合作机制。要做大合作蛋糕，制定重点合作清单，争取多些早期收获。推进双边投资协定谈判，推动双向贸易和投资健康发展，探讨开展基础设施建设、能源等领域务实合作。要妥善处理敏感问题，建设性管控分歧。双方要加强在重大国际和地区问题上的沟通和协调，共同推动有关地区热点问题妥善处理和解决，拓展在防扩散、打击跨国犯罪等全球性挑战上的合作，加强在联合国、二十国集团、亚太经合组织等多边机制内的沟通和协调，共同维护世界和平、稳定、繁荣。</p><p>特朗普再次欢迎习近平主席到访海湖庄园。特朗普表示，美中两国作为世界大国责任重大。双方应该就重要问题保持沟通和协调，可以共同办成一些大事。我对此次美中元首会晤充满期待，希望同习近平主席建立良好的工作关系，推动美中关系取得更大发展。特朗普愉快接受了习近平主席发出的访华邀请，并期待尽快成行。</p><p>中美两国元首还介绍了各自正在推进的内外优先议程，并就有关地区热点问题交换了意见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7768.html\">全国创建文明城市工作经验交流会召开</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：4月6日至7日，中央精神文明建设指导委员会在江苏省张家港市召开全国创建文明城市工作经验交流会，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，特别是关于城市工作和创建文明城市工作的重要论述，学习贯彻中央文明委《关于深化群众性精神文明创建活动的指导意见》，总结交流创建文明城市工作的经验做法，强调以培育和践行社会主义核心价值观为根本，坚持重在建设，创建为民利民，强化问题导向，注重德法兼治，切实改进创新，健全工作机制，不断提高创建文明城市工作水平，不断提升市民文明素质、城市文明程度和群众生活质量，以创建文明城市的丰硕成果和优异成绩，迎接党的十九大胜利召开。</p><p>会议期间，参会代表在张家港市就创建文明城市工作进行实地考察调研，感受到张家港作为全国文明城市的老典型，抓精神文明建设持之以恒不松懈，整座城市环境整洁优美，城市井然有序、社会文明和谐，呈现出勃勃生机。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7767.html\">习近平和夫人彭丽媛出席美国总统特朗普和夫人梅拉尼娅举行的欢迎晚宴</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：当地时间6日晚，国家主席习近平和夫人彭丽媛出席美国总统特朗普和夫人梅拉尼娅在美国佛罗里达州海湖庄园举行的欢迎晚宴。</p><p>海湖庄园宴会厅内，灯光璀璨，鲜花绽放。晚7时许，习近平和夫人彭丽媛抵达宴会厅，同特朗普和夫人梅拉尼娅亲切寒暄。特朗普和夫人梅拉尼娅再次对习近平和夫人彭丽媛到访表示热烈欢迎。习近平和夫人彭丽媛感谢特朗普和夫人梅拉尼娅及美方的热情接待和精心安排。</p><p>晚宴上，习近平和特朗普分别发表了热情洋溢的讲话。习近平指出，我同特朗普总统进行了很好的会谈，就中美关系发展达成重要共识。我们愿意在相互尊重和互利互惠的基础上，拓展贸易投资、外交安全、执法网络、人文交流等广泛领域务实合作，以建设性方式处理分歧和敏感问题，让两国人民从中美关系发展中有更多获得感。中国有句话说，万丈高楼平地起。我愿同总统先生一道，带领两国对发展中美关系抱有良好愿望和热情的建设者，把中美关系的大厦一层一层建设好，使之更牢、更高、更美。</p><p>特朗普表示，习近平主席领导中国取得出色的发展成就，在世界上受到广泛尊重。我同习近平主席第一次见面就谈得很好，就广泛议题交换了意见，建立起良好友谊。我希望同习近平主席开展合作，期待明天继续就共同关心的问题深入交流。</p><p>两国元首就共同关心的国际和地区问题深入交换意见。宴会始终充满友好气氛。</p><p>王沪宁、汪洋、栗战书、杨洁篪、房峰辉，美国国务卿蒂勒森夫妇及多位内阁成员、白宫高级官员等出席。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7766.html\">人社部：一季度就业“温暖开局”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天国新办举行国务院政策例行吹风会，人力资源和社会保障部表示，一季度就业形势“温暖开局”。</p><p>同时用工需求回暖，100个城市人力资源市场供求数据显示，市场招聘人数同比增长7.8%，求职人数同比增长2.1%，市场招聘需求的增长快于求职人数的增长。其中制造业的需求有明显好转。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7765.html\">习近平同约旦国王互致贺电庆祝中约建交40周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平日前同约旦国王阿卜杜拉二世互致贺电，庆祝两国建交40周年。</p><p>习近平在贺电中表示，40年来，两国关系持续发展，政治互信不断增强，高层交往频繁。双方在地区和国际事务中保持良好沟通，在经贸、文化、教育等领域交流合作取得丰硕成果。2015年，我们共同宣布建立中约战略伙伴关系。展望未来，我对中约关系美好前景充满信心。我高度重视中约关系发展，愿同你携手努力，深化两国战略伙伴关系，更好造福两国和两国人民。</p><p>阿卜杜拉二世在贺电中表示，约中建交以来，双边关系日益紧密、成果丰硕，我为两国和两国人民间的深厚友谊感到十分自豪。我们于2015年签署了具有里程碑意义的战略伙伴关系协议。经贸合作是发展约中关系的优先方向。约方愿在“一带一路”倡议下继续同中方开展合作，更好造福两国人民。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7764.html\">中国3月末外汇储备30090.9亿美元</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中国人民银行今天发布数据，中国3月外汇储备30090.9亿美元，比2月份外汇储备增加39.64亿美元，为连续第二个月上升。</p><p>国家外汇管理局新闻发言人表示，3月非美元货币对美元汇率总体小幅升值，我国外汇储备所投资的资产价格变化不大，外汇储备规模基本稳定。2017年一季度我国外汇储备规模下降比前两个季度降幅显著缩小，体现出随着我国经济运行趋稳，外汇储备规模的变动正在逐步趋于稳定。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7763.html\">李克强举行仪式欢迎挪威首相访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：7日下午，国务院总理李克强在北京人民大会堂东门外广场举行仪式欢迎挪威首相埃尔娜·索尔贝格对我国进行正式访问。</p><p>全国政协副主席王钦敏出席欢迎仪式。</p><p>军乐团奏挪、中两国国歌。鸣礼炮19响。</p><p>李克强陪同索尔贝格检阅了中国人民解放军三军仪仗队。</p><p>随后李克强和索尔贝格共同观看了仪仗队分列式。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7762.html\">江苏省原省委常委 常务副省长李云峰严重违纪被开除党籍和公职</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：日前，经中共中央批准，中共中央纪委对第十八届中央候补委员，江苏省原省委常委、常务副省长李云峰严重违纪问题进行了立案审查。</p><p>经查，李云峰严重违反政治纪律，对抗组织审查；违反中央八项规定精神，公款大吃大喝，多次违规出入私人会所；违反组织纪律，不按规定报告个人有关事项，利用职务上的便利在干部选拔任用等方面为他人谋取利益并收受财物；违反廉洁纪律，利用职务上的影响为亲属经营活动谋取利益，纵容默许家属收受礼品；利用职务上的便利为他人谋取利益并收受财物问题涉嫌犯罪。</p><p>李云峰身为中央候补委员，严重违反政治纪律和政治规矩、中央八项规定精神、组织纪律、廉洁纪律和国家法律，情节严重、性质恶劣。依据《中国共产党纪律处分条例》等有关规定，经中央纪委常委会会议研究并报中共中央政治局会议审议，决定给予李云峰开除党籍处分；由监察部报请国务院批准给予其开除公职处分；终止其党的十八大代表资格；收缴其违纪所得；将其涉嫌犯罪问题、线索及所涉款物移送司法机关依法处理。给予其开除党籍的处分，待召开中央委员会全体会议时予以追认。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7761.html\">李克强同挪威首相举行会谈</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：欢迎仪式后，李克强和索尔贝格举行会谈。</p><p>李克强表示，挪威在发展对华关系方面曾长期走在欧洲国家前列。当前，中挪关系重回正常发展轨道，双方应倍加珍惜，希望挪方坚持一个中国原则，同中方一道本着相互尊重、平等相待的精神，尊重彼此核心利益和重大关切，加强政治互信的引领，推动中挪关系与务实合作在新的起点上再起航。</p><p>李克强指出，中方愿同挪方重启自贸谈判，举行新一轮经贸联委会会议，恢复政治磋商机制，建立政府间能源政策对话机制，密切两国企业界交流。在能源、海洋工程等领域加强合作，探讨共同开拓第三方市场。在农渔业、科技创新、地方人文等广泛领域拓展交流合作。中国正在推进新一轮更高水平的对外开放。欢迎挪方企业和主权财富基金扩大对华投资，更好实现互利双赢。</p><p>李克强强调，中方愿同挪方加强在国际和地区事务中的沟通与协调，推动中挪在北极理事会、中国-北欧合作等框架下的合作取得更多成果。</p><p>索尔贝格表示，挪方愿以两国关系正常化为新的起点，坚持一个中国政策，尊重中方的核心利益和重大关切，增进政治互信，建立起长期的友好合作关系。挪方希望同中方早日重启两国自贸谈判，加强合作机制建设，拓展各领域合作和人文交流，加强在极地事务以及重大国际和地区问题上的沟通协作，推动北欧国家同中国关系发展。</p><p>会谈后，李克强和索尔贝格共同见证了经贸、科研、文体、卫生等领域多份双边合作文件的签署。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7760.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>中央部门公布2017年部门预算</strong></p><p>今天，中央部门集中在本部门网站、中央预决算公开平台、中国政府网公开部门预算，并同时公开“三公经费”预算等有关数据，预算公开范围更大，内容更细化。</p><p><strong>我国将建覆盖全国心理健康服务网络</strong></p><p>今天是世界卫生日，关注的主题是抑郁症。国家卫计委表示，近年来我国以抑郁障碍为主的心境障碍、焦虑障碍患病率呈上升趋势，未来我国将逐步建立覆盖全国的心理健康服务网络。</p><p><strong>宝兰高铁轨道铺设全线完成</strong></p><p>陕西宝鸡至甘肃兰州高铁全线轨道铺设任务昨天完成，为年内开通运营奠定了坚实基础。宝兰高铁全长401公里，开通运营后，宝鸡到兰州的列车运行时间将从7小时缩短至2小时左右。</p><p><strong>食物告急 新疆紧急救助雪豹</strong></p><p>很多地方现在已经迎来春天，但在天山海拔超过2500米的雪豹栖息地，依然是银装素裹。由于今年冬季大雪等自然灾害，雪豹的食物在这个冬天极度匮乏，已经开始偷袭牧民的羊群。当地林业部门设立投食点，救助食物极度短缺的雪豹。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7759.html\">李克强会见世界技能组织主席</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强4月7日下午在人民大会堂会见来华对上海申办2021年第46届世界技能大赛进行考察评估的世界技能组织主席巴特利。</p><p>李克强指出，中国经济要保持中高速增长向中高端水平迈进，人力人才是最大的资源。我们在深入实施创新驱动发展战略、推动大众创业万众创新的过程中，大力提倡“工匠精神”，努力培养更多就业创业能力强的技能人才，助推中国经济新动能蓬勃发展，带动传统动能的改造提升。</p><p>李克强表示，中国中央政府支持上海申办世界技能大赛，愿推动技能运动理念传播，这有助于提升中国数以亿计劳动者的技能水平。</p><p>巴特利表示，世界技能组织赞赏中国政府致力于提升本国及世界劳动技能水平，展示出申办世界技能大赛的积极意愿和条件，愿同中方保持密切沟通和合作。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7758.html\">美称向叙空军基地发射多枚导弹</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：美国当地时间6号晚上，北京时间7号上午，美军对叙利亚中部的叙政府军空军基地发动打击。叙利亚军方今天发表声明说，美国的行为是对叙利亚的公开侵犯。</p><p>根据美国国防部发表的声明，美国东部时间6号晚上8点40分左右，也就是北京时间7号上午8点40分左右，位于地中海东部的两艘美军舰船，向叙利亚中部霍姆斯省的沙伊拉特空军基地发射了59枚战斧式巡航导弹。声明称，叙利亚政府军此前从沙伊拉特空军基地发动一起化武袭击，美军对其实施军事打击是为了阻止叙政府再次使用化学武器。美军方称此次空中打击前已向俄方通报。</p><p>叙利亚政府军司令部7号发表声明说，叙利亚当地时间7号凌晨，美国对叙利亚进行公然侵犯，用导弹袭击了叙利亚中部一个空军基地，造成6人死亡，数人受伤，并对基地造成了破坏。声明说，这次袭击使美国成为了极端组织以及“征服阵线”等其他恐怖组织的伙伴。声明还谴责美国错误地指控“叙政府军使用了化学武器”，并以此为由发动袭击，美方行为违反了国际法。</p><p>4号，叙利亚伊德利卜省南部一个小镇遭到疑似化学武器袭击，造成数十人死亡。事件发生后，美国等西方国家和叙反对派指责叙政府军实施了这次袭击，但叙军方和外交部坚决予以否认。</p><p>俄罗斯总统新闻秘书佩斯科夫7号表示，俄罗斯总统普京认为美国打击叙利亚的借口是编造的，此举违反国际法，是对主权国家的侵略，同时也为建立国际反恐联盟制造障碍。</p><p>中国外交部发言人华春莹表示，中方在化武问题上的立场是一贯的。我们反对任何国家、任何组织、任何个人在任何情况下、出于任何目的使用化学武器。华春莹说，我们注意到事态的最新发展，现在的当务之急是防止局势进一步恶化，维护好来之不易的政治解决叙利亚问题的进程。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7757.html\">张高丽会见泰国公主</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院副总理张高丽7日在中南海紫光阁会见泰国公主诗琳通。</p><p>张高丽欢迎诗琳通公主访华，高度评价她长期以来为中泰友好作出的重要贡献。张高丽表示，中泰之间有着“一家亲”的特殊友好情谊，两国高层接触频繁，各领域合作成果丰硕，双方关系始终走在中国同东盟国家前列，这离不开泰国王室的关心和推动。相信在哇集拉隆功国王带领下，泰国国家建设将取得更大成就。中方愿同泰方加强发展战略对接，深化务实合作，努力实现互利共赢、共同发展。</p><p>诗琳通表示，感谢中方一直以来在各领域为泰方提供的支持和帮助，希望双方在科技、教育、农业等领域进一步加强合作。她愿继续为双方互利合作付出努力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7756.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>伊军机在摩苏尔被极端组织击落</strong></p><p>伊拉克军方6号宣布，一架军用直升机当天在摩苏尔西部战区被极端组织武装分子击落，机上两名飞行员丧生。伊拉克政府称，这是自去年10月摩苏尔收复战打响以来，极端组织首次击落伊军直升机。与此同时，伊拉克反恐部队经过与极端组织的数日激战，6号收复了摩苏尔西部的耶尔穆克区。但目前，伊拉克军方在摩苏尔西部城区南线和西线战事进展缓慢。</p><p><strong>俄抓捕8名地铁爆炸案嫌疑人</strong></p><p>俄罗斯联邦侦查委员会6号发布消息说，俄执法人员当天抓捕了8名圣彼得堡地铁爆炸案的嫌疑人。这8人是在联邦安全局和内务部联合行动中被抓捕的，警方还在嫌疑人住处发现了爆炸装置，与圣彼得堡地铁爆炸案中所发现的类似；此外警方还发现了一些枪支弹药。侦查委员会发言人称，近期将向法院提出对嫌疑人进行预防性拘留的申请。</p><p>圣彼得堡地铁3号发生爆炸造成14人死亡、50多人受伤。</p><p><strong>索马里总统宣布全国进入战争状态</strong></p><p>索马里总统穆罕默德6号宣布全国进入战争状态，并向极端组织索马里“青年党”宣战。穆罕默德说，“青年党”武装分子须在60天内向政府投降，如果他们选择放弃暴力，会得到赦免并获得教育和就业机会。与此同时，穆罕默德还任命了一批新的官员，涉及军队、警察部门、情报机关等，以加大反恐力度。索马里“青年党”是与“基地”组织有关联的极端组织，近年来在索马里及其邻国多次发动恐怖袭击。</p><p><strong>欧洲议会批准对乌克兰公民入境免签</strong></p><p>欧洲议会全会6号以压倒性多数票批准一项法案，对乌克兰公民入境欧盟实行免签待遇。根据该法案，持有电子护照的乌克兰公民将能免签入境除爱尔兰和英国之外的任何欧盟国家，以及冰岛、列支敦士登、挪威和瑞士。入境的乌克兰公民可旅游、访问亲友和商务目的，但不能工作。该法案仍需获得欧盟部长理事会批准。</p><p><strong>“中国防务”集结亮相巴西防务展</strong></p><p>2017巴西防务展近日在巴西里约热内卢开幕。中国多家企业以“中国防务”的整体形象亮相展会，通过多媒体手段以及实物、模型等多种方式，充分体现了中国国防科技工业能力。巴西防务展创办于1997年，每两年一届，是拉美地区最大的防务展，本届展会有来自27个国家的600多家企业参展。</p> </div>",
  "text": "• 习近平抵达美国佛罗里达州• 习近平同特朗普开始举行中美元首会晤• 习近平和夫人彭丽媛出席美国总统特朗普和夫人梅拉尼娅举行的欢迎晚宴• 习近平同约旦国王互致贺电庆祝中约建交40周年• 李克强举行仪式欢迎挪威首相访华• 李克强同挪威首相举行会谈• 李克强会见世界技能组织主席• 张高丽会见泰国公主• 张德江会见挪威首相• 圣多美和普林西比总理将访华• 2020年我国将普及高中阶段教育• 全国创建文明城市工作经验交流会召开• 人社部：一季度就业“温暖开局”• 中国3月末外汇储备30090.9亿美元• 江苏省原省委常委 常务副省长李云峰严重违纪被开除党籍和公职• 国内联播快讯• 美称向叙空军基地发射多枚导弹• 国际联播快讯张德江会见挪威首相\n央视网消息(新闻联播文字版)：全国人大常委会委员长张德江7日在人民大会堂会见了挪威首相索尔贝格。张德江说，中挪建交63年来，友好与合作是双边关系的主流。中方赞赏本届挪威政府高度重视对华关系，为实现中挪关系正常化作出了积极努力。当前，中挪关系站在新的历史起点上，双方应正确把握两国关系发展方向，重塑并夯实政治互信，释放并挖掘合作潜力，推动双边关系持续健康稳定发展。中国全国人大愿与挪威议会一道，加强友好往来，增进理解信任，开展经验交流，巩固民意基础，为中挪关系发展贡献更多正能量。索尔贝格说，挪中两国去年实现关系正常化，为双边关系发展奠定了坚实基础。挪方期待同中方加强互信、拓展合作，共创挪中关系美好未来。张平参加会见。 《新闻联播》 20170407 19:00\n圣多美和普林西比总理将访华\n央视网消息(新闻联播文字版)：应国务院总理李克强邀请，圣多美和普林西比民主共和国总理特罗瓦达将于4月12日至18日对中国进行正式访问。 习近平抵达美国佛罗里达州\n央视网消息(新闻联播文字版)：当地时间4月6日，国家主席习近平乘专机抵达美国佛罗里达州，将在海湖庄园同美国总统特朗普举行中美元首会晤。当地时间下午1时50分许，习近平乘坐的专机抵达佛罗里达州西棕榈滩国际机场。习近平和夫人彭丽媛受到美国国务卿蒂勒森夫妇等热情迎接。礼兵分列红地毯两侧。习近平将于6日和7日同特朗普就中美关系以及共同关心的国际和地区问题广泛深入交换意见。这将是美国新政府就职以来中美两国元首首次会晤。王沪宁、汪洋、栗战书、杨洁篪等陪同人员同机抵达。中国驻美国大使崔天凯也到机场迎接。习近平是在结束对芬兰国事访问后抵达美国的。离开赫尔辛基时，芬兰外交部长索伊尼等到机场送行。习近平乘坐的专机离开芬兰领空前，芬方战机再次升空护航。 2020年我国将普及高中阶段教育\n央视网消息(新闻联播文字版)：日前，教育部、国家发展改革委等四部门共同印发《高中阶段教育普及攻坚计划(2017-2020年)》，提出到2020年，全国普及高中阶段教育的发展总目标。《攻坚计划》在全国普及高中阶段教育的总目标下，明确提出到2020年，全国、各省(区、市)毛入学率均达到90%以上；普通高中与中等职业教育结构更加合理，招生规模大体相当；经费投入机制更加健全，生均拨款制度全面建立等5个具体目标。把中西部贫困地区、民族地区、边远地区和革命老区等四类地区作为攻坚重点。针对家庭经济困难学生、残疾学生和进城务工人员随迁子女等3类特殊群体，《攻坚计划》提出了落实好普通高中建档立卡等家庭经济困难学生免除学杂费政策，逐步分类推进中等职业教育免除学杂费等政策措施。 习近平同特朗普开始举行中美元首会晤\n央视网消息(新闻联播文字版)：当地时间6日，国家主席习近平在美国佛罗里达州海湖庄园同美国总统特朗普举行中美元首会晤。两国元首进行了深入、友好、长时间的会晤，双方高度评价中美关系取得的历史性进展，同意在新起点上推动中美关系取得更大发展，更好惠及两国人民和各国人民。下午5时许，习近平和夫人彭丽媛抵达海湖庄园，特朗普和夫人梅拉尼娅在停车处热情迎接。两国元首夫妇合影留念，亲切交谈。两国元首夫妇共同欣赏了特朗普外孙女和外孙演唱中文歌曲《茉莉花》并背诵《三字经》和唐诗。会晤中，习近平指出，一段时间以来，我同总统先生保持了密切联系，进行了多次通话和通信。我很高兴应总统先生邀请来美国举行这次会晤。我愿同总统先生就中美关系和重大国际及地区问题深入交换意见，达成更多共识，为新时期中美关系发展指明方向。习近平强调，中美两国关系好，不仅对两国和两国人民有利，对世界也有利。我们有一千条理由把中美关系搞好，没有一条理由把中美关系搞坏。中美关系正常化45年来，两国关系虽然历经风风雨雨，但得到了历史性进展，给两国人民带来巨大实际利益。中美关系今后45年如何发展？需要我们深思，也需要两国领导人作出政治决断，拿出历史担当。我愿同总统先生一道，在新起点上推动中美关系取得更大发展。习近平指出，合作是中美两国唯一正确的选择，我们两国完全能够成为很好的合作伙伴。下阶段双方要规划安排好两国高层交往。我欢迎总统先生年内对中国进行国事访问。双方可以继续通过各种方式保持密切联系。要充分用好新建立的外交安全对话、全面经济对话、执法及网络安全对话、社会和人文对话4个高级别对话合作机制。要做大合作蛋糕，制定重点合作清单，争取多些早期收获。推进双边投资协定谈判，推动双向贸易和投资健康发展，探讨开展基础设施建设、能源等领域务实合作。要妥善处理敏感问题，建设性管控分歧。双方要加强在重大国际和地区问题上的沟通和协调，共同推动有关地区热点问题妥善处理和解决，拓展在防扩散、打击跨国犯罪等全球性挑战上的合作，加强在联合国、二十国集团、亚太经合组织等多边机制内的沟通和协调，共同维护世界和平、稳定、繁荣。特朗普再次欢迎习近平主席到访海湖庄园。特朗普表示，美中两国作为世界大国责任重大。双方应该就重要问题保持沟通和协调，可以共同办成一些大事。我对此次美中元首会晤充满期待，希望同习近平主席建立良好的工作关系，推动美中关系取得更大发展。特朗普愉快接受了习近平主席发出的访华邀请，并期待尽快成行。中美两国元首还介绍了各自正在推进的内外优先议程，并就有关地区热点问题交换了意见。 全国创建文明城市工作经验交流会召开\n央视网消息(新闻联播文字版)：4月6日至7日，中央精神文明建设指导委员会在江苏省张家港市召开全国创建文明城市工作经验交流会，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，特别是关于城市工作和创建文明城市工作的重要论述，学习贯彻中央文明委《关于深化群众性精神文明创建活动的指导意见》，总结交流创建文明城市工作的经验做法，强调以培育和践行社会主义核心价值观为根本，坚持重在建设，创建为民利民，强化问题导向，注重德法兼治，切实改进创新，健全工作机制，不断提高创建文明城市工作水平，不断提升市民文明素质、城市文明程度和群众生活质量，以创建文明城市的丰硕成果和优异成绩，迎接党的十九大胜利召开。会议期间，参会代表在张家港市就创建文明城市工作进行实地考察调研，感受到张家港作为全国文明城市的老典型，抓精神文明建设持之以恒不松懈，整座城市环境整洁优美，城市井然有序、社会文明和谐，呈现出勃勃生机。 习近平和夫人彭丽媛出席美国总统特朗普和夫人梅拉尼娅举行的欢迎晚宴\n央视网消息(新闻联播文字版)：当地时间6日晚，国家主席习近平和夫人彭丽媛出席美国总统特朗普和夫人梅拉尼娅在美国佛罗里达州海湖庄园举行的欢迎晚宴。海湖庄园宴会厅内，灯光璀璨，鲜花绽放。晚7时许，习近平和夫人彭丽媛抵达宴会厅，同特朗普和夫人梅拉尼娅亲切寒暄。特朗普和夫人梅拉尼娅再次对习近平和夫人彭丽媛到访表示热烈欢迎。习近平和夫人彭丽媛感谢特朗普和夫人梅拉尼娅及美方的热情接待和精心安排。晚宴上，习近平和特朗普分别发表了热情洋溢的讲话。习近平指出，我同特朗普总统进行了很好的会谈，就中美关系发展达成重要共识。我们愿意在相互尊重和互利互惠的基础上，拓展贸易投资、外交安全、执法网络、人文交流等广泛领域务实合作，以建设性方式处理分歧和敏感问题，让两国人民从中美关系发展中有更多获得感。中国有句话说，万丈高楼平地起。我愿同总统先生一道，带领两国对发展中美关系抱有良好愿望和热情的建设者，把中美关系的大厦一层一层建设好，使之更牢、更高、更美。特朗普表示，习近平主席领导中国取得出色的发展成就，在世界上受到广泛尊重。我同习近平主席第一次见面就谈得很好，就广泛议题交换了意见，建立起良好友谊。我希望同习近平主席开展合作，期待明天继续就共同关心的问题深入交流。两国元首就共同关心的国际和地区问题深入交换意见。宴会始终充满友好气氛。王沪宁、汪洋、栗战书、杨洁篪、房峰辉，美国国务卿蒂勒森夫妇及多位内阁成员、白宫高级官员等出席。 人社部：一季度就业“温暖开局”\n央视网消息(新闻联播文字版)：今天国新办举行国务院政策例行吹风会，人力资源和社会保障部表示，一季度就业形势“温暖开局”。同时用工需求回暖，100个城市人力资源市场供求数据显示，市场招聘人数同比增长7.8%，求职人数同比增长2.1%，市场招聘需求的增长快于求职人数的增长。其中制造业的需求有明显好转。 习近平同约旦国王互致贺电庆祝中约建交40周年\n央视网消息(新闻联播文字版)：国家主席习近平日前同约旦国王阿卜杜拉二世互致贺电，庆祝两国建交40周年。习近平在贺电中表示，40年来，两国关系持续发展，政治互信不断增强，高层交往频繁。双方在地区和国际事务中保持良好沟通，在经贸、文化、教育等领域交流合作取得丰硕成果。2015年，我们共同宣布建立中约战略伙伴关系。展望未来，我对中约关系美好前景充满信心。我高度重视中约关系发展，愿同你携手努力，深化两国战略伙伴关系，更好造福两国和两国人民。阿卜杜拉二世在贺电中表示，约中建交以来，双边关系日益紧密、成果丰硕，我为两国和两国人民间的深厚友谊感到十分自豪。我们于2015年签署了具有里程碑意义的战略伙伴关系协议。经贸合作是发展约中关系的优先方向。约方愿在“一带一路”倡议下继续同中方开展合作，更好造福两国人民。 中国3月末外汇储备30090.9亿美元\n央视网消息(新闻联播文字版)：中国人民银行今天发布数据，中国3月外汇储备30090.9亿美元，比2月份外汇储备增加39.64亿美元，为连续第二个月上升。国家外汇管理局新闻发言人表示，3月非美元货币对美元汇率总体小幅升值，我国外汇储备所投资的资产价格变化不大，外汇储备规模基本稳定。2017年一季度我国外汇储备规模下降比前两个季度降幅显著缩小，体现出随着我国经济运行趋稳，外汇储备规模的变动正在逐步趋于稳定。 李克强举行仪式欢迎挪威首相访华\n央视网消息(新闻联播文字版)：7日下午，国务院总理李克强在北京人民大会堂东门外广场举行仪式欢迎挪威首相埃尔娜·索尔贝格对我国进行正式访问。全国政协副主席王钦敏出席欢迎仪式。军乐团奏挪、中两国国歌。鸣礼炮19响。李克强陪同索尔贝格检阅了中国人民解放军三军仪仗队。随后李克强和索尔贝格共同观看了仪仗队分列式。 江苏省原省委常委 常务副省长李云峰严重违纪被开除党籍和公职\n央视网消息(新闻联播文字版)：日前，经中共中央批准，中共中央纪委对第十八届中央候补委员，江苏省原省委常委、常务副省长李云峰严重违纪问题进行了立案审查。经查，李云峰严重违反政治纪律，对抗组织审查；违反中央八项规定精神，公款大吃大喝，多次违规出入私人会所；违反组织纪律，不按规定报告个人有关事项，利用职务上的便利在干部选拔任用等方面为他人谋取利益并收受财物；违反廉洁纪律，利用职务上的影响为亲属经营活动谋取利益，纵容默许家属收受礼品；利用职务上的便利为他人谋取利益并收受财物问题涉嫌犯罪。李云峰身为中央候补委员，严重违反政治纪律和政治规矩、中央八项规定精神、组织纪律、廉洁纪律和国家法律，情节严重、性质恶劣。依据《中国共产党纪律处分条例》等有关规定，经中央纪委常委会会议研究并报中共中央政治局会议审议，决定给予李云峰开除党籍处分；由监察部报请国务院批准给予其开除公职处分；终止其党的十八大代表资格；收缴其违纪所得；将其涉嫌犯罪问题、线索及所涉款物移送司法机关依法处理。给予其开除党籍的处分，待召开中央委员会全体会议时予以追认。 李克强同挪威首相举行会谈\n央视网消息(新闻联播文字版)：欢迎仪式后，李克强和索尔贝格举行会谈。李克强表示，挪威在发展对华关系方面曾长期走在欧洲国家前列。当前，中挪关系重回正常发展轨道，双方应倍加珍惜，希望挪方坚持一个中国原则，同中方一道本着相互尊重、平等相待的精神，尊重彼此核心利益和重大关切，加强政治互信的引领，推动中挪关系与务实合作在新的起点上再起航。李克强指出，中方愿同挪方重启自贸谈判，举行新一轮经贸联委会会议，恢复政治磋商机制，建立政府间能源政策对话机制，密切两国企业界交流。在能源、海洋工程等领域加强合作，探讨共同开拓第三方市场。在农渔业、科技创新、地方人文等广泛领域拓展交流合作。中国正在推进新一轮更高水平的对外开放。欢迎挪方企业和主权财富基金扩大对华投资，更好实现互利双赢。李克强强调，中方愿同挪方加强在国际和地区事务中的沟通与协调，推动中挪在北极理事会、中国-北欧合作等框架下的合作取得更多成果。索尔贝格表示，挪方愿以两国关系正常化为新的起点，坚持一个中国政策，尊重中方的核心利益和重大关切，增进政治互信，建立起长期的友好合作关系。挪方希望同中方早日重启两国自贸谈判，加强合作机制建设，拓展各领域合作和人文交流，加强在极地事务以及重大国际和地区问题上的沟通协作，推动北欧国家同中国关系发展。会谈后，李克强和索尔贝格共同见证了经贸、科研、文体、卫生等领域多份双边合作文件的签署。 国内联播快讯\n央视网消息(新闻联播文字版)：中央部门公布2017年部门预算今天，中央部门集中在本部门网站、中央预决算公开平台、中国政府网公开部门预算，并同时公开“三公经费”预算等有关数据，预算公开范围更大，内容更细化。我国将建覆盖全国心理健康服务网络今天是世界卫生日，关注的主题是抑郁症。国家卫计委表示，近年来我国以抑郁障碍为主的心境障碍、焦虑障碍患病率呈上升趋势，未来我国将逐步建立覆盖全国的心理健康服务网络。宝兰高铁轨道铺设全线完成陕西宝鸡至甘肃兰州高铁全线轨道铺设任务昨天完成，为年内开通运营奠定了坚实基础。宝兰高铁全长401公里，开通运营后，宝鸡到兰州的列车运行时间将从7小时缩短至2小时左右。食物告急 新疆紧急救助雪豹很多地方现在已经迎来春天，但在天山海拔超过2500米的雪豹栖息地，依然是银装素裹。由于今年冬季大雪等自然灾害，雪豹的食物在这个冬天极度匮乏，已经开始偷袭牧民的羊群。当地林业部门设立投食点，救助食物极度短缺的雪豹。 李克强会见世界技能组织主席\n央视网消息(新闻联播文字版)：国务院总理李克强4月7日下午在人民大会堂会见来华对上海申办2021年第46届世界技能大赛进行考察评估的世界技能组织主席巴特利。李克强指出，中国经济要保持中高速增长向中高端水平迈进，人力人才是最大的资源。我们在深入实施创新驱动发展战略、推动大众创业万众创新的过程中，大力提倡“工匠精神”，努力培养更多就业创业能力强的技能人才，助推中国经济新动能蓬勃发展，带动传统动能的改造提升。李克强表示，中国中央政府支持上海申办世界技能大赛，愿推动技能运动理念传播，这有助于提升中国数以亿计劳动者的技能水平。巴特利表示，世界技能组织赞赏中国政府致力于提升本国及世界劳动技能水平，展示出申办世界技能大赛的积极意愿和条件，愿同中方保持密切沟通和合作。 美称向叙空军基地发射多枚导弹\n央视网消息(新闻联播文字版)：美国当地时间6号晚上，北京时间7号上午，美军对叙利亚中部的叙政府军空军基地发动打击。叙利亚军方今天发表声明说，美国的行为是对叙利亚的公开侵犯。根据美国国防部发表的声明，美国东部时间6号晚上8点40分左右，也就是北京时间7号上午8点40分左右，位于地中海东部的两艘美军舰船，向叙利亚中部霍姆斯省的沙伊拉特空军基地发射了59枚战斧式巡航导弹。声明称，叙利亚政府军此前从沙伊拉特空军基地发动一起化武袭击，美军对其实施军事打击是为了阻止叙政府再次使用化学武器。美军方称此次空中打击前已向俄方通报。叙利亚政府军司令部7号发表声明说，叙利亚当地时间7号凌晨，美国对叙利亚进行公然侵犯，用导弹袭击了叙利亚中部一个空军基地，造成6人死亡，数人受伤，并对基地造成了破坏。声明说，这次袭击使美国成为了极端组织以及“征服阵线”等其他恐怖组织的伙伴。声明还谴责美国错误地指控“叙政府军使用了化学武器”，并以此为由发动袭击，美方行为违反了国际法。4号，叙利亚伊德利卜省南部一个小镇遭到疑似化学武器袭击，造成数十人死亡。事件发生后，美国等西方国家和叙反对派指责叙政府军实施了这次袭击，但叙军方和外交部坚决予以否认。俄罗斯总统新闻秘书佩斯科夫7号表示，俄罗斯总统普京认为美国打击叙利亚的借口是编造的，此举违反国际法，是对主权国家的侵略，同时也为建立国际反恐联盟制造障碍。中国外交部发言人华春莹表示，中方在化武问题上的立场是一贯的。我们反对任何国家、任何组织、任何个人在任何情况下、出于任何目的使用化学武器。华春莹说，我们注意到事态的最新发展，现在的当务之急是防止局势进一步恶化，维护好来之不易的政治解决叙利亚问题的进程。 张高丽会见泰国公主\n央视网消息(新闻联播文字版)：中共中央政治局常委、国务院副总理张高丽7日在中南海紫光阁会见泰国公主诗琳通。张高丽欢迎诗琳通公主访华，高度评价她长期以来为中泰友好作出的重要贡献。张高丽表示，中泰之间有着“一家亲”的特殊友好情谊，两国高层接触频繁，各领域合作成果丰硕，双方关系始终走在中国同东盟国家前列，这离不开泰国王室的关心和推动。相信在哇集拉隆功国王带领下，泰国国家建设将取得更大成就。中方愿同泰方加强发展战略对接，深化务实合作，努力实现互利共赢、共同发展。诗琳通表示，感谢中方一直以来在各领域为泰方提供的支持和帮助，希望双方在科技、教育、农业等领域进一步加强合作。她愿继续为双方互利合作付出努力。 国际联播快讯\n央视网消息(新闻联播文字版)：伊军机在摩苏尔被极端组织击落伊拉克军方6号宣布，一架军用直升机当天在摩苏尔西部战区被极端组织武装分子击落，机上两名飞行员丧生。伊拉克政府称，这是自去年10月摩苏尔收复战打响以来，极端组织首次击落伊军直升机。与此同时，伊拉克反恐部队经过与极端组织的数日激战，6号收复了摩苏尔西部的耶尔穆克区。但目前，伊拉克军方在摩苏尔西部城区南线和西线战事进展缓慢。俄抓捕8名地铁爆炸案嫌疑人俄罗斯联邦侦查委员会6号发布消息说，俄执法人员当天抓捕了8名圣彼得堡地铁爆炸案的嫌疑人。这8人是在联邦安全局和内务部联合行动中被抓捕的，警方还在嫌疑人住处发现了爆炸装置，与圣彼得堡地铁爆炸案中所发现的类似；此外警方还发现了一些枪支弹药。侦查委员会发言人称，近期将向法院提出对嫌疑人进行预防性拘留的申请。圣彼得堡地铁3号发生爆炸造成14人死亡、50多人受伤。索马里总统宣布全国进入战争状态索马里总统穆罕默德6号宣布全国进入战争状态，并向极端组织索马里“青年党”宣战。穆罕默德说，“青年党”武装分子须在60天内向政府投降，如果他们选择放弃暴力，会得到赦免并获得教育和就业机会。与此同时，穆罕默德还任命了一批新的官员，涉及军队、警察部门、情报机关等，以加大反恐力度。索马里“青年党”是与“基地”组织有关联的极端组织，近年来在索马里及其邻国多次发动恐怖袭击。欧洲议会批准对乌克兰公民入境免签欧洲议会全会6号以压倒性多数票批准一项法案，对乌克兰公民入境欧盟实行免签待遇。根据该法案，持有电子护照的乌克兰公民将能免签入境除爱尔兰和英国之外的任何欧盟国家，以及冰岛、列支敦士登、挪威和瑞士。入境的乌克兰公民可旅游、访问亲友和商务目的，但不能工作。该法案仍需获得欧盟部长理事会批准。“中国防务”集结亮相巴西防务展2017巴西防务展近日在巴西里约热内卢开幕。中国多家企业以“中国防务”的整体形象亮相展会，通过多媒体手段以及实物、模型等多种方式，充分体现了中国国防科技工业能力。巴西防务展创办于1997年，每两年一届，是拉美地区最大的防务展，本届展会有来自27个国家的600多家企业参展。"
}