{
  "url": "http://www.xwlbo.com/12527.html",
  "date": "2017-12-17",
  "content": "<div class=\"text_content\">\n\n<p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>埃及临时开放拉法口岸</strong></p><p>16日，埃及临时开放加沙地带南部与埃及接壤的拉法口岸。此次开放持续三天。在口岸排队等待通关的民众大部分是巴勒斯坦人，他们说，由于拉法口岸长期关闭，加沙地带的经济状况不断恶化，人们的生活受到极大影响。</p><p>今年11月1日，巴勒斯坦和解政府正式接管拉法口岸。在此之前，拉法口岸长期被巴勒斯坦伊斯兰抵抗运动(哈马斯)控制。期间，以色列加强对加沙地带的封锁，埃及也出于安全考虑关闭了拉法口岸。</p><p><strong>拉胡尔·甘地就任印度国大党主席</strong></p><p>16日，印度反对党国大党副主席拉胡尔·甘地就任新一届国大党主席。</p><p>拉胡尔·甘地现年47岁，是尼赫鲁·甘地家族第四代人，这一家族出过三位总理。国大党希望拉胡尔执掌帅印，为老党派带来新动力。外界认为，此次权力交接是国大党为2019年大选做准备，希望在拉胡尔·甘地领导下争取到更多年轻人的支持。</p><p><strong>奥地利新执政联盟公布施政计划</strong></p><p>16日，即将出任奥地利总理的库尔茨和未来执政伙伴奥地利自由党公布了施政计划。双方强调，即将上任的新政府将采取亲欧洲政策，加强社会安全，打击非法移民。同时，执政联盟还将阻止外来移民进入社会保障体系，降低难民的最低保障标准。</p><p>在今年10月举行的选举中，库尔茨领导的中右翼人民党击败中左翼社会民主党胜出。奥地利乃至欧洲普遍存在的移民和安全问题，让选民普遍立场向右倾斜。</p><p><strong>伊拉克将修建覆盖全境的输油管道</strong></p><p>伊拉克石油部长卢埃比16日说，伊拉克决定修建一个可以覆盖伊拉克全境的输油管道网络。替代现有的油罐车运输方式。卢埃比表示，这是未来伊拉克石油运输战略布局之一，新建的输油管道网络还将包括向邻国输送原油和成品油的管道。</p><p>石油生产和出口在伊拉克国民经济中处于主导地位。但多年战乱和冲突，伊拉克曾经规模庞大的输油管道网络，或是关闭或被摧毁。目前唯一正在运行的输油管道是连接伊拉克北部基尔库克省和土耳其的输油管道。</p><p><strong>中宣部等印发通知要求进一步加强社会主义核心价值观网上传播</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中宣部、中央网信办、国家新闻出版广电总局等六部门日前发出通知，要求通过加强网上主旋律宣传、深化网上主题教育活动等进一步加强社会主义核心价值观网上传播。通知要求，要充分认识加强社会主义核心价值观网上传播的重要性，加强网上主旋律宣传，深化网上主题教育活动，广泛开展网络公益活动，积极创作传播优秀文艺作品，着力打造核心价值观网上传播品牌。</p><p><strong>巴基斯坦奎达市一座教堂遭袭 多人死亡</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：巴基斯坦西南部俾路支省首府奎达一座教堂今天遭到自杀式爆炸袭击，造成5人死亡，16人受伤。爆炸发生时，有近400人正在教堂内进行祈祷。据俾路支省政府发言人说，袭击发生时，教堂附近已经部署了大量警察，恐怖分子没有能够完全按计划实施袭击。</p><p><strong>扎根基层 做新时代“红色文艺轻骑兵”</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：人民需要艺术，艺术也需要人民。各地文艺工作者坚持扎根基层、服务群众，努力做好新时代“红色文艺轻骑兵”。</p><p>辽阔的内蒙古大草原，一支支乌兰牧骑又迎风踏雪出发了！这个冬天，乌兰牧骑下基层的演出任务排得很满，队员们为农牧民宣传十九大精神，表演新编排的节目。</p><p>现在，65支乌兰牧骑正深入基层演出。为了更好服务农牧民，从明年起，每支乌兰牧骑下基层演出的场次，将从100场增加到160场。</p><p>用精品力作，传递好党的声音和关怀。这两天，展现共产党人信仰力量的吕剧《宣言》正在济南连演。在山东，重点剧目创作研讨机制不断完善，借助政府购买、补助引导、奖励补贴等多种形式，越来越多的优秀剧目，走进基层、服务群众。</p><p>扎根生活沃土，推动文艺创新。在广西南宁，“三区人才培训计划”让舞蹈、声乐、器乐等文艺工作者，来到边远贫困地区、边疆民族地区和革命老区，对当地群众驻点培训，小山村里第一次有了自己的农民文艺队。</p><p>在云南临沧，阿佤民歌在以前独唱、对唱的表演基础上，重新加入了合唱元素，内容更加聚焦新时代的少数民族群众的美好生活，现在已被打造为当地特色文化品牌。</p><p><strong>霍乱肆虐之后 也门现白喉疫情</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由于战乱持续，也门卫生系统遭到冲击，导致也门在今年4月开始爆发大规模霍乱疫情，之后在国际社会帮助下，疫情得到部分控制。而根据世界卫生组织的报告，近期也门又出现了白喉疫情。</p><p>根据世界卫生组织本月中旬公布的数据，也门白喉疫情在之前一个多月时间内造成了34名儿童死亡，另有283个疑似感染病例。白喉成为了今年以来也门遇到的第二次大规模传染病疫情。</p><p>目前，白喉疫情已经扩散到也门全国一半的省份。疫情在数周内快速扩散的主要原因是，将近三年的战乱导致当地卫生部门在人力、物力、财力上捉襟见肘，令部分新生儿无法及时接种疫苗。</p><p>而专家估计，除了已经出现的霍乱和白喉外，百日咳和麻疹疫情也可能随时在也门暴发。</p><p><strong>中宣部印发《学习贯彻习近平总书记重要指示精神做新时代“红色文艺轻骑兵”的通知》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：日前，中央宣传部印发通知，部署学习贯彻习近平总书记给内蒙古自治区苏尼特右旗乌兰牧骑队员们回信的重要指示精神，号召广大文艺工作者努力做新时代“红色文艺轻骑兵”。通知要求，各级宣传文化部门和单位要紧紧围绕持续兴起学习宣传贯彻党的十九大精神的热潮，广泛开展2018年元旦春节期间文化进万家、送欢乐下基层、文艺志愿服务等文化活动，实施一系列惠民、为民、乐民的文化服务项目，进一步丰富城乡群众的精神文化生活。</p><p><strong>美加州山火成该州历史上第三大山火</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：本月初燃起的美国南加州山火16日仍在持续，过火面积超过了1000平方公里，已成为加州有记录以来的第三大山火灾害。</p><p>这次山火是本月4日在加州文图拉县境内燃起的，超过8000名消防员在现场灭火，40%的火势得到控制。消防部门预计，山火可能将于明年1月7日左右被完全扑灭。</p><p>16日，大火的过火面积超过1048平方公里，造成超过1000栋建筑损毁，大批民众被强制撤离。鉴于火势凶猛，圣巴巴拉城里的动物园也开始准备转移园内的动物。</p><p>据气象部门预计，17日，新一场“圣安娜风”将开始影响发生山火的地区，阵风风速可达到每小时64公里以上，对灭火工作造成新的威胁。可能受影响区域的民众已经接到了新一轮的撤离指令。</p><p><strong>【中国经济的历史跨越】中国乡村走向振兴</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：党的十九大报告中首次提出实施乡村振兴战略，坚持农业农村优先发展，加快推进农业农村现代化，提升亿万农民幸福感。破解“三农”问题，进入了乡村振兴战略引领的新时代。</p><p>不久前，农业部正式对外宣布：我国有七个省份已基本完成农村承包地确权颁证，九个省份正在收尾。</p><p>拿到土地承包经营权证，不少农民放心把土地流转给新型经营主体，发展新产业。在四川德阳，流转的土地上打造的是原野牧场这样的观光休闲产业。</p><p>中国要强、农村必须强。中国要美、农村必须要美。中国要富、农民必须要富。十八大以来，国家做出了一系列强农惠农的土地制度安排，从土地确权整省试点推进，到“三权分置”将承包权和经营权拆分开，让农村土地迸发出新活力。农业部最新统计显示，目前，全国已有80%的承包地完成确权，35%的承包地进行了流转。</p><p>在激发土地新活力的同时，针对农村基础设施薄弱落后的问题，2013年以来，国家仅在农林水方面的支出就达到8万多亿元，农村社区通路、通电、通电话接近全覆盖，“一站式”“一体化”互联网服务迅速向基层延伸，农村生产生活条件得到了很大改善。</p><p>农业农村发展的内生动力在增强，农业发展方式也在转变。最新数据表明，全国农药化肥用量已经连续三年负增长；今年1200万亩土地轮作休耕。随着农业供给侧结构性改革的进一步推进，农业生产结构出现了新的变化。</p><p>补短板，强弱项，党的十九大报告，又将实施乡村振兴战略作为建立现代化经济体系的重要一环，坚持农业、农村优先发展。</p><p>围绕着乡村振兴，一系列的改革措施快马加鞭，十九大后首次中央深改小组会议上，有关三农的议题占了将近三分之一。开启农村人居环境整治三年行动，宅基地制度改革试点范围也将拓展。《农村土地承包法修正案（草案）》也已完成向社会公开草案征求意见。</p><p>如今的中国农村正在主动发力、迎头赶上，成为“看得见山、望得见水、记得住乡愁”的美好家园。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>澳门选举产生第十三届全国人大代表</strong></p><p>澳门特别行政区第十三届全国人大代表选举会议第二次全体会议今天举行，出席会议的466位选举会议成员以无记名投票方式，选举产生了12名澳门第十三届全国人大代表。</p><p><strong>公安部开展打击侵犯知识产权犯罪</strong></p><p>近日，公安部部署开展为期2个月的打击侵犯知识产权犯罪“春雷行动”，紧盯日化用品、服饰箱包、汽车配件等重点领域，对各地屡打不绝的地域性造假“顽疾”将严厉打击和集中整治。</p><p><strong>深圳马拉松开跑 “奔跑中国”系列赛收官</strong></p><p>深圳马拉松赛今天开跑，这也是“奔跑中国”系列赛的收官之战。最终，男女冠军分别被肯尼亚选手和吉尔吉斯斯坦选手获得。今年4月30日开赛以来，“奔跑中国”系列赛先后在延安、吉林、北京等地展开，参赛总人数超过40万。</p><p><strong>中办 国办印发《生态环境损害赔偿制度改革方案》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《生态环境损害赔偿制度改革方案》。并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>《方案》指出，通过在全国范围内试行生态环境损害赔偿制度，进一步明确生态环境损害赔偿范围、责任主体、索赔主体、损害赔偿解决途径等，形成相应的鉴定评估管理和技术体系、资金保障和运行机制，逐步建立生态环境损害的修复和赔偿制度，加快推进生态文明建设。</p><p>自2018年1月1日起，在全国试行生态环境损害赔偿制度。到2020年，力争在全国范围内初步构建责任明确、途径畅通、技术规范、保障有力、赔偿到位、修复有效的生态环境损害赔偿制度。</p><p>《方案》强调，生态环境损害赔偿制度要坚持依法推进，鼓励创新；环境有价，损害担责；主动磋商，司法保障；信息共享，公众监督的原则。</p><p>《方案》明确了什么是生态环境损害并例举了依法追究生态环境损害赔偿责任的情形。</p><p>《方案》还对生态环境损害赔偿的工作内容、保障措施等作了规定。</p><p><strong>内蒙古：把党员责任融入为民服务</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：内蒙古通过开展党性教育，强化党员的责任与担当意识。无论在脱贫攻坚一线，还是在日常的为民服务当中，总有广大党员的身影。</p><p>这天是科左后旗乌日都巴嘎布拉格嘎查黄牛合作社分红的日子，40多户贫困户领到了分红。</p><p>科左后旗目前仍有贫困户18000多人，如何让他们尽快脱贫？驻村的党员工作队开始想办法。</p><p>党员们通过走访，拿出一套扶贫措施：依托养牛合作社，把分散的扶贫资金、土地等整合起来，贫困户通过入股分红、寄养托管的办法来增加收入。</p><p>现在，科左后旗的每个贫困村都有驻村党员工作队，3000名党员干部与贫困户结对帮扶，贫困户不脱贫不回撤。</p><p>不仅在脱贫攻坚一线，在日常的为民服务中，党员也是第一时间赶到。赤峰市北道村的蔬菜大棚要扩大规模，但原来的电力功率不够。电力部门的党员服务队经过实地测量后，新增塔杆和变压器，满足了用电需求。</p><p>在开展党性教育中，赤峰供电部门组建党员服务队，把党员责任融入到日常工作中，现在故障报修到达时间比以往缩短近20分钟。</p><p><strong>学习践行“两不怕”精神 练兵备战谋打赢</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：13日，中共中央总书记、国家主席、中央军委主席习近平视察第71集团军，在全军部队引起强烈反响。官兵们纷纷表示，这次视察充分体现了习主席对学习弘扬“一不怕苦、二不怕死”革命精神的高度重视，表明了新一届中央军委推动练兵备战在基层部队落地生根的鲜明态度，要认真学习贯彻党的十九大精神，深入学习贯彻习近平强军思想，大力弘扬“两不怕”精神，全面提高新时代备战打仗能力，履行好党和人民赋予的新时代使命任务。</p><p>一大早，第71集团军某旅王杰班新战士李哲又一次来到连队荣誉室，感悟“一不怕苦、二不怕死”精神的深刻内涵。前两天习主席走进连队宿舍，李哲就和主席围坐在一起，面对面的交流。</p><p>52年前，英雄王杰奏响“一不怕苦、二不怕死”强音，52年后，英雄连队的官兵站在了转型发展的最前沿。今年4月，王杰班随连队从工兵专业直接调整为装甲步兵，人员、装备、训练发生了全新的变化。</p><p>习主席在参观王杰生前所在连队荣誉室时动情地讲：一不怕苦、二不怕死是血性胆魂的生动写照，要成为革命军人的座右铭。王杰精神过去是、现在是，将来永远是我们的宝贵精神财富。领袖嘱托指引航向，统帅关怀鼓舞人心，各级指战员纷纷表示要把“两不怕”精神融入到强军兴军实践中去。</p><p>学习领悟习主席重要讲话，官兵们更坚定一个认识：强军兴军，核心是能打胜仗；强军之“强”，关键是战斗力强。</p><p>兵不可一日不练，战不可一日不备。正在执行飞行训练任务的空军航空兵某旅官兵表示，我们一定牢记习主席嘱托，坚持实战实训，练就过硬打赢本领，强化敢打必胜的信念。</p><p><strong>陕西：联合议价抑制医用耗材价格虚高</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：陕西省实施医用耗材挂网阳光采购，标定医用耗材的最低价格，组建跨省合作联盟，抑制医用耗材虚高价格，缓解百姓看病贵难题。</p><p>64岁的刘荣军因为一场意外车祸，腰椎受到严重损伤，植入人工钢板所需费用是他最担心的问题。</p><p>刘荣军腰部使用的“钢板”，是骨科临床中常用的</p> </div>",
  "text": "国际联播快讯央视网消息（新闻联播文字版）：埃及临时开放拉法口岸16日，埃及临时开放加沙地带南部与埃及接壤的拉法口岸。此次开放持续三天。在口岸排队等待通关的民众大部分是巴勒斯坦人，他们说，由于拉法口岸长期关闭，加沙地带的经济状况不断恶化，人们的生活受到极大影响。今年11月1日，巴勒斯坦和解政府正式接管拉法口岸。在此之前，拉法口岸长期被巴勒斯坦伊斯兰抵抗运动(哈马斯)控制。期间，以色列加强对加沙地带的封锁，埃及也出于安全考虑关闭了拉法口岸。拉胡尔·甘地就任印度国大党主席16日，印度反对党国大党副主席拉胡尔·甘地就任新一届国大党主席。拉胡尔·甘地现年47岁，是尼赫鲁·甘地家族第四代人，这一家族出过三位总理。国大党希望拉胡尔执掌帅印，为老党派带来新动力。外界认为，此次权力交接是国大党为2019年大选做准备，希望在拉胡尔·甘地领导下争取到更多年轻人的支持。奥地利新执政联盟公布施政计划16日，即将出任奥地利总理的库尔茨和未来执政伙伴奥地利自由党公布了施政计划。双方强调，即将上任的新政府将采取亲欧洲政策，加强社会安全，打击非法移民。同时，执政联盟还将阻止外来移民进入社会保障体系，降低难民的最低保障标准。在今年10月举行的选举中，库尔茨领导的中右翼人民党击败中左翼社会民主党胜出。奥地利乃至欧洲普遍存在的移民和安全问题，让选民普遍立场向右倾斜。伊拉克将修建覆盖全境的输油管道伊拉克石油部长卢埃比16日说，伊拉克决定修建一个可以覆盖伊拉克全境的输油管道网络。替代现有的油罐车运输方式。卢埃比表示，这是未来伊拉克石油运输战略布局之一，新建的输油管道网络还将包括向邻国输送原油和成品油的管道。石油生产和出口在伊拉克国民经济中处于主导地位。但多年战乱和冲突，伊拉克曾经规模庞大的输油管道网络，或是关闭或被摧毁。目前唯一正在运行的输油管道是连接伊拉克北部基尔库克省和土耳其的输油管道。中宣部等印发通知要求进一步加强社会主义核心价值观网上传播央视网消息（新闻联播文字版）：中宣部、中央网信办、国家新闻出版广电总局等六部门日前发出通知，要求通过加强网上主旋律宣传、深化网上主题教育活动等进一步加强社会主义核心价值观网上传播。通知要求，要充分认识加强社会主义核心价值观网上传播的重要性，加强网上主旋律宣传，深化网上主题教育活动，广泛开展网络公益活动，积极创作传播优秀文艺作品，着力打造核心价值观网上传播品牌。巴基斯坦奎达市一座教堂遭袭 多人死亡央视网消息（新闻联播文字版）：巴基斯坦西南部俾路支省首府奎达一座教堂今天遭到自杀式爆炸袭击，造成5人死亡，16人受伤。爆炸发生时，有近400人正在教堂内进行祈祷。据俾路支省政府发言人说，袭击发生时，教堂附近已经部署了大量警察，恐怖分子没有能够完全按计划实施袭击。扎根基层 做新时代“红色文艺轻骑兵”央视网消息（新闻联播文字版）：人民需要艺术，艺术也需要人民。各地文艺工作者坚持扎根基层、服务群众，努力做好新时代“红色文艺轻骑兵”。辽阔的内蒙古大草原，一支支乌兰牧骑又迎风踏雪出发了！这个冬天，乌兰牧骑下基层的演出任务排得很满，队员们为农牧民宣传十九大精神，表演新编排的节目。现在，65支乌兰牧骑正深入基层演出。为了更好服务农牧民，从明年起，每支乌兰牧骑下基层演出的场次，将从100场增加到160场。用精品力作，传递好党的声音和关怀。这两天，展现共产党人信仰力量的吕剧《宣言》正在济南连演。在山东，重点剧目创作研讨机制不断完善，借助政府购买、补助引导、奖励补贴等多种形式，越来越多的优秀剧目，走进基层、服务群众。扎根生活沃土，推动文艺创新。在广西南宁，“三区人才培训计划”让舞蹈、声乐、器乐等文艺工作者，来到边远贫困地区、边疆民族地区和革命老区，对当地群众驻点培训，小山村里第一次有了自己的农民文艺队。在云南临沧，阿佤民歌在以前独唱、对唱的表演基础上，重新加入了合唱元素，内容更加聚焦新时代的少数民族群众的美好生活，现在已被打造为当地特色文化品牌。霍乱肆虐之后 也门现白喉疫情央视网消息（新闻联播文字版）：由于战乱持续，也门卫生系统遭到冲击，导致也门在今年4月开始爆发大规模霍乱疫情，之后在国际社会帮助下，疫情得到部分控制。而根据世界卫生组织的报告，近期也门又出现了白喉疫情。根据世界卫生组织本月中旬公布的数据，也门白喉疫情在之前一个多月时间内造成了34名儿童死亡，另有283个疑似感染病例。白喉成为了今年以来也门遇到的第二次大规模传染病疫情。目前，白喉疫情已经扩散到也门全国一半的省份。疫情在数周内快速扩散的主要原因是，将近三年的战乱导致当地卫生部门在人力、物力、财力上捉襟见肘，令部分新生儿无法及时接种疫苗。而专家估计，除了已经出现的霍乱和白喉外，百日咳和麻疹疫情也可能随时在也门暴发。中宣部印发《学习贯彻习近平总书记重要指示精神做新时代“红色文艺轻骑兵”的通知》央视网消息（新闻联播文字版）：日前，中央宣传部印发通知，部署学习贯彻习近平总书记给内蒙古自治区苏尼特右旗乌兰牧骑队员们回信的重要指示精神，号召广大文艺工作者努力做新时代“红色文艺轻骑兵”。通知要求，各级宣传文化部门和单位要紧紧围绕持续兴起学习宣传贯彻党的十九大精神的热潮，广泛开展2018年元旦春节期间文化进万家、送欢乐下基层、文艺志愿服务等文化活动，实施一系列惠民、为民、乐民的文化服务项目，进一步丰富城乡群众的精神文化生活。美加州山火成该州历史上第三大山火央视网消息（新闻联播文字版）：本月初燃起的美国南加州山火16日仍在持续，过火面积超过了1000平方公里，已成为加州有记录以来的第三大山火灾害。这次山火是本月4日在加州文图拉县境内燃起的，超过8000名消防员在现场灭火，40%的火势得到控制。消防部门预计，山火可能将于明年1月7日左右被完全扑灭。16日，大火的过火面积超过1048平方公里，造成超过1000栋建筑损毁，大批民众被强制撤离。鉴于火势凶猛，圣巴巴拉城里的动物园也开始准备转移园内的动物。据气象部门预计，17日，新一场“圣安娜风”将开始影响发生山火的地区，阵风风速可达到每小时64公里以上，对灭火工作造成新的威胁。可能受影响区域的民众已经接到了新一轮的撤离指令。【中国经济的历史跨越】中国乡村走向振兴央视网消息（新闻联播文字版）：党的十九大报告中首次提出实施乡村振兴战略，坚持农业农村优先发展，加快推进农业农村现代化，提升亿万农民幸福感。破解“三农”问题，进入了乡村振兴战略引领的新时代。不久前，农业部正式对外宣布：我国有七个省份已基本完成农村承包地确权颁证，九个省份正在收尾。拿到土地承包经营权证，不少农民放心把土地流转给新型经营主体，发展新产业。在四川德阳，流转的土地上打造的是原野牧场这样的观光休闲产业。中国要强、农村必须强。中国要美、农村必须要美。中国要富、农民必须要富。十八大以来，国家做出了一系列强农惠农的土地制度安排，从土地确权整省试点推进，到“三权分置”将承包权和经营权拆分开，让农村土地迸发出新活力。农业部最新统计显示，目前，全国已有80%的承包地完成确权，35%的承包地进行了流转。在激发土地新活力的同时，针对农村基础设施薄弱落后的问题，2013年以来，国家仅在农林水方面的支出就达到8万多亿元，农村社区通路、通电、通电话接近全覆盖，“一站式”“一体化”互联网服务迅速向基层延伸，农村生产生活条件得到了很大改善。农业农村发展的内生动力在增强，农业发展方式也在转变。最新数据表明，全国农药化肥用量已经连续三年负增长；今年1200万亩土地轮作休耕。随着农业供给侧结构性改革的进一步推进，农业生产结构出现了新的变化。补短板，强弱项，党的十九大报告，又将实施乡村振兴战略作为建立现代化经济体系的重要一环，坚持农业、农村优先发展。围绕着乡村振兴，一系列的改革措施快马加鞭，十九大后首次中央深改小组会议上，有关三农的议题占了将近三分之一。开启农村人居环境整治三年行动，宅基地制度改革试点范围也将拓展。《农村土地承包法修正案（草案）》也已完成向社会公开草案征求意见。如今的中国农村正在主动发力、迎头赶上，成为“看得见山、望得见水、记得住乡愁”的美好家园。国内联播快讯央视网消息（新闻联播文字版）：澳门选举产生第十三届全国人大代表澳门特别行政区第十三届全国人大代表选举会议第二次全体会议今天举行，出席会议的466位选举会议成员以无记名投票方式，选举产生了12名澳门第十三届全国人大代表。公安部开展打击侵犯知识产权犯罪近日，公安部部署开展为期2个月的打击侵犯知识产权犯罪“春雷行动”，紧盯日化用品、服饰箱包、汽车配件等重点领域，对各地屡打不绝的地域性造假“顽疾”将严厉打击和集中整治。深圳马拉松开跑 “奔跑中国”系列赛收官深圳马拉松赛今天开跑，这也是“奔跑中国”系列赛的收官之战。最终，男女冠军分别被肯尼亚选手和吉尔吉斯斯坦选手获得。今年4月30日开赛以来，“奔跑中国”系列赛先后在延安、吉林、北京等地展开，参赛总人数超过40万。中办 国办印发《生态环境损害赔偿制度改革方案》央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《生态环境损害赔偿制度改革方案》。并发出通知，要求各地区各部门结合实际认真贯彻落实。《方案》指出，通过在全国范围内试行生态环境损害赔偿制度，进一步明确生态环境损害赔偿范围、责任主体、索赔主体、损害赔偿解决途径等，形成相应的鉴定评估管理和技术体系、资金保障和运行机制，逐步建立生态环境损害的修复和赔偿制度，加快推进生态文明建设。自2018年1月1日起，在全国试行生态环境损害赔偿制度。到2020年，力争在全国范围内初步构建责任明确、途径畅通、技术规范、保障有力、赔偿到位、修复有效的生态环境损害赔偿制度。《方案》强调，生态环境损害赔偿制度要坚持依法推进，鼓励创新；环境有价，损害担责；主动磋商，司法保障；信息共享，公众监督的原则。《方案》明确了什么是生态环境损害并例举了依法追究生态环境损害赔偿责任的情形。《方案》还对生态环境损害赔偿的工作内容、保障措施等作了规定。内蒙古：把党员责任融入为民服务央视网消息（新闻联播文字版）：内蒙古通过开展党性教育，强化党员的责任与担当意识。无论在脱贫攻坚一线，还是在日常的为民服务当中，总有广大党员的身影。这天是科左后旗乌日都巴嘎布拉格嘎查黄牛合作社分红的日子，40多户贫困户领到了分红。科左后旗目前仍有贫困户18000多人，如何让他们尽快脱贫？驻村的党员工作队开始想办法。党员们通过走访，拿出一套扶贫措施：依托养牛合作社，把分散的扶贫资金、土地等整合起来，贫困户通过入股分红、寄养托管的办法来增加收入。现在，科左后旗的每个贫困村都有驻村党员工作队，3000名党员干部与贫困户结对帮扶，贫困户不脱贫不回撤。不仅在脱贫攻坚一线，在日常的为民服务中，党员也是第一时间赶到。赤峰市北道村的蔬菜大棚要扩大规模，但原来的电力功率不够。电力部门的党员服务队经过实地测量后，新增塔杆和变压器，满足了用电需求。在开展党性教育中，赤峰供电部门组建党员服务队，把党员责任融入到日常工作中，现在故障报修到达时间比以往缩短近20分钟。学习践行“两不怕”精神 练兵备战谋打赢央视网消息（新闻联播文字版）：13日，中共中央总书记、国家主席、中央军委主席习近平视察第71集团军，在全军部队引起强烈反响。官兵们纷纷表示，这次视察充分体现了习主席对学习弘扬“一不怕苦、二不怕死”革命精神的高度重视，表明了新一届中央军委推动练兵备战在基层部队落地生根的鲜明态度，要认真学习贯彻党的十九大精神，深入学习贯彻习近平强军思想，大力弘扬“两不怕”精神，全面提高新时代备战打仗能力，履行好党和人民赋予的新时代使命任务。一大早，第71集团军某旅王杰班新战士李哲又一次来到连队荣誉室，感悟“一不怕苦、二不怕死”精神的深刻内涵。前两天习主席走进连队宿舍，李哲就和主席围坐在一起，面对面的交流。52年前，英雄王杰奏响“一不怕苦、二不怕死”强音，52年后，英雄连队的官兵站在了转型发展的最前沿。今年4月，王杰班随连队从工兵专业直接调整为装甲步兵，人员、装备、训练发生了全新的变化。习主席在参观王杰生前所在连队荣誉室时动情地讲：一不怕苦、二不怕死是血性胆魂的生动写照，要成为革命军人的座右铭。王杰精神过去是、现在是，将来永远是我们的宝贵精神财富。领袖嘱托指引航向，统帅关怀鼓舞人心，各级指战员纷纷表示要把“两不怕”精神融入到强军兴军实践中去。学习领悟习主席重要讲话，官兵们更坚定一个认识：强军兴军，核心是能打胜仗；强军之“强”，关键是战斗力强。兵不可一日不练，战不可一日不备。正在执行飞行训练任务的空军航空兵某旅官兵表示，我们一定牢记习主席嘱托，坚持实战实训，练就过硬打赢本领，强化敢打必胜的信念。陕西：联合议价抑制医用耗材价格虚高央视网消息（新闻联播文字版）：陕西省实施医用耗材挂网阳光采购，标定医用耗材的最低价格，组建跨省合作联盟，抑制医用耗材虚高价格，缓解百姓看病贵难题。64岁的刘荣军因为一场意外车祸，腰椎受到严重损伤，植入人工钢板所需费用是他最担心的问题。刘荣军腰部使用的“钢板”，是骨科临床中常用的"
}