{
  "url": "http://www.xwlbo.com/5742.html",
  "date": "2017-01-14",
  "content": "<div class=\"text_content\">\n\n<p>• 习主席署名文章引发瑞士各界热议<br/>• 俞正声会见阮富仲并共同出席中越建交67周年友好活动<br/>• 上海自贸区：改革溢出效应不断呈现<br/>• 让民之所盼成为法之所向<br/>• 购租并举 助“新市民”租房安好家<br/>• 我国居家养老试点工作全面推开<br/>• 【深化国有企业改革】国家电网：核心技术引领“走出去”<br/>• 山西：用创新破解“圆珠笔之问”<br/>• 【时代先锋】使命担当照耀战斗青春<br/>• 福建宁德：保障县乡人大换届选举风清气正<br/>• 新闻特写：动车保洁员 守夜不眠的12小时<br/>• 国内联播快讯<br/>• 北约与俄在东欧加强对峙<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/5741.html\">让民之所盼成为法之所向</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：民之所盼，法之所向。法治的着力点如何对上老百姓的难点与痛点，如何让老百姓有更多的获得感，2016年是依法治国的全面推进之年，一个又一个创新突破让人民群众感受到了法治的力量，也感受到了法治的温度。</p><p>法治的公信力在于能够给人民群众带来公正获得感。2016年是司法改革攻坚年，“让审理者裁判，让裁判者负责”的司法责任制陆续在各试点地区落地生根，谁办案，谁裁判，谁审理，谁负责。</p><p>2016年1月至10月，全国各级法院依法宣告808人无罪,聂树斌案、陈满案等一批冤假错案接连被纠正，进一步提振了社会对司法公正的信心。</p><p>未经审判不得定罪，不得强迫任何人自证其罪。2016年10月10日，最高法、最高检、公安部等五部门联合印发《关于推进以审判为中心的刑事诉讼制度改革的意见》，明确坚持以审判为中心，贯彻刑事诉讼中的无罪推定、疑罪从无原则，使司法朝着更加公正、公平的道路迈进。</p><p>法治的力量在于能够回应百姓关切，解决民众烦忧。2016年，城乡统一登记的户口登记制度全面建立，实行了半个多世纪的城乡二元户籍管理制度退出了历史舞台。浙江省德清县居民张武杭成为首批受益者，家住农村的他在县城里，申请到了一套69.5平方米的廉租房。</p><p>2016年一系列事关民生的新举措、新制度陆续出台：</p><p>全国法院联合44个部门构建“一处失信,处处受限”的信用监督、警示和惩戒机制，执行难由此打开突破口。</p><p>中共中央、国务院发布了《关于完善产权保护制度依法保护产权的意见》，这是中央首次在产权保护领域出台专门文件。从11个方面对完善产权保护制度、推进产权保护法治化进行全面部署。</p><p>全国13个试点地区检察机关共提起生态环境和自然资源领域行政公益诉讼案件326件，公益诉讼给行政执法“不作为”“乱作为”戴上了“紧箍咒”。</p><p>政法机关重拳打击电信网络诈骗犯罪，为群众避免损失48.7亿元。</p><p>2016年，一个又一个突破将依法治国全面向前推进，2017年，带着法治烙印的新突破，还会出现在我们每个人的身边。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5740.html\">购租并举 助“新市民”租房安好家</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：让能买房的人去买房，让想租房的人也能租上房。各地近年来不断完善购租并举的住房制度，尽力满足新市民多层次的居住需求，让“租房”也能有家的感觉。</p><p>巢玉强和妻子来北京快六年了，以前他们总为去哪租房而发愁，但自从租下这间公寓后，俩人感觉生活越来越稳定。</p><p>近两年来，这种有装修、有家电、有保洁甚至有管家的公寓，在北京、上海、杭州等城市大量出现。</p><p>从去年开始，国务院连续出台多项措施促进住房租赁市场的发展，允许依法改建，出台了减税、补贴等各类政策。</p><p>一系列政策，一下子打开了租赁房源的“水龙头”。山东即墨市创智新区的企业最近就发现，今年给员工租房变得不再困难。</p><p>截至2016年年底，全国已经至少有六家大型房地产企业开始介入公寓业务，十几个互联网类连锁公寓的品牌拥有近千家门店。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5739.html\">我国居家养老试点工作全面推开</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：我国“十三五”规划中提出,要“建设以居家为基础、社区为依托、机构为补充的多层次养老服务体系”,其中90%以上的老年人要在社区居家养老,目前全国居家养老试点工作已经全面展开。</p><p>在北京，政府已经启动招标将原有社区的托老所、闲置房屋改造建成1000家养老驿站，满足社区老年人的日间照料、就餐、文化娱乐等需求，子女外出或者老人生病了，老人还可以到养老驿站进行托养。</p><p>为了满足居家养老的庞大需求，上海市试点把养老院的服务通过科技手段延伸到居民家中，上海市爱照护养护院是一家互联网线上线下联动的养老机构，所有的养老服务被分解成103项标准化的服务内容，居家养老的老人可以根据自己的需求定制。通过二维码跟踪，护理人员上门服务的时间、内容和效果都可以进行监控。</p><p>“十三五”期间，民政部、财政部将投入50亿元在全国开展居家养老试点，通过中央资金引导，落实准入、金融、财税、土地等优惠政策，支持和鼓励社会力量参与管理运营，满足多数老年人居家养老的需求。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5738.html\">【深化国有企业改革】国家电网：核心技术引领“走出去”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：掌握核心技术，才能在全球竞争中才能挣得一席之地。国家电网公司依托在全球领先的技术、标准优势，积极“走出去”，实现了企业增长方式的新突破。</p><p>就在不久前，跨越尼罗河，全长1200多公里的埃及国家骨干电网升级改造一期工程建成投运。</p><p>这个由中国国家电网工程总承包的项目，创造了多个埃及之最，电压等级最高、最高输电铁塔、跨距最长等等。支撑它的是国家电网多年来不断地科技创新实践。目前，国家电网在国际上率先建立了完整的特高压交直流、智能电网技术标准体系，主导编制了36项国际标准。</p><p>国家电网先后在菲律宾、巴西、葡萄牙和香港等6个国家和地区成功投资、运营骨干能源网公司，已与俄罗斯、蒙古国、吉尔吉斯斯坦等“一带一路”国家建成10条互联互通输电线路。截至目前，国家电网境外投资总额超过了100亿美元，境外资产总额达到400亿美元，境外投资项目全都盈利。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5737.html\">山西：用创新破解“圆珠笔之问”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中国作为世界制造业大国，为何却无法实现笔尖钢的自主生产呢？这个“圆珠笔之问”考问着“中国制造”的水平。山西太钢集团用五年时间的创新实践交出了自己的答卷。</p><p>这里是山西太钢集团的技术中心，工程师王辉绵和他的同事们就是在这里破解了笔尖钢的关键技术。而在此之前，我国每年生产的400多亿支圆珠笔，其核心材料笔尖钢都是依靠进口。</p><p>经过5轮上百项试验，太钢集团生产出了中国首批笔尖钢,而由他们起草的《笔头用易切削不锈钢丝》行业标准也填补了国内空白。在供给侧结构性改革的大背景下，太钢集团相继推出了10多种打破国外垄断的新产品。</p><p>去年，太钢集团扭转了连续多年的下滑态势，实现利润12.9亿元。其中，中高端产品对企业效益的贡献率超过了85%。</p><p>去年前三季度，山西高技术产业增加值增长23.2%，专利申请量同比增长30.5%，山西产业结构升级呈现出良好态势。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5736.html\">【时代先锋】使命担当照耀战斗青春</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：陆军某部“大功三连”的官兵自觉用习近平主席系列重要讲话精神激发练兵热情，把能打胜仗作为目标追求，用汗水和热血书写着不平凡的战斗青春。</p><p>这是2017年元旦期间，陆军某部组织的战备拉动演练，担任战备值班的“大功三连”突然接到上级命令，3分钟完成物资装载，6分钟全员出动，一个半小时全连抵达集结地域。“大功三连”官兵又一次经受住临机拉动检验。三连常年担负应急战备值班任务，党员骨干立起“勤”和“硬”的新标准，叫响“看我的、跟我上”。</p><p>来自西安音乐学院的大学生士兵冷子键，入伍时被分到了战斗班排当上了一名狙击手，由于无法实现文艺兵的梦想，当时还有些后悔。</p><p>靠着顽强的毅力和敢于拼搏的血性，冷子健成绩突飞猛进，在旅组织的狙击比武中次次名列前茅。从习主席强军思想中感悟精神力量，从思想观念上破旧立新，让三连在一次又一次的演练中取得了丰硕的成果。去年5月，三连组建尖刀班参加中部战区陆军“中部铁拳·勇士”比武竞赛，在指挥能力挑战、隐蔽侦察、夜间射击、防护救护等12个课目比赛中，均取得优异成绩，连队先后23人在旅以上比武中夺得金牌。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5735.html\">福建宁德：保障县乡人大换届选举风清气正</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：福建宁德多举措推动县乡人大换届选举风清气正，确保选出合格的人大代表。</p><p>为做好本次换届选举，宁德市组织部门严把“入口关”。在福安，17个部门对候选人进行考察、审查，并首次将个人诚信纳入考核。经审查，组织部建议重新推荐更换的人选超过160名。</p><p>选出合格候选人后，宁德还在候选人与选民的交流方式上创新。在福安晓阳镇，一场选民见面会正在举行。两位人大代表候选人陈述履职规划，并接受60多位选民代表的提问。福安推选的398名代表候选人，都要由选举工作小组组织召开这样的选民见面会。</p><p>宁德还要求全市处级以上领导干部签订了《严守换届纪律公开承诺书》，共同营造风清气正的换届环境。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5734.html\">习主席署名文章引发瑞士各界热议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中国国家主席习近平13号在瑞士媒体发表署名文章，获得高度关注和积极评价。瑞士各界对习主席即将访问瑞士表示热切期待。</p><p>瑞士历史最为悠久的报纸《新苏黎世报》是发表习主席署名文章的媒体。习主席在署名文章中说，中瑞两国合作对中欧合作发挥了示范作用。《新苏黎世报》主编对此深表赞同。</p><p>中瑞交往合作源远流长，两国关系保持高水平发展、稳步跃升。瑞士各界希望习主席此访能够使双边关系迈上新台阶。</p><p>除了对瑞士进行国事访问外，习主席还将赴达沃斯出席世界经济论坛2017年年会，并到日内瓦、洛桑访问联合国机构和国际组织总部。对此，世界经济论坛及其他多个国际组织的官员对习主席来访表示热烈欢迎，并对有关全球热点问题的中国声音及中国作用表示期待。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5733.html\">新闻特写：动车保洁员 守夜不眠的12小时</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：昨天春运大幕正式开启，高铁动车组列车已成为春运的主力军。在上海，飞奔了一个来回儿的动车，都要做一次全身大扫除。夜幕降临，保洁员们迎来了最忙碌的时刻。</p><p>临近春节，坐车的越来越多，垃圾也变得多起来。行李架，车窗玻璃，小桌板，从上到下，里里外外，祁苏兰都要清理一遍。</p><p>被打火机堵住的马桶，打翻在地的方便面，处理起来都很费时间。在车厢一角，蹲下来检查的祁苏兰，发现了旅客吐在地上的口香糖。</p><p>两人负责一节车厢，一趟列车做完保洁要花40分钟到一个半小时。天亮前，祁苏兰所在的班组要将10多趟动车打扫完毕，几乎每个小时都排得满满当当。</p><p>头顶探照灯，祁苏兰走进车厢。有的列车断电检修，保洁员们就不得不在漆黑的车里作业。清理座椅背后的网兜，稍不留神就会伤到手。</p><p>一直忙到零点后，祁苏兰才得空坐下来，一群人拿出从家里带来的饭菜，边吃边聊会天，这是今晚最惬意的时刻。</p><p>晚上7点上班，清晨7点下班，这些年，祁苏兰的生物钟早已习惯了日夜颠倒。</p><p>祁苏兰的老家在江苏，但整整13个春节，春运最忙碌的40天里，祁苏兰都是在岗位上度过的。</p><p>寒冷的冬季，保洁员们的默默付出，保障了我们的出行。感谢她们，温暖了我们的回家路！</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5732.html\">俞正声会见阮富仲并共同出席中越建交67周年友好活动</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声13日在北京会见了越共中央总书记阮富仲。</p><p>俞正声说，在双方最高领导人引领下，当前中越关系进入持续健康稳定发展的新阶段，这一局面来之不易，值得倍加珍惜。双方要抓住机遇，乘势而上，进一步加强战略沟通，增进政治互信，推进务实合作，扩大人文交流，为中越全面战略合作伙伴关系发展注入新动力。中国全国政协愿同越南祖国阵线继续深化交流合作，为推动两国关系发展发挥积极作用。</p><p>阮富仲说，加强越中传统友好、发展两国全面战略合作伙伴关系是越中双方的共识。越方高度评价祖国阵线与中国全国政协的友好关系，希望双方密切合作，加强民间交流，为深化两国人民友谊、发展双边关系作出更大贡献。</p><p>会见结束后，俞正声和阮富仲共同出席中越建交67周年暨2017年迎新春友好活动。</p><p>张庆黎等参加上述活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5731.html\">北约与俄在东欧加强对峙</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：12号，约3000名美军士兵和大批军事装备部署到波兰境内。而俄罗斯在一天之后宣布，部署在克里米亚的俄军S-400防空导弹系统从14号起正式开始战斗值勤。</p><p>美国此次向波兰派兵是北约所谓“大西洋决心行动”的一部分。除了士兵外，美军近期还向欧洲增派了约2500件军事装备，包括主战坦克、装甲车和军用直升机等，其中约1000件装备部署到波兰。这批部队和装备将在本月底与波兰军队共同参与大规模军演，之后美军将在波兰、保加利亚、拉脱维亚等多国轮流驻留。俄方12号对此表示忧虑，并指责美国的军事部署是挑衅行为。</p><p>就在美军进入波兰一天之后，俄罗斯南部军区13号发布消息称，经过5个月的操作训练后，部署在克里米亚东部城镇费奥多西亚的S400防空导弹系统14号开始战斗值勤。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5730.html\">上海自贸区：改革溢出效应不断呈现</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：上海自贸区挂牌三年多来，坚持以制度创新为核心，在投资管理、贸易监管、金融创新、政府职能转变等方面形成一批基础性和关键性的制度创新成果，改革溢出效应不断显现。</p><p>就在半个月前上海自贸区国际贸易单一窗口功能再次升级，在这个网上办事平台上企业一次性输入信息和材料，海关、国检、税务等二十多个部门就能直接进行网上审批。</p><p>建设自贸试验区是我国在新形势下全面深化改革和扩大开放的一项战略举措。2013年9月29日，中国上海自由贸易试验区正式挂牌，一场聚焦制度创新的“国家试验”从这里启航。</p><p>对标国际，建立高标准贸易便利化监管制度的同时，上海自贸区确立了以负面清单管理为核心的投资管理制度。负面清单由最初的190条缩减到122条，90%左右的国民经济行业对外资实现了准入前国民待遇。在现代服务业和先进制造业等领域实施54条扩大开放措施。</p><p>金融改革是上海自贸区改革的重头戏。三年多来，上海自贸区逐步开展了包括自由贸易账户业务、投融资汇兑便利、人民币跨境使用等一系列金融创新试点。金融服务实体经济，在上海自贸区正在成为真真切切的行动。</p><p>自由贸易账户，让企业区内、区外、境外三个市场链接，实现了境内外账户自由划转。截至目前，企业累计通过自由贸易账户获得的融资金额，折合人民币5681亿元，人民币平均利率为4.12%左右，融资成本大幅降低。</p><p>从建立与国际通行规则相衔接的投资贸易制度体系、深化金融开放创新、到加快政府职能转变和构建开放型经济新体制，三年多来，上海自贸区以制度创新激发市场活力，试验区内新注册企业4万家，超过挂牌前20多年的总和。</p><p>目前，上海自贸区已在全国复制推广了114项改革试点经验。商务部公布的最新数据显示，2016年上海、广东、天津、福建四个自贸试验区实际使用外资达876.9亿元人民币，同比增长81.3%。</p><p>如今，伴随第三批自贸试验区名单出炉，中国的自贸试验区数量三年间从1个增加到11个，形成沿海和内地多点开花之势，将进一步发挥改革开放引领示范作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5729.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>美司法部：芝加哥警方过度使用武力</strong></p><p>美国司法部13号宣布，有充分理由相信芝加哥警方经常过度使用武力、容忍种族歧视行为并消极对抗相应调查，这些行为主要缘于训练严重不足、问责程序欠缺。</p><p>芝加哥市长和警方负责人随后表示，将加大整改力度。</p><p>2014年，芝加哥黑人青年被白人警察连开16枪毙命。2015年11月，案件视频公布引发大规模抗议。美司法部随后对芝加哥警察局展开调查。</p><p><strong>土耳其总统称不排除提前大选可能</strong></p><p>土耳其总统埃尔多安13号表示，一旦议会不能履行职责，不排除提前举行大选的可能。</p><p>目前土耳其议会正在逐条讨论通过执政党正义发展党提交的宪法修正案草案，其中最重要的内容是把土耳其共和国的议会制改为总统制，从宪法上赋予总统实权。正发党和支持总统制的民族行动党已经表示，如果修宪草案不能获得议会通过，就应提前举行大选。</p><p><strong>全球多地遭遇寒流袭击</strong></p><p>近日，全球多地遭遇寒流袭击。13号，日本山形县的积雪厚度达2.53米。在新澙和长野两县，24小时内的积雪厚度超过60厘米。</p><p>在荷兰、英国、德国等欧洲国家，强降雪导致空中及地面交通严重受阻，部分地区出现零下25摄氏度的低温。自上周末以来，全欧洲范围内已有超过60人因严寒和降雪天气死亡。在美国，俄勒冈州一所小学的体育馆屋顶在积雪的重压下发生坍塌，一列通勤车因轨道结冰发生脱轨。</p><p><strong>高田因气囊问题向美支付10亿美元</strong></p><p>13号，日本汽车配件供应商高田公司表示，愿意就其生产的安全气囊存在隐患一事支付10亿美元的罚款和赔偿金，以求与美国司法部达成和解。此前，高田公司被指安全气囊测试数据造假，造成至少16人死亡，超过180人受伤。</p><p><strong>国际空间站宇航员太空行走装电池</strong></p><p>国际空间站两名宇航员13号出舱进行今年第二次太空行走，为这个轨道实验室的太阳能供电系统安装3块新的锂离子电池。此前，宇航员已经成功安装了3块锂离子电池。</p><p>空间站的太阳能供电系统共需安装24块锂离子电池取代。剩下18块预计在未来2到3年内送上太空并完成安装。</p> </div>",
  "text": "• 习主席署名文章引发瑞士各界热议• 俞正声会见阮富仲并共同出席中越建交67周年友好活动• 上海自贸区：改革溢出效应不断呈现• 让民之所盼成为法之所向• 购租并举 助“新市民”租房安好家• 我国居家养老试点工作全面推开• 【深化国有企业改革】国家电网：核心技术引领“走出去”• 山西：用创新破解“圆珠笔之问”• 【时代先锋】使命担当照耀战斗青春• 福建宁德：保障县乡人大换届选举风清气正• 新闻特写：动车保洁员 守夜不眠的12小时• 国内联播快讯• 北约与俄在东欧加强对峙• 国际联播快讯让民之所盼成为法之所向\n央视网消息(新闻联播文字版)：民之所盼，法之所向。法治的着力点如何对上老百姓的难点与痛点，如何让老百姓有更多的获得感，2016年是依法治国的全面推进之年，一个又一个创新突破让人民群众感受到了法治的力量，也感受到了法治的温度。法治的公信力在于能够给人民群众带来公正获得感。2016年是司法改革攻坚年，“让审理者裁判，让裁判者负责”的司法责任制陆续在各试点地区落地生根，谁办案，谁裁判，谁审理，谁负责。2016年1月至10月，全国各级法院依法宣告808人无罪,聂树斌案、陈满案等一批冤假错案接连被纠正，进一步提振了社会对司法公正的信心。未经审判不得定罪，不得强迫任何人自证其罪。2016年10月10日，最高法、最高检、公安部等五部门联合印发《关于推进以审判为中心的刑事诉讼制度改革的意见》，明确坚持以审判为中心，贯彻刑事诉讼中的无罪推定、疑罪从无原则，使司法朝着更加公正、公平的道路迈进。法治的力量在于能够回应百姓关切，解决民众烦忧。2016年，城乡统一登记的户口登记制度全面建立，实行了半个多世纪的城乡二元户籍管理制度退出了历史舞台。浙江省德清县居民张武杭成为首批受益者，家住农村的他在县城里，申请到了一套69.5平方米的廉租房。2016年一系列事关民生的新举措、新制度陆续出台：全国法院联合44个部门构建“一处失信,处处受限”的信用监督、警示和惩戒机制，执行难由此打开突破口。中共中央、国务院发布了《关于完善产权保护制度依法保护产权的意见》，这是中央首次在产权保护领域出台专门文件。从11个方面对完善产权保护制度、推进产权保护法治化进行全面部署。全国13个试点地区检察机关共提起生态环境和自然资源领域行政公益诉讼案件326件，公益诉讼给行政执法“不作为”“乱作为”戴上了“紧箍咒”。政法机关重拳打击电信网络诈骗犯罪，为群众避免损失48.7亿元。2016年，一个又一个突破将依法治国全面向前推进，2017年，带着法治烙印的新突破，还会出现在我们每个人的身边。 购租并举 助“新市民”租房安好家\n央视网消息(新闻联播文字版)：让能买房的人去买房，让想租房的人也能租上房。各地近年来不断完善购租并举的住房制度，尽力满足新市民多层次的居住需求，让“租房”也能有家的感觉。巢玉强和妻子来北京快六年了，以前他们总为去哪租房而发愁，但自从租下这间公寓后，俩人感觉生活越来越稳定。近两年来，这种有装修、有家电、有保洁甚至有管家的公寓，在北京、上海、杭州等城市大量出现。从去年开始，国务院连续出台多项措施促进住房租赁市场的发展，允许依法改建，出台了减税、补贴等各类政策。一系列政策，一下子打开了租赁房源的“水龙头”。山东即墨市创智新区的企业最近就发现，今年给员工租房变得不再困难。截至2016年年底，全国已经至少有六家大型房地产企业开始介入公寓业务，十几个互联网类连锁公寓的品牌拥有近千家门店。 我国居家养老试点工作全面推开\n央视网消息(新闻联播文字版)：我国“十三五”规划中提出,要“建设以居家为基础、社区为依托、机构为补充的多层次养老服务体系”,其中90%以上的老年人要在社区居家养老,目前全国居家养老试点工作已经全面展开。在北京，政府已经启动招标将原有社区的托老所、闲置房屋改造建成1000家养老驿站，满足社区老年人的日间照料、就餐、文化娱乐等需求，子女外出或者老人生病了，老人还可以到养老驿站进行托养。为了满足居家养老的庞大需求，上海市试点把养老院的服务通过科技手段延伸到居民家中，上海市爱照护养护院是一家互联网线上线下联动的养老机构，所有的养老服务被分解成103项标准化的服务内容，居家养老的老人可以根据自己的需求定制。通过二维码跟踪，护理人员上门服务的时间、内容和效果都可以进行监控。“十三五”期间，民政部、财政部将投入50亿元在全国开展居家养老试点，通过中央资金引导，落实准入、金融、财税、土地等优惠政策，支持和鼓励社会力量参与管理运营，满足多数老年人居家养老的需求。 【深化国有企业改革】国家电网：核心技术引领“走出去”\n央视网消息(新闻联播文字版)：掌握核心技术，才能在全球竞争中才能挣得一席之地。国家电网公司依托在全球领先的技术、标准优势，积极“走出去”，实现了企业增长方式的新突破。就在不久前，跨越尼罗河，全长1200多公里的埃及国家骨干电网升级改造一期工程建成投运。这个由中国国家电网工程总承包的项目，创造了多个埃及之最，电压等级最高、最高输电铁塔、跨距最长等等。支撑它的是国家电网多年来不断地科技创新实践。目前，国家电网在国际上率先建立了完整的特高压交直流、智能电网技术标准体系，主导编制了36项国际标准。国家电网先后在菲律宾、巴西、葡萄牙和香港等6个国家和地区成功投资、运营骨干能源网公司，已与俄罗斯、蒙古国、吉尔吉斯斯坦等“一带一路”国家建成10条互联互通输电线路。截至目前，国家电网境外投资总额超过了100亿美元，境外资产总额达到400亿美元，境外投资项目全都盈利。 山西：用创新破解“圆珠笔之问”\n央视网消息(新闻联播文字版)：中国作为世界制造业大国，为何却无法实现笔尖钢的自主生产呢？这个“圆珠笔之问”考问着“中国制造”的水平。山西太钢集团用五年时间的创新实践交出了自己的答卷。这里是山西太钢集团的技术中心，工程师王辉绵和他的同事们就是在这里破解了笔尖钢的关键技术。而在此之前，我国每年生产的400多亿支圆珠笔，其核心材料笔尖钢都是依靠进口。经过5轮上百项试验，太钢集团生产出了中国首批笔尖钢,而由他们起草的《笔头用易切削不锈钢丝》行业标准也填补了国内空白。在供给侧结构性改革的大背景下，太钢集团相继推出了10多种打破国外垄断的新产品。去年，太钢集团扭转了连续多年的下滑态势，实现利润12.9亿元。其中，中高端产品对企业效益的贡献率超过了85%。去年前三季度，山西高技术产业增加值增长23.2%，专利申请量同比增长30.5%，山西产业结构升级呈现出良好态势。 【时代先锋】使命担当照耀战斗青春\n央视网消息(新闻联播文字版)：陆军某部“大功三连”的官兵自觉用习近平主席系列重要讲话精神激发练兵热情，把能打胜仗作为目标追求，用汗水和热血书写着不平凡的战斗青春。这是2017年元旦期间，陆军某部组织的战备拉动演练，担任战备值班的“大功三连”突然接到上级命令，3分钟完成物资装载，6分钟全员出动，一个半小时全连抵达集结地域。“大功三连”官兵又一次经受住临机拉动检验。三连常年担负应急战备值班任务，党员骨干立起“勤”和“硬”的新标准，叫响“看我的、跟我上”。来自西安音乐学院的大学生士兵冷子键，入伍时被分到了战斗班排当上了一名狙击手，由于无法实现文艺兵的梦想，当时还有些后悔。靠着顽强的毅力和敢于拼搏的血性，冷子健成绩突飞猛进，在旅组织的狙击比武中次次名列前茅。从习主席强军思想中感悟精神力量，从思想观念上破旧立新，让三连在一次又一次的演练中取得了丰硕的成果。去年5月，三连组建尖刀班参加中部战区陆军“中部铁拳·勇士”比武竞赛，在指挥能力挑战、隐蔽侦察、夜间射击、防护救护等12个课目比赛中，均取得优异成绩，连队先后23人在旅以上比武中夺得金牌。 福建宁德：保障县乡人大换届选举风清气正\n央视网消息(新闻联播文字版)：福建宁德多举措推动县乡人大换届选举风清气正，确保选出合格的人大代表。为做好本次换届选举，宁德市组织部门严把“入口关”。在福安，17个部门对候选人进行考察、审查，并首次将个人诚信纳入考核。经审查，组织部建议重新推荐更换的人选超过160名。选出合格候选人后，宁德还在候选人与选民的交流方式上创新。在福安晓阳镇，一场选民见面会正在举行。两位人大代表候选人陈述履职规划，并接受60多位选民代表的提问。福安推选的398名代表候选人，都要由选举工作小组组织召开这样的选民见面会。宁德还要求全市处级以上领导干部签订了《严守换届纪律公开承诺书》，共同营造风清气正的换届环境。 习主席署名文章引发瑞士各界热议\n央视网消息（新闻联播文字版）：中国国家主席习近平13号在瑞士媒体发表署名文章，获得高度关注和积极评价。瑞士各界对习主席即将访问瑞士表示热切期待。瑞士历史最为悠久的报纸《新苏黎世报》是发表习主席署名文章的媒体。习主席在署名文章中说，中瑞两国合作对中欧合作发挥了示范作用。《新苏黎世报》主编对此深表赞同。中瑞交往合作源远流长，两国关系保持高水平发展、稳步跃升。瑞士各界希望习主席此访能够使双边关系迈上新台阶。除了对瑞士进行国事访问外，习主席还将赴达沃斯出席世界经济论坛2017年年会，并到日内瓦、洛桑访问联合国机构和国际组织总部。对此，世界经济论坛及其他多个国际组织的官员对习主席来访表示热烈欢迎，并对有关全球热点问题的中国声音及中国作用表示期待。 新闻特写：动车保洁员 守夜不眠的12小时\n央视网消息(新闻联播文字版)：昨天春运大幕正式开启，高铁动车组列车已成为春运的主力军。在上海，飞奔了一个来回儿的动车，都要做一次全身大扫除。夜幕降临，保洁员们迎来了最忙碌的时刻。临近春节，坐车的越来越多，垃圾也变得多起来。行李架，车窗玻璃，小桌板，从上到下，里里外外，祁苏兰都要清理一遍。被打火机堵住的马桶，打翻在地的方便面，处理起来都很费时间。在车厢一角，蹲下来检查的祁苏兰，发现了旅客吐在地上的口香糖。两人负责一节车厢，一趟列车做完保洁要花40分钟到一个半小时。天亮前，祁苏兰所在的班组要将10多趟动车打扫完毕，几乎每个小时都排得满满当当。头顶探照灯，祁苏兰走进车厢。有的列车断电检修，保洁员们就不得不在漆黑的车里作业。清理座椅背后的网兜，稍不留神就会伤到手。一直忙到零点后，祁苏兰才得空坐下来，一群人拿出从家里带来的饭菜，边吃边聊会天，这是今晚最惬意的时刻。晚上7点上班，清晨7点下班，这些年，祁苏兰的生物钟早已习惯了日夜颠倒。祁苏兰的老家在江苏，但整整13个春节，春运最忙碌的40天里，祁苏兰都是在岗位上度过的。寒冷的冬季，保洁员们的默默付出，保障了我们的出行。感谢她们，温暖了我们的回家路！ 俞正声会见阮富仲并共同出席中越建交67周年友好活动\n央视网消息（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声13日在北京会见了越共中央总书记阮富仲。俞正声说，在双方最高领导人引领下，当前中越关系进入持续健康稳定发展的新阶段，这一局面来之不易，值得倍加珍惜。双方要抓住机遇，乘势而上，进一步加强战略沟通，增进政治互信，推进务实合作，扩大人文交流，为中越全面战略合作伙伴关系发展注入新动力。中国全国政协愿同越南祖国阵线继续深化交流合作，为推动两国关系发展发挥积极作用。阮富仲说，加强越中传统友好、发展两国全面战略合作伙伴关系是越中双方的共识。越方高度评价祖国阵线与中国全国政协的友好关系，希望双方密切合作，加强民间交流，为深化两国人民友谊、发展双边关系作出更大贡献。会见结束后，俞正声和阮富仲共同出席中越建交67周年暨2017年迎新春友好活动。张庆黎等参加上述活动。 北约与俄在东欧加强对峙\n央视网消息(新闻联播文字版)：12号，约3000名美军士兵和大批军事装备部署到波兰境内。而俄罗斯在一天之后宣布，部署在克里米亚的俄军S-400防空导弹系统从14号起正式开始战斗值勤。美国此次向波兰派兵是北约所谓“大西洋决心行动”的一部分。除了士兵外，美军近期还向欧洲增派了约2500件军事装备，包括主战坦克、装甲车和军用直升机等，其中约1000件装备部署到波兰。这批部队和装备将在本月底与波兰军队共同参与大规模军演，之后美军将在波兰、保加利亚、拉脱维亚等多国轮流驻留。俄方12号对此表示忧虑，并指责美国的军事部署是挑衅行为。就在美军进入波兰一天之后，俄罗斯南部军区13号发布消息称，经过5个月的操作训练后，部署在克里米亚东部城镇费奥多西亚的S400防空导弹系统14号开始战斗值勤。 上海自贸区：改革溢出效应不断呈现\n央视网消息（新闻联播文字版）：上海自贸区挂牌三年多来，坚持以制度创新为核心，在投资管理、贸易监管、金融创新、政府职能转变等方面形成一批基础性和关键性的制度创新成果，改革溢出效应不断显现。就在半个月前上海自贸区国际贸易单一窗口功能再次升级，在这个网上办事平台上企业一次性输入信息和材料，海关、国检、税务等二十多个部门就能直接进行网上审批。建设自贸试验区是我国在新形势下全面深化改革和扩大开放的一项战略举措。2013年9月29日，中国上海自由贸易试验区正式挂牌，一场聚焦制度创新的“国家试验”从这里启航。对标国际，建立高标准贸易便利化监管制度的同时，上海自贸区确立了以负面清单管理为核心的投资管理制度。负面清单由最初的190条缩减到122条，90%左右的国民经济行业对外资实现了准入前国民待遇。在现代服务业和先进制造业等领域实施54条扩大开放措施。金融改革是上海自贸区改革的重头戏。三年多来，上海自贸区逐步开展了包括自由贸易账户业务、投融资汇兑便利、人民币跨境使用等一系列金融创新试点。金融服务实体经济，在上海自贸区正在成为真真切切的行动。自由贸易账户，让企业区内、区外、境外三个市场链接，实现了境内外账户自由划转。截至目前，企业累计通过自由贸易账户获得的融资金额，折合人民币5681亿元，人民币平均利率为4.12%左右，融资成本大幅降低。从建立与国际通行规则相衔接的投资贸易制度体系、深化金融开放创新、到加快政府职能转变和构建开放型经济新体制，三年多来，上海自贸区以制度创新激发市场活力，试验区内新注册企业4万家，超过挂牌前20多年的总和。目前，上海自贸区已在全国复制推广了114项改革试点经验。商务部公布的最新数据显示，2016年上海、广东、天津、福建四个自贸试验区实际使用外资达876.9亿元人民币，同比增长81.3%。如今，伴随第三批自贸试验区名单出炉，中国的自贸试验区数量三年间从1个增加到11个，形成沿海和内地多点开花之势，将进一步发挥改革开放引领示范作用。 国际联播快讯\n央视网消息(新闻联播文字版)：美司法部：芝加哥警方过度使用武力美国司法部13号宣布，有充分理由相信芝加哥警方经常过度使用武力、容忍种族歧视行为并消极对抗相应调查，这些行为主要缘于训练严重不足、问责程序欠缺。芝加哥市长和警方负责人随后表示，将加大整改力度。2014年，芝加哥黑人青年被白人警察连开16枪毙命。2015年11月，案件视频公布引发大规模抗议。美司法部随后对芝加哥警察局展开调查。土耳其总统称不排除提前大选可能土耳其总统埃尔多安13号表示，一旦议会不能履行职责，不排除提前举行大选的可能。目前土耳其议会正在逐条讨论通过执政党正义发展党提交的宪法修正案草案，其中最重要的内容是把土耳其共和国的议会制改为总统制，从宪法上赋予总统实权。正发党和支持总统制的民族行动党已经表示，如果修宪草案不能获得议会通过，就应提前举行大选。全球多地遭遇寒流袭击近日，全球多地遭遇寒流袭击。13号，日本山形县的积雪厚度达2.53米。在新澙和长野两县，24小时内的积雪厚度超过60厘米。在荷兰、英国、德国等欧洲国家，强降雪导致空中及地面交通严重受阻，部分地区出现零下25摄氏度的低温。自上周末以来，全欧洲范围内已有超过60人因严寒和降雪天气死亡。在美国，俄勒冈州一所小学的体育馆屋顶在积雪的重压下发生坍塌，一列通勤车因轨道结冰发生脱轨。高田因气囊问题向美支付10亿美元13号，日本汽车配件供应商高田公司表示，愿意就其生产的安全气囊存在隐患一事支付10亿美元的罚款和赔偿金，以求与美国司法部达成和解。此前，高田公司被指安全气囊测试数据造假，造成至少16人死亡，超过180人受伤。国际空间站宇航员太空行走装电池国际空间站两名宇航员13号出舱进行今年第二次太空行走，为这个轨道实验室的太阳能供电系统安装3块新的锂离子电池。此前，宇航员已经成功安装了3块锂离子电池。空间站的太阳能供电系统共需安装24块锂离子电池取代。剩下18块预计在未来2到3年内送上太空并完成安装。"
}