{
  "url": "http://www.xwlbo.com/7188.html",
  "date": "2017-03-10",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平参加新疆代表团审议；<br/>2、李克强参加安徽代表团审议；<br/>3、张德江参加宁夏代表团审议；<br/>4、刘云山参加吉林代表团审议；<br/>5、王岐山参加甘肃代表团审议；<br/>6、张高丽参加福建代表团审议；<br/>7、全国政协十二届五次会议举行第三次全体会议；<br/>8、代表委员议政建言：唯改革才有出路 唯创新才有未来；<br/>9、代表委员议政建言：以人民为中心 改善民生没有终点；<br/>10、来自基层代表委员的声音：传递民生期盼 让发展温暖人心；<br/>11、社会主义核心价值观贯穿民法总则草案；<br/>12、十二届全国人大五次会议举行三场记者会；<br/>13、十八届中央第十二轮巡视完成进驻：实现十八届中央巡视全覆盖目标；<br/>14、国内联播快讯：<br/>（1）东北地区玉米收购超过8000万吨；<br/>（2）公安部决定推出7项出入境政策措施；<br/>（3）“十二五”期间我国黄金产量2094吨；<br/>（4）商标注册受理窗口在北京设立；<br/>（5）云南沟谷雨林发现珍奇动物毛耳飞鼠；<br/>15、韩国宪法法院通过总统弹劾案：<br/>（1）“挺朴”民众与警方发生冲突 两人死亡；<br/>（2）韩检方或将对朴槿惠展开调查；<br/>16、国际联播快讯：<br/>（1）欧洲多地发生袭击 两人死多人伤；<br/>（2）阿桑奇：将向科技公司提供美黑客信息；<br/>（3）图斯克连任欧洲理事会主席；<br/>（4）美媒：美再向叙增派地面部队。</p><p><strong><a href=\"http://www.xwlbo.com/7191.html\">全国政协十二届五次会议举行第三次全体会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国政协十二届五次会议10日下午在人民大会堂举行第三次全体会议。</p><p>中共中央政治局常委、全国政协主席俞正声出席会议。14位委员围绕社会建设和文化建设作大会发言。</p><p>今天大会的执行主席是韩启德、万钢、何厚铧、卢展工、王家瑞、陈晓光、马培华。</p><p>全国政协副主席杜青林、帕巴拉·格列朗杰、董建华、林文漪、罗富和、张庆黎、李海峰、陈元、周小川、王正伟、马飚、齐续春、刘晓峰、王钦敏出席会议。</p><p>中共中央政治局委员、中央书记处书记刘奇葆，以及中共中央、国务院有关部门负责人到会听取发言。</p><p>会议由陈晓光主持。</p><p>高洪波委员代表文化艺术界发言说，坚定文化自信，创作时代经典，振奋民族精神，需要文艺工作者的使命担当，建议用社会主义核心价值观引领文艺创作，实施文艺创作重大工程，优化政策环境，激励文艺工作者创作无愧于伟大民族伟大时代的优秀作品。</p><p>朱专兴委员提出，我国的反腐败斗争压倒性态势已经形成，全面从严治党取得显著成效，但仍然任重道远。要坚守清廉家风，打好“预防针”，常吹廉政风，拧成一股绳，筑牢家庭防腐“篱笆墙”。</p><p>刘长乐委员提出，公民素质教育贯穿社会生活各个方面，要打造与完善国民素质教育体系。强化教育体系和道德规范的力量，让文明法规成为社会文明的引领。在道德引导的同时尽力做到依法治人，使公民由对文明法条的遵从内化为道德准则。</p><p>刘长铭委员说，多年来我国基础教育过多将青少年禁锢于书本和课堂之中，学生课业负担过重。要加强实践性教育，更新教育理念，为学校开展实践性教育提供法律安全保障，扭转用单一指标评价学校教育质量的倾向，鼓励因地制宜开展实践性教育活动。</p><p>李卫委员代表无党派人士界发言说，科技评估考核体系是科技改革的“牛鼻子”，建议强化第三方专业评估机构，建立与完善分类评价体系，加大项目评估的成本投入，建立评审专家信用制，通过改革科技评估体系提升自主创新成效。</p><p>赵晓勇委员说，我国人口城镇化任重道远，推进新型城镇化，重在以人为本，以安居与就业导向农村人口移居城镇，科学客观地把握进程与节奏，警惕在城镇化率提高的同时，就业压力也在加大。</p><p>陈自力委员提出，养老产业急需得到更多的金融支持，在供给侧发力，建议引入多元主体，助推养老产业做大做强做优，同时完善配套措施，吸引金融机构支持养老产业。</p><p>彭钊委员代表农工党中央发言说，我国全科医生严重缺乏的问题十分突出，建议深化院校医学教育改革和深化毕业后教育和继续教育制度改革，多方协同、多措并举，为全科医生培养提供全面保障。</p><p>曹鸿鸣委员代表致公党中央发言说，慢性病防治是健康中国建设的重中之重。健康管理的核心是个人，要加强国民健康教育，完善慢性病防控体系，加强防控能力建设，发挥中医药在慢性病防治中的独特优势。</p><p>龙墨委员提出，残疾儿童需要格外关心，当前仍有不少残疾儿童未能及时享受到应有的救助。建议多举联动精准扶助，加紧建立健全康复救治保障制度，落实好现有保障救助政策，加强康复服务供给能力建设，提升康复教育服务水平，让更多贫困残疾儿童幸福快乐成长。</p><p>袁慧琴委员建议，要积极推广当代戏曲名家优秀作品，建立健全戏曲艺术的“国家典藏”制度和优秀剧目传承体系，强化戏曲院团和戏曲学校及重点大学的跨界合作，激活戏曲遗产，创造时代经典，更好地为国家富强、民族复兴服务。</p><p>周新生委员提出，积极倡导正常的健康的人际关系，呼唤良性的社会风气回归，用社会主义核心价值观来引领，用中华民族传统美德来滋养，并融入法治建设进程，让真情大义的春风吹遍神州大地。</p><p>潘建伟委员代表九三学社中央发言说，建设科技强国，必须进一步深化科技体制改革，打破束缚科技人员施展才华的条条框框，把鼓励创新的各项政策落到实处。科技工作者也要扛起自己的责任，敢于担当、从我做起，为建设科技强国建功立业。</p><p>姚明委员提出，体育强国的内涵不仅仅是竞技体育金牌，也包括群众体育、体育产业、体育文化的齐头并进。建议通过培育市场形成赛事链、守住职业联赛这一制高点、突破运动场地瓶颈等手段，发展体育产业，建设体育强国。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7190.html\">【代表委员议政建言】唯改革才有出路 唯创新才有未来</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：连日来，参加十二届全国人大五次会议的代表在分组审议时，围绕经济发展、改革创新、民生保障等领域，积极建言献策。</p><p>全国人大常委会副委员长严隽琪在参加江苏代表团审议时说，制定民法总则具有重大而深远的意义，是中国的法治标杆，标志着民法典的编纂迈出了重要一步。立法说明，体现了人大坚持科学立法、民主立法的态度。民法总则也厘清了与各个法典分编的关系，与公序良俗的关系，与其他涉及民事法律的关系等。现在出台的条件已经成熟。</p><p>国务委员杨洁篪在参加海南代表团审议时说，政府工作报告全面贯彻了党的十八大，十八届三中、四中、五中、六中全会精神，坚持了稳中求进工作总基调，体现了改革创新的精神和攻坚克难的勇气，我完全赞成。去年发展成就来之不易，归根结底是以习近平同志为核心的党中央统揽全局、把握大势、科学决策的结果，我们对完成好今年各项任务充满信心。</p><p>国务委员、公安部部长郭声琨在参加广西代表团审议时说，去年，在以习近平同志为核心的党中央的坚强领导下，党和国家各项事业取得新的重大成就。要深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，牢固树立“四个意识”，切实提高政治站位，不断谱写发展新篇章，以优异成绩迎接党的十九大胜利召开。</p><p>国务委员王勇在参加青海代表团审议时说，过去一年，在以习近平同志为核心的党中央坚强领导下，全国各族人民团结一心、攻坚克难，经济建设和社会发展各项事业取得了来之不易的成绩，实现了“十三五”良好开局。今年是党和国家事业发展意义重大的一年，要坚决贯彻党中央、国务院的决策部署，在狠抓落实上下更大功夫，确保完成全年各项目标任务。</p><p>最高人民法院院长周强在参加湖南代表团审议时说，过去一年，面对纷繁复杂的国内外形势，党和国家各项事业迈上新台阶。这些成绩的取得，最根本的在于以习近平同志为核心的党中央坚强领导。新的一年里，我们要更加紧密团结在以习近平同志为核心的党中央周围，扎实做好经济社会发展各项工作，以优异成绩迎接党的十九大胜利召开。</p><p>最高人民检察院检察长曹建明在参加辽宁代表团审议时说，过去的一年，在以习近平同志为核心的党中央坚强领导下，全国人大常委会做了大量卓有成效的工作。今年将召开党的十九大，检察机关要更加紧密团结在以习近平同志为核心的党中央周围，牢固树立接受人大监督就是接受人民监督的理念，确保检察工作始终符合民情、反映民意、保障民生。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7189.html\">【代表委员议政建言】以人民为中心 改善民生没有终点</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：参加全国政协十二届五次会议的委员在讨论政府工作报告时认为，全面建成小康社会，要落实以人民为中心的发展思想，在保障和改善民生的道路上没有终点。</p><p>委员们认为，要集中力量做好普惠性、基础性、兜底性民生建设，不断提高公共服务共建能力和共享水平。</p><p>委员们认为，在保障基本公共服务有效供给基础上，要跟上不断发展的社会需求，保障人民发展权益。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7188.html\">《新闻联播》 20170310 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7187.html\">【来自基层代表委员的声音】传递民生期盼 让发展温暖人心</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：传递民生期盼，让发展温暖人心。全国两会上，来自基层的代表委员，围绕脱贫、医疗、教育等百姓关心的实事，说变化、谈感受。</p><p>随着保障和改善民生的力度每年不断加大，人们的“获得感”显著增强，来自基层的代表委员有着切身感受。</p><p>精准扶贫要落在基层、扶到根上，代表委员们说，脱贫攻坚不能让看病和孩子读书拖了后腿。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7186.html\">习近平参加新疆代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：党和国家领导人习近平、李克强、张德江、刘云山、王岐山、张高丽，今天上午分别参加了十二届全国人大五次会议一些代表团的审议。</p><p>3月10日上午，习近平在新疆代表团参加审议。</p><p>会上，陈全国、雪克来提·扎克尔、孙金龙、史建勇、阿不都热克甫·吐木尼牙孜、买买提依布热依木·买买提明、富春丽、热汗古丽·依米尔等8位同志先后围绕维护社会稳定和长治久安、推动经济平稳健康发展、深化兵团改革发展、发挥爱国宗教人士积极作用、落实惠民政策、转变工作作风、办好实事好事等问题发表意见。习近平认真听取和记录，不时提问并同大家交流。</p><p>最后习近平作了重要讲话。习近平在肯定新疆过去一年工作后强调指出，新疆是我国西北重要安全屏障，战略地位特殊、面临的问题特殊，做好新疆工作意义重大。要紧紧围绕社会稳定和长治久安总目标，以推进新疆治理体系和治理能力现代化为引领，以经济发展和民生改善为基础，以维护祖国统一、促进民族团结等为重点，坚决维护社会和谐稳定，切实贯彻新发展理念，全力保障和改善民生，不断巩固民族团结，努力建设团结和谐、繁荣富裕、文明进步、安居乐业的中国特色社会主义新疆。</p><p>习近平指出，要坚持把维护稳定作为政治责任，立足抓早抓小抓快抓好，谋长远之策、行固本之举、建久安之势、成长治之业。习近平指出，要贯彻新发展理念，坚持以提高发展质量和效益为中心，以推进供给侧结构性改革为主线，培育壮大特色优势产业，加强基础设施建设，加强生态环境保护，严禁“三高”项目进新疆，加大污染防治和防沙治沙力度，努力建设天蓝地绿水清的美丽新疆。</p><p>习近平指出，要从稳疆安疆的战略高度出发，紧紧围绕各族群众安居乐业，多搞一些改善生产生活条件的项目，多办一些惠民生的实事，多解决一些各族群众牵肠挂肚的问题，让各族群众切身感受到党的关怀和祖国大家庭的温暖。要全面落实精准扶贫、精准脱贫，把南疆贫困地区作为脱贫攻坚主战场，实施好农村安居和游牧民定居工程、城镇保障性安居工程，完善农牧区和边境地区基本公共服务，努力让各族群众过上更好生活。</p><p>习近平指出，我国是统一的多民族国家，一部中华民族史就是一部各民族团结凝聚、共同奋进的历史。</p><p>民族团结是各族人民的生命线，是新疆发展进步的根本基石，也是13亿多中国人民的共同意志。要维护民族团结，加强军政团结、军民团结、警民团结、兵地团结，筑牢各族人民共同维护祖国统一、维护民族团结、维护社会稳定的钢铁长城。要全面贯彻党的民族政策，高举各民族大团结旗帜，引导各族群众增强对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，像爱护自己的眼睛一样爱护民族团结，像珍视自己的生命一样珍视民族团结，像石榴籽那样紧紧抱在一起。要持续开展好“民族团结一家亲”和民族团结联谊活动，把民族团结落实到日常生活工作学习中，贯穿到学校教育、家庭教育、社会教育各环节各方面，让民族团结之花常开长盛。习近平强调，兵团是新疆经济社会发展重要力量。要积极稳妥落实各项改革发展任务，把兵团的特殊优势和发展活力充分释放出来。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7185.html\">社会主义核心价值观贯穿民法总则草案</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：从见义勇为受伤可获补偿，到个人信息、隐私权受保护，民法总则草案都体现了社会主义核心价值观。</p><p>孙宪忠代表是民法总则草案主要起草人之一，据他介绍，这部法律在起草时，就充分考虑了社会主义核心价值观的理念精神。</p><p>民法总则草案共计11章、210条，代表委员们认为，草案点点滴滴都彰显了社会主义核心价值观。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7184.html\">李克强参加安徽代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院总理李克强在安徽代表团参加审议。在听取代表们发言后，李克强说，去年安徽经济建设、结构调整取得新的积极进展。要倍加珍惜经济发展来之不易的向好局面，继续攻坚克难，努力在中部地区崛起中走在前列，在长江经济带建设中发挥重要支撑作用。要以推进供给侧结构性改革为主线，深化“放管服”改革，把政府精力更多转到完善监管和优化服务上来，加快新旧动能转换和经济升级，发展有技术优势的新兴产业，促进传统产业在改造提升中拓展新成长空间、迈向中高端。把发展的硬道理体现在增进人民福祉上，通过促进“双创”带动就业，对各种所有制经济主体一视同仁，让更多人通过劳动创造财富、实现价值，加大基本公共产品和服务供给，保障困难群体基本生活，增强人民群众幸福感。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7183.html\">十二届全国人大五次会议举行三场记者会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大五次会议今天举行了三场记者会，全国人大相关部门负责人、中国人民银行行长周小川、国家工商总局局长张茅分别回答了记者提问。</p><p>在回答关于食品安全法执法检查的问题时，全国人大教科文卫委主任委员柳斌杰表示：执法检查推动了食品安全制度进一步完善，地方和有关部门出台了一百多个配套的法律制度。</p><p>全国人大内司委副主任委员王胜明、财经委副主任委员尹中卿、环资委副主任委员袁驷、全国人大常委会预工委副主任刘修文、办公厅秘书局巡视员傅文杰就遏制校园暴力、预算报告审查、环境保护立法监督、预算审查监督、人大执法检查等问题回答了记者提问。</p><p>中国人民银行行长周小川在回答关于汇率的问题时表示：实际上看待人民币汇率，在很大程度上要看健康不健康，如果经济健康，而且通货膨胀又比较低，货币就会比较坚挺。人民币汇率从目前看，没有持续贬值的基础。</p><p>国家工商总局局长张茅在回答关于深化商事制度改革的问题时表示，改革效果比较明显。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7182.html\">张德江参加宁夏代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江在宁夏代表团参加审议。在听取代表发言后，张德江说，编纂民法典是党中央确定的重要立法任务，是广大人民群众的热切期盼。要以强烈的政治责任感和历史使命感，圆满完成制定民法总则的任务，为编纂一部具有中国特色、体现时代精神的民法典奠定坚实基础。立法必须始终坚持党的领导，坚持人民主体地位，坚持从国情和实际出发，贯彻社会主义核心价值观。要遵循和把握立法规律，发挥立法的引领和推动作用，坚持法治和改革协同推进，加快形成完备的法律规范体系。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7181.html\">【十八届中央第十二轮巡视完成进驻】实现十八届中央巡视全覆盖目标</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：日前，十八届中央第十二轮巡视的15个巡视组已经全部完成进驻。本轮巡视结束之后，十八届中央巡视将实现全覆盖。</p><p>根据中央关于巡视工作的统一部署，中央巡视工作领导小组有关成员首先向专项巡视的29所中管高校党委主要负责人和“机动式”巡视的4家中央单位党组织主要负责人，传达了习近平总书记关于巡视工作的重要讲话精神。</p><p>在专项巡视中管高校的动员会上，中央巡视组有关负责人强调，巡视组将紧扣高校特点，紧盯高校党委和党员领导干部，突出“关键少数”，坚持以下看上，促进营造风清气正的高校环境，构建立德树人的良好政治生态。</p><p>动员会上，中央巡视工作领导小组有关成员指出，中管高校党委要增强“四个意识”，提高政治站位和政治觉悟，做到旗帜鲜明讲政治，意志坚定讲忠诚，使命神圣讲担当，确保党的路线方针政策在高校不折不扣得到落实。</p><p>在这一轮巡视中，中央巡视工作再次创新，对中央网络安全和信息化领导小组办公室、国务院扶贫开发领导小组办公室、中国铁路总公司、中国船舶重工集团公司等4家单位试点开展“机动式”巡视。</p><p>记者从动员会上了解到，“机动式”巡视将发挥“小队伍、短平快、游动哨”的灵活优势，巡视时间缩短至1个月左右。</p><p>在“机动式”巡视动员会现场，中央巡视工作领导小组有关成员强调，被巡视单位党组织要以巡视为契机，站在巩固党的执政基础的政治高度，坚守政治信仰、站稳政治立场、把准政治方向，始终同党中央保持高度一致。</p><p>中央巡视工作领导小组副组长赵乐际、赵洪祝参加了巡视进驻。<br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7180.html\">刘云山参加吉林代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、中央书记处书记刘云山在吉林代表团参加审议。在听取代表发言后，刘云山说，完全赞成张德江委员长所作的全国人大常委会工作报告。他指出，做好今年工作，要把握好坚持和发展中国特色社会主义、实现中华民族伟大复兴中国梦这一主题，把握好迎接宣传贯彻党的十九大这条主线，把握好稳中求进工作总基调，汇聚团结奋进的强大正能量。要深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实全面从严治党各项任务，切实做好改革发展稳定各项工作，以优异成绩迎接党的十九大胜利召开。<br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7179.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/></p><p><strong>东北地区玉米收购超过8000万吨</strong></p><p>据国家粮食局统计，截至2017年3月8日，东北地区累计收购玉米8152万吨。目前收购总量已占商品量的近九成，收购进展好于预期。<br/></p><p><strong>公安部推出7项出入境政策措施</strong></p><p>公安部决定今年上半年在国家有关自贸区及全面创新改革示范区推出7项出入境政策措施，主要为外籍高层次人才、外籍华人、外国留学生等在华工作和生活提供入境及停居留便利。<br/></p><p><strong>“十二五”期间我国黄金产量实现2094吨</strong></p><p>中国黄金协会今天公布，“十二五”期间，我国黄金产量累计实现2094吨，同比“十一五”增长50%。 黄金行业完成工业总产值17435.667亿元，同比增长180.65%；利润总额1027.375亿元，同比增长52.3%。 <br/></p><p><strong>商标注册受理窗口在北京设立</strong></p><p>国家工商总局商标注册受理窗口今天在北京设立。企业在领取营业执照后，便可直接在大厅申请商标注册，实现“一条龙”便捷服务。目前，工商总局商标局已在全国27个省（市、自治区）设立56个地方商标注册申请受理窗口。<br/></p><p><strong>云南沟谷雨林发现珍奇动物毛耳飞鼠</strong></p><p>中科院科普人员近日在西双版纳沟谷雨林意外发现两只珍奇动物毛耳飞鼠。毛耳飞鼠种群数量极小，能在沟谷雨林发现毛耳飞鼠，说明这里生态环境保护良好，具备珍稀动物生活栖息条件。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7178.html\">王岐山参加甘肃代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、中央纪委书记王岐山在甘肃代表团参加审议，他指出，打铁还需自身硬。贯彻党的十八届六中全会精神，纪检监察机关首先要把自己摆进去，显微镜和探照灯对准自己，强化自我监督，坚决防止灯下黑，从思想到行动真正体现“四个意识”。一沓纲领不如一个行动。要从中央纪委机关做起，从领导干部严起，点点滴滴入手、一级带动一级，认真执行监督执纪工作规则，对执纪违纪的坚决查处、失职失责的严肃问责。要把纪委的自我监督同接受党内监督、民主监督、社会监督、舆论监督结合起来，建设忠诚干净担当的干部队伍，以优异成绩迎接党的十九大胜利召开。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7177.html\">韩国宪法法院通过总统弹劾案</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：韩国宪法法院10号宣布赞成弹劾总统朴槿惠，朴槿惠成为韩国第一位被弹劾罢免的总统。弹劾裁决引发的冲突导致两人死亡，30多人受伤。</p><p>韩国宪法法院当天宣布，法院8名法官一致赞成弹劾。裁判书认定，朴槿惠允许好友崔顺实介入国政，包括修改总统国务会议和出访活动等资料，是滥用职权行为。另外，两人共同设立K体育财团和Mir财团并向大企业索求出资，滥用权力为崔顺实谋求私利。由于朴槿惠在任期内连续做出违宪违法行为，法院决定予以弹劾罢免。</p><p>裁决结果公布后，韩国在野多个政党对裁决予以积极评价。执政党自由韩国党也表示，尊重裁决结果，并向韩国国民道歉。</p><p>当天，不少“反朴”民众聚集在宪法法院外和首尔光化门广场等地，举行庆祝活动。另一方面，弹劾总统的裁决激怒了朴槿惠的支持者。他们试图冲破警方防线，前往宪法法院表达不满。随着人数不断增多，“挺朴”民众与警察发生肢体冲突。</p><p>按照规定，朴槿惠被罢免总统职位后失去司法豁免权，将无法回避韩国检察机关对其“亲信干政”、滥用职权、收受贿赂等一系列指控的深入调查，甚至有可能面临牢狱之灾。</p><p>由于朴槿惠被弹劾下台，韩国必须在60天内举行大选，选出新总统。据韩国媒体报道，总统大选可能在5月初举行。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7176.html\">张高丽参加福建代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院副总理张高丽在福建代表团参加审议。在认真听取代表发言后，张高丽充分肯定了福建经济社会发展取得的新成绩，希望福建按照习近平总书记提出的建设“机制活、产业优、百姓富、生态美”的新福建和“四个切实”等重要指示要求，积极主动融入重大国家战略，抓好“三去一降一补”重点任务，大力振兴实体经济，发展先进制造业，加强国家生态文明试验区建设，扎扎实实做好脱贫攻坚工作，加快推进福建科学发展、跨越发展。<br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7175.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/></p><p><strong>欧洲多地发生袭击 两人死多人伤</strong></p><p>瑞士西北部巴塞尔地区一家咖啡馆9号晚遭到两名枪手袭击，造成两人死亡，另有一人重伤。目前，警方正全力追捕肇事者，枪击事件原因也在调查中。据警方匿名官员透露，袭击与恐怖主义无关。同一天，德国杜塞尔多夫中央火车站发生斧头砍人袭击事件，造成至少7人受伤。警方随后逮捕一名嫌疑人，初步调查显示这名嫌疑人有精神障碍。<br/></p><p><strong>阿桑奇：将向科技公司提供美黑客信息</strong></p><p>“维基揭秘”网站创始人阿桑奇9号就中情局秘密入侵智能设备进行了进一步说明，称中情局开发了一个巨大的网络攻击武器库，攻击对象包括各国的政府首脑、公司高管、新闻记者以及普通民众。阿桑奇还表示，将优先为科技公司提供更详细的美国中央情报局黑客工具信息，以便它们能够及时修补软件漏洞，防止黑客入侵。</p><p>俄罗斯政府表示，美国在指责别国实施黑客攻击的同时，自己却在展开黑客袭击，这种双重标准应该受到谴责。<br/></p><p><strong>图斯克连任欧洲理事会主席</strong></p><p>欧盟春季峰会9号在布鲁塞尔拉开帷幕。在当天的会议上，现任欧洲理事会主席、波兰前总理图斯克成功获得连任，任期从今年6月1号到2019年11月30号。图斯克是欧洲一体化的大力推动者，致力于应对欧盟内外各种挑战以及结束经济危机，外交以欧美关系为基石。<br/></p><p><strong>美媒：美再向叙增派地面部队</strong></p><p>据多家美国媒体报道，美军近日向叙利亚增派了400名海军陆战队和陆军突击队士兵，这是美国一年内第三次增兵叙利亚。目前美国在叙利亚境内的士兵人数已经增加到900人。美军中央司令部司令沃特尔9号说，随着打击叙利亚境内极端组织的军事行动进入后半程，美军行动目标将更多放在维持局势稳定等方面，未来可能需要向叙境内派遣更多美军常规部队。<br/></p> </div>",
  "text": "1、习近平参加新疆代表团审议；2、李克强参加安徽代表团审议；3、张德江参加宁夏代表团审议；4、刘云山参加吉林代表团审议；5、王岐山参加甘肃代表团审议；6、张高丽参加福建代表团审议；7、全国政协十二届五次会议举行第三次全体会议；8、代表委员议政建言：唯改革才有出路 唯创新才有未来；9、代表委员议政建言：以人民为中心 改善民生没有终点；10、来自基层代表委员的声音：传递民生期盼 让发展温暖人心；11、社会主义核心价值观贯穿民法总则草案；12、十二届全国人大五次会议举行三场记者会；13、十八届中央第十二轮巡视完成进驻：实现十八届中央巡视全覆盖目标；14、国内联播快讯：（1）东北地区玉米收购超过8000万吨；（2）公安部决定推出7项出入境政策措施；（3）“十二五”期间我国黄金产量2094吨；（4）商标注册受理窗口在北京设立；（5）云南沟谷雨林发现珍奇动物毛耳飞鼠；15、韩国宪法法院通过总统弹劾案：（1）“挺朴”民众与警方发生冲突 两人死亡；（2）韩检方或将对朴槿惠展开调查；16、国际联播快讯：（1）欧洲多地发生袭击 两人死多人伤；（2）阿桑奇：将向科技公司提供美黑客信息；（3）图斯克连任欧洲理事会主席；（4）美媒：美再向叙增派地面部队。全国政协十二届五次会议举行第三次全体会议\n央视网消息(新闻联播文字版)：全国政协十二届五次会议10日下午在人民大会堂举行第三次全体会议。中共中央政治局常委、全国政协主席俞正声出席会议。14位委员围绕社会建设和文化建设作大会发言。今天大会的执行主席是韩启德、万钢、何厚铧、卢展工、王家瑞、陈晓光、马培华。全国政协副主席杜青林、帕巴拉·格列朗杰、董建华、林文漪、罗富和、张庆黎、李海峰、陈元、周小川、王正伟、马飚、齐续春、刘晓峰、王钦敏出席会议。中共中央政治局委员、中央书记处书记刘奇葆，以及中共中央、国务院有关部门负责人到会听取发言。会议由陈晓光主持。高洪波委员代表文化艺术界发言说，坚定文化自信，创作时代经典，振奋民族精神，需要文艺工作者的使命担当，建议用社会主义核心价值观引领文艺创作，实施文艺创作重大工程，优化政策环境，激励文艺工作者创作无愧于伟大民族伟大时代的优秀作品。朱专兴委员提出，我国的反腐败斗争压倒性态势已经形成，全面从严治党取得显著成效，但仍然任重道远。要坚守清廉家风，打好“预防针”，常吹廉政风，拧成一股绳，筑牢家庭防腐“篱笆墙”。刘长乐委员提出，公民素质教育贯穿社会生活各个方面，要打造与完善国民素质教育体系。强化教育体系和道德规范的力量，让文明法规成为社会文明的引领。在道德引导的同时尽力做到依法治人，使公民由对文明法条的遵从内化为道德准则。刘长铭委员说，多年来我国基础教育过多将青少年禁锢于书本和课堂之中，学生课业负担过重。要加强实践性教育，更新教育理念，为学校开展实践性教育提供法律安全保障，扭转用单一指标评价学校教育质量的倾向，鼓励因地制宜开展实践性教育活动。李卫委员代表无党派人士界发言说，科技评估考核体系是科技改革的“牛鼻子”，建议强化第三方专业评估机构，建立与完善分类评价体系，加大项目评估的成本投入，建立评审专家信用制，通过改革科技评估体系提升自主创新成效。赵晓勇委员说，我国人口城镇化任重道远，推进新型城镇化，重在以人为本，以安居与就业导向农村人口移居城镇，科学客观地把握进程与节奏，警惕在城镇化率提高的同时，就业压力也在加大。陈自力委员提出，养老产业急需得到更多的金融支持，在供给侧发力，建议引入多元主体，助推养老产业做大做强做优，同时完善配套措施，吸引金融机构支持养老产业。彭钊委员代表农工党中央发言说，我国全科医生严重缺乏的问题十分突出，建议深化院校医学教育改革和深化毕业后教育和继续教育制度改革，多方协同、多措并举，为全科医生培养提供全面保障。曹鸿鸣委员代表致公党中央发言说，慢性病防治是健康中国建设的重中之重。健康管理的核心是个人，要加强国民健康教育，完善慢性病防控体系，加强防控能力建设，发挥中医药在慢性病防治中的独特优势。龙墨委员提出，残疾儿童需要格外关心，当前仍有不少残疾儿童未能及时享受到应有的救助。建议多举联动精准扶助，加紧建立健全康复救治保障制度，落实好现有保障救助政策，加强康复服务供给能力建设，提升康复教育服务水平，让更多贫困残疾儿童幸福快乐成长。袁慧琴委员建议，要积极推广当代戏曲名家优秀作品，建立健全戏曲艺术的“国家典藏”制度和优秀剧目传承体系，强化戏曲院团和戏曲学校及重点大学的跨界合作，激活戏曲遗产，创造时代经典，更好地为国家富强、民族复兴服务。周新生委员提出，积极倡导正常的健康的人际关系，呼唤良性的社会风气回归，用社会主义核心价值观来引领，用中华民族传统美德来滋养，并融入法治建设进程，让真情大义的春风吹遍神州大地。潘建伟委员代表九三学社中央发言说，建设科技强国，必须进一步深化科技体制改革，打破束缚科技人员施展才华的条条框框，把鼓励创新的各项政策落到实处。科技工作者也要扛起自己的责任，敢于担当、从我做起，为建设科技强国建功立业。姚明委员提出，体育强国的内涵不仅仅是竞技体育金牌，也包括群众体育、体育产业、体育文化的齐头并进。建议通过培育市场形成赛事链、守住职业联赛这一制高点、突破运动场地瓶颈等手段，发展体育产业，建设体育强国。 【代表委员议政建言】唯改革才有出路 唯创新才有未来\n央视网消息(新闻联播文字版)：连日来，参加十二届全国人大五次会议的代表在分组审议时，围绕经济发展、改革创新、民生保障等领域，积极建言献策。全国人大常委会副委员长严隽琪在参加江苏代表团审议时说，制定民法总则具有重大而深远的意义，是中国的法治标杆，标志着民法典的编纂迈出了重要一步。立法说明，体现了人大坚持科学立法、民主立法的态度。民法总则也厘清了与各个法典分编的关系，与公序良俗的关系，与其他涉及民事法律的关系等。现在出台的条件已经成熟。国务委员杨洁篪在参加海南代表团审议时说，政府工作报告全面贯彻了党的十八大，十八届三中、四中、五中、六中全会精神，坚持了稳中求进工作总基调，体现了改革创新的精神和攻坚克难的勇气，我完全赞成。去年发展成就来之不易，归根结底是以习近平同志为核心的党中央统揽全局、把握大势、科学决策的结果，我们对完成好今年各项任务充满信心。国务委员、公安部部长郭声琨在参加广西代表团审议时说，去年，在以习近平同志为核心的党中央的坚强领导下，党和国家各项事业取得新的重大成就。要深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，牢固树立“四个意识”，切实提高政治站位，不断谱写发展新篇章，以优异成绩迎接党的十九大胜利召开。国务委员王勇在参加青海代表团审议时说，过去一年，在以习近平同志为核心的党中央坚强领导下，全国各族人民团结一心、攻坚克难，经济建设和社会发展各项事业取得了来之不易的成绩，实现了“十三五”良好开局。今年是党和国家事业发展意义重大的一年，要坚决贯彻党中央、国务院的决策部署，在狠抓落实上下更大功夫，确保完成全年各项目标任务。最高人民法院院长周强在参加湖南代表团审议时说，过去一年，面对纷繁复杂的国内外形势，党和国家各项事业迈上新台阶。这些成绩的取得，最根本的在于以习近平同志为核心的党中央坚强领导。新的一年里，我们要更加紧密团结在以习近平同志为核心的党中央周围，扎实做好经济社会发展各项工作，以优异成绩迎接党的十九大胜利召开。最高人民检察院检察长曹建明在参加辽宁代表团审议时说，过去的一年，在以习近平同志为核心的党中央坚强领导下，全国人大常委会做了大量卓有成效的工作。今年将召开党的十九大，检察机关要更加紧密团结在以习近平同志为核心的党中央周围，牢固树立接受人大监督就是接受人民监督的理念，确保检察工作始终符合民情、反映民意、保障民生。 【代表委员议政建言】以人民为中心 改善民生没有终点\n央视网消息(新闻联播文字版)：参加全国政协十二届五次会议的委员在讨论政府工作报告时认为，全面建成小康社会，要落实以人民为中心的发展思想，在保障和改善民生的道路上没有终点。委员们认为，要集中力量做好普惠性、基础性、兜底性民生建设，不断提高公共服务共建能力和共享水平。委员们认为，在保障基本公共服务有效供给基础上，要跟上不断发展的社会需求，保障人民发展权益。 《新闻联播》 20170310 19:00\n【来自基层代表委员的声音】传递民生期盼 让发展温暖人心\n央视网消息(新闻联播文字版)：传递民生期盼，让发展温暖人心。全国两会上，来自基层的代表委员，围绕脱贫、医疗、教育等百姓关心的实事，说变化、谈感受。随着保障和改善民生的力度每年不断加大，人们的“获得感”显著增强，来自基层的代表委员有着切身感受。精准扶贫要落在基层、扶到根上，代表委员们说，脱贫攻坚不能让看病和孩子读书拖了后腿。 习近平参加新疆代表团审议\n央视网消息(新闻联播文字版)：党和国家领导人习近平、李克强、张德江、刘云山、王岐山、张高丽，今天上午分别参加了十二届全国人大五次会议一些代表团的审议。3月10日上午，习近平在新疆代表团参加审议。会上，陈全国、雪克来提·扎克尔、孙金龙、史建勇、阿不都热克甫·吐木尼牙孜、买买提依布热依木·买买提明、富春丽、热汗古丽·依米尔等8位同志先后围绕维护社会稳定和长治久安、推动经济平稳健康发展、深化兵团改革发展、发挥爱国宗教人士积极作用、落实惠民政策、转变工作作风、办好实事好事等问题发表意见。习近平认真听取和记录，不时提问并同大家交流。最后习近平作了重要讲话。习近平在肯定新疆过去一年工作后强调指出，新疆是我国西北重要安全屏障，战略地位特殊、面临的问题特殊，做好新疆工作意义重大。要紧紧围绕社会稳定和长治久安总目标，以推进新疆治理体系和治理能力现代化为引领，以经济发展和民生改善为基础，以维护祖国统一、促进民族团结等为重点，坚决维护社会和谐稳定，切实贯彻新发展理念，全力保障和改善民生，不断巩固民族团结，努力建设团结和谐、繁荣富裕、文明进步、安居乐业的中国特色社会主义新疆。习近平指出，要坚持把维护稳定作为政治责任，立足抓早抓小抓快抓好，谋长远之策、行固本之举、建久安之势、成长治之业。习近平指出，要贯彻新发展理念，坚持以提高发展质量和效益为中心，以推进供给侧结构性改革为主线，培育壮大特色优势产业，加强基础设施建设，加强生态环境保护，严禁“三高”项目进新疆，加大污染防治和防沙治沙力度，努力建设天蓝地绿水清的美丽新疆。习近平指出，要从稳疆安疆的战略高度出发，紧紧围绕各族群众安居乐业，多搞一些改善生产生活条件的项目，多办一些惠民生的实事，多解决一些各族群众牵肠挂肚的问题，让各族群众切身感受到党的关怀和祖国大家庭的温暖。要全面落实精准扶贫、精准脱贫，把南疆贫困地区作为脱贫攻坚主战场，实施好农村安居和游牧民定居工程、城镇保障性安居工程，完善农牧区和边境地区基本公共服务，努力让各族群众过上更好生活。习近平指出，我国是统一的多民族国家，一部中华民族史就是一部各民族团结凝聚、共同奋进的历史。民族团结是各族人民的生命线，是新疆发展进步的根本基石，也是13亿多中国人民的共同意志。要维护民族团结，加强军政团结、军民团结、警民团结、兵地团结，筑牢各族人民共同维护祖国统一、维护民族团结、维护社会稳定的钢铁长城。要全面贯彻党的民族政策，高举各民族大团结旗帜，引导各族群众增强对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，像爱护自己的眼睛一样爱护民族团结，像珍视自己的生命一样珍视民族团结，像石榴籽那样紧紧抱在一起。要持续开展好“民族团结一家亲”和民族团结联谊活动，把民族团结落实到日常生活工作学习中，贯穿到学校教育、家庭教育、社会教育各环节各方面，让民族团结之花常开长盛。习近平强调，兵团是新疆经济社会发展重要力量。要积极稳妥落实各项改革发展任务，把兵团的特殊优势和发展活力充分释放出来。 社会主义核心价值观贯穿民法总则草案\n央视网消息(新闻联播文字版)：从见义勇为受伤可获补偿，到个人信息、隐私权受保护，民法总则草案都体现了社会主义核心价值观。孙宪忠代表是民法总则草案主要起草人之一，据他介绍，这部法律在起草时，就充分考虑了社会主义核心价值观的理念精神。民法总则草案共计11章、210条，代表委员们认为，草案点点滴滴都彰显了社会主义核心价值观。 李克强参加安徽代表团审议\n央视网消息(新闻联播文字版)：中共中央政治局常委、国务院总理李克强在安徽代表团参加审议。在听取代表们发言后，李克强说，去年安徽经济建设、结构调整取得新的积极进展。要倍加珍惜经济发展来之不易的向好局面，继续攻坚克难，努力在中部地区崛起中走在前列，在长江经济带建设中发挥重要支撑作用。要以推进供给侧结构性改革为主线，深化“放管服”改革，把政府精力更多转到完善监管和优化服务上来，加快新旧动能转换和经济升级，发展有技术优势的新兴产业，促进传统产业在改造提升中拓展新成长空间、迈向中高端。把发展的硬道理体现在增进人民福祉上，通过促进“双创”带动就业，对各种所有制经济主体一视同仁，让更多人通过劳动创造财富、实现价值，加大基本公共产品和服务供给，保障困难群体基本生活，增强人民群众幸福感。 十二届全国人大五次会议举行三场记者会\n央视网消息(新闻联播文字版)：十二届全国人大五次会议今天举行了三场记者会，全国人大相关部门负责人、中国人民银行行长周小川、国家工商总局局长张茅分别回答了记者提问。在回答关于食品安全法执法检查的问题时，全国人大教科文卫委主任委员柳斌杰表示：执法检查推动了食品安全制度进一步完善，地方和有关部门出台了一百多个配套的法律制度。全国人大内司委副主任委员王胜明、财经委副主任委员尹中卿、环资委副主任委员袁驷、全国人大常委会预工委副主任刘修文、办公厅秘书局巡视员傅文杰就遏制校园暴力、预算报告审查、环境保护立法监督、预算审查监督、人大执法检查等问题回答了记者提问。中国人民银行行长周小川在回答关于汇率的问题时表示：实际上看待人民币汇率，在很大程度上要看健康不健康，如果经济健康，而且通货膨胀又比较低，货币就会比较坚挺。人民币汇率从目前看，没有持续贬值的基础。国家工商总局局长张茅在回答关于深化商事制度改革的问题时表示，改革效果比较明显。 张德江参加宁夏代表团审议\n央视网消息(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江在宁夏代表团参加审议。在听取代表发言后，张德江说，编纂民法典是党中央确定的重要立法任务，是广大人民群众的热切期盼。要以强烈的政治责任感和历史使命感，圆满完成制定民法总则的任务，为编纂一部具有中国特色、体现时代精神的民法典奠定坚实基础。立法必须始终坚持党的领导，坚持人民主体地位，坚持从国情和实际出发，贯彻社会主义核心价值观。要遵循和把握立法规律，发挥立法的引领和推动作用，坚持法治和改革协同推进，加快形成完备的法律规范体系。 【十八届中央第十二轮巡视完成进驻】实现十八届中央巡视全覆盖目标\n央视网消息(新闻联播文字版)：日前，十八届中央第十二轮巡视的15个巡视组已经全部完成进驻。本轮巡视结束之后，十八届中央巡视将实现全覆盖。根据中央关于巡视工作的统一部署，中央巡视工作领导小组有关成员首先向专项巡视的29所中管高校党委主要负责人和“机动式”巡视的4家中央单位党组织主要负责人，传达了习近平总书记关于巡视工作的重要讲话精神。在专项巡视中管高校的动员会上，中央巡视组有关负责人强调，巡视组将紧扣高校特点，紧盯高校党委和党员领导干部，突出“关键少数”，坚持以下看上，促进营造风清气正的高校环境，构建立德树人的良好政治生态。动员会上，中央巡视工作领导小组有关成员指出，中管高校党委要增强“四个意识”，提高政治站位和政治觉悟，做到旗帜鲜明讲政治，意志坚定讲忠诚，使命神圣讲担当，确保党的路线方针政策在高校不折不扣得到落实。在这一轮巡视中，中央巡视工作再次创新，对中央网络安全和信息化领导小组办公室、国务院扶贫开发领导小组办公室、中国铁路总公司、中国船舶重工集团公司等4家单位试点开展“机动式”巡视。记者从动员会上了解到，“机动式”巡视将发挥“小队伍、短平快、游动哨”的灵活优势，巡视时间缩短至1个月左右。在“机动式”巡视动员会现场，中央巡视工作领导小组有关成员强调，被巡视单位党组织要以巡视为契机，站在巩固党的执政基础的政治高度，坚守政治信仰、站稳政治立场、把准政治方向，始终同党中央保持高度一致。中央巡视工作领导小组副组长赵乐际、赵洪祝参加了巡视进驻。 刘云山参加吉林代表团审议\n央视网消息(新闻联播文字版)：中共中央政治局常委、中央书记处书记刘云山在吉林代表团参加审议。在听取代表发言后，刘云山说，完全赞成张德江委员长所作的全国人大常委会工作报告。他指出，做好今年工作，要把握好坚持和发展中国特色社会主义、实现中华民族伟大复兴中国梦这一主题，把握好迎接宣传贯彻党的十九大这条主线，把握好稳中求进工作总基调，汇聚团结奋进的强大正能量。要深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实全面从严治党各项任务，切实做好改革发展稳定各项工作，以优异成绩迎接党的十九大胜利召开。 国内联播快讯\n央视网消息(新闻联播文字版)：东北地区玉米收购超过8000万吨据国家粮食局统计，截至2017年3月8日，东北地区累计收购玉米8152万吨。目前收购总量已占商品量的近九成，收购进展好于预期。公安部推出7项出入境政策措施公安部决定今年上半年在国家有关自贸区及全面创新改革示范区推出7项出入境政策措施，主要为外籍高层次人才、外籍华人、外国留学生等在华工作和生活提供入境及停居留便利。“十二五”期间我国黄金产量实现2094吨中国黄金协会今天公布，“十二五”期间，我国黄金产量累计实现2094吨，同比“十一五”增长50%。 黄金行业完成工业总产值17435.667亿元，同比增长180.65%；利润总额1027.375亿元，同比增长52.3%。 商标注册受理窗口在北京设立国家工商总局商标注册受理窗口今天在北京设立。企业在领取营业执照后，便可直接在大厅申请商标注册，实现“一条龙”便捷服务。目前，工商总局商标局已在全国27个省（市、自治区）设立56个地方商标注册申请受理窗口。云南沟谷雨林发现珍奇动物毛耳飞鼠中科院科普人员近日在西双版纳沟谷雨林意外发现两只珍奇动物毛耳飞鼠。毛耳飞鼠种群数量极小，能在沟谷雨林发现毛耳飞鼠，说明这里生态环境保护良好，具备珍稀动物生活栖息条件。 王岐山参加甘肃代表团审议\n央视网消息(新闻联播文字版)：中共中央政治局常委、中央纪委书记王岐山在甘肃代表团参加审议，他指出，打铁还需自身硬。贯彻党的十八届六中全会精神，纪检监察机关首先要把自己摆进去，显微镜和探照灯对准自己，强化自我监督，坚决防止灯下黑，从思想到行动真正体现“四个意识”。一沓纲领不如一个行动。要从中央纪委机关做起，从领导干部严起，点点滴滴入手、一级带动一级，认真执行监督执纪工作规则，对执纪违纪的坚决查处、失职失责的严肃问责。要把纪委的自我监督同接受党内监督、民主监督、社会监督、舆论监督结合起来，建设忠诚干净担当的干部队伍，以优异成绩迎接党的十九大胜利召开。 韩国宪法法院通过总统弹劾案\n央视网消息(新闻联播文字版)：韩国宪法法院10号宣布赞成弹劾总统朴槿惠，朴槿惠成为韩国第一位被弹劾罢免的总统。弹劾裁决引发的冲突导致两人死亡，30多人受伤。韩国宪法法院当天宣布，法院8名法官一致赞成弹劾。裁判书认定，朴槿惠允许好友崔顺实介入国政，包括修改总统国务会议和出访活动等资料，是滥用职权行为。另外，两人共同设立K体育财团和Mir财团并向大企业索求出资，滥用权力为崔顺实谋求私利。由于朴槿惠在任期内连续做出违宪违法行为，法院决定予以弹劾罢免。裁决结果公布后，韩国在野多个政党对裁决予以积极评价。执政党自由韩国党也表示，尊重裁决结果，并向韩国国民道歉。当天，不少“反朴”民众聚集在宪法法院外和首尔光化门广场等地，举行庆祝活动。另一方面，弹劾总统的裁决激怒了朴槿惠的支持者。他们试图冲破警方防线，前往宪法法院表达不满。随着人数不断增多，“挺朴”民众与警察发生肢体冲突。按照规定，朴槿惠被罢免总统职位后失去司法豁免权，将无法回避韩国检察机关对其“亲信干政”、滥用职权、收受贿赂等一系列指控的深入调查，甚至有可能面临牢狱之灾。由于朴槿惠被弹劾下台，韩国必须在60天内举行大选，选出新总统。据韩国媒体报道，总统大选可能在5月初举行。 张高丽参加福建代表团审议\n央视网消息(新闻联播文字版)：中共中央政治局常委、国务院副总理张高丽在福建代表团参加审议。在认真听取代表发言后，张高丽充分肯定了福建经济社会发展取得的新成绩，希望福建按照习近平总书记提出的建设“机制活、产业优、百姓富、生态美”的新福建和“四个切实”等重要指示要求，积极主动融入重大国家战略，抓好“三去一降一补”重点任务，大力振兴实体经济，发展先进制造业，加强国家生态文明试验区建设，扎扎实实做好脱贫攻坚工作，加快推进福建科学发展、跨越发展。 国际联播快讯\n央视网消息(新闻联播文字版)：欧洲多地发生袭击 两人死多人伤瑞士西北部巴塞尔地区一家咖啡馆9号晚遭到两名枪手袭击，造成两人死亡，另有一人重伤。目前，警方正全力追捕肇事者，枪击事件原因也在调查中。据警方匿名官员透露，袭击与恐怖主义无关。同一天，德国杜塞尔多夫中央火车站发生斧头砍人袭击事件，造成至少7人受伤。警方随后逮捕一名嫌疑人，初步调查显示这名嫌疑人有精神障碍。阿桑奇：将向科技公司提供美黑客信息“维基揭秘”网站创始人阿桑奇9号就中情局秘密入侵智能设备进行了进一步说明，称中情局开发了一个巨大的网络攻击武器库，攻击对象包括各国的政府首脑、公司高管、新闻记者以及普通民众。阿桑奇还表示，将优先为科技公司提供更详细的美国中央情报局黑客工具信息，以便它们能够及时修补软件漏洞，防止黑客入侵。俄罗斯政府表示，美国在指责别国实施黑客攻击的同时，自己却在展开黑客袭击，这种双重标准应该受到谴责。图斯克连任欧洲理事会主席欧盟春季峰会9号在布鲁塞尔拉开帷幕。在当天的会议上，现任欧洲理事会主席、波兰前总理图斯克成功获得连任，任期从今年6月1号到2019年11月30号。图斯克是欧洲一体化的大力推动者，致力于应对欧盟内外各种挑战以及结束经济危机，外交以欧美关系为基石。美媒：美再向叙增派地面部队据多家美国媒体报道，美军近日向叙利亚增派了400名海军陆战队和陆军突击队士兵，这是美国一年内第三次增兵叙利亚。目前美国在叙利亚境内的士兵人数已经增加到900人。美军中央司令部司令沃特尔9号说，随着打击叙利亚境内极端组织的军事行动进入后半程，美军行动目标将更多放在维持局势稳定等方面，未来可能需要向叙境内派遣更多美军常规部队。"
}