{
  "url": "http://www.xwlbo.com/7524.html",
  "date": "2017-03-26",
  "content": "<div class=\"text_content\">\n\n<p>• 【践行新理念 激发新作为】辽宁：推进供给侧改革 振兴实体经济<br/>• 李克强与澳• 大利亚总理共同观看澳式足球<br/>• 李克强会见澳大利亚新南威尔士州州长<br/>• 香港特区行政长官选举结束 林郑月娥当选第五任行政长官人选<br/>• 内蒙古：“脱贫菜单”推动精准扶贫<br/>• 大凉山深处“慢”火车“快”扶贫<br/>• 政府25亿买服务 社工让社区更美好<br/>• 中外科考探险队在广西发现美丽穿洞<br/>• 博鳌亚洲论坛今天闭幕<br/>• 国内联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/7523.html\">【践行新理念 激发新作为】辽宁：推进供给侧改革 振兴实体经济</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今年两会，习近平总书记在参加辽宁代表团审议时指出，“供给侧结构性改革是辽宁振兴必由之路，辽宁老工业基地是靠实体经济起家的，新一轮振兴发展也要靠实体经济。”带着总书记的嘱托，辽宁正通过加快推进供给侧结构性改革，振兴实体经济。</p><p>这是一台核三级泵，在今年两会上，全国人大代表徐强，向习近平总书记汇报了这项打破国外垄断的新成果。总书记听了十分高兴，指出要坚定不移把国有企业做强做优做大。一回到厂里，徐强就和工友们一起分享总书记的嘱托。</p><p>始建于1904年的沈鼓集团，是我国第一家风机专业制造厂。虽然具有深厚的工业基础，几年前也面临一些车间处于半停产状态的窘境。2013年，习总书记在沈鼓所在地铁西区考察时指出，要发展集战略性新兴产业和先进制造业于一身的高端装备制造业，培育新兴装备制造产业集群。这给沈鼓提振了信心，指明了发展的新思路。</p><p>创新成为振兴实体经济发展的强大引擎。辽宁是我国石化、钢铁、重型装备制造的重要基地，重工业占比高达八成，如何改变企业普遍存在的低端产品产能过剩、库存积压，而高端产品缺乏的现象呢？</p><p>沈鼓集团所在地铁西区，加大了转型升级力度，先后投入3.8亿元解决国有及集体企业历史遗留问题。通过实施重点园区零收费、差别化用地、税收减免等政策，为企业减负1.9亿元。</p><p>今年，习近平总书记对辽宁提出了新要求，“要抓住主要矛盾，明确主攻方向，推进辽宁供给侧结构性改革继续取得新进展，下决心振兴辽宁工业，再创辽宁工业辉煌。”按照这个要求，辽宁下一步将以沈阳大连为主轴，把沈阳经济区和沿海经济带有机连接起来，增强整体竞争力，打造辽宁经济发展新引擎。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7522.html\">李克强与澳大利亚总理共同观看澳式足球</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强当地时间3月25日下午在悉尼与澳大利亚总理特恩布尔共同观看澳式足球比赛。</p><p>当李克强抵达球场时，特恩布尔在入口处迎接。两国总理共同来到热身区同球员亲切交流互动。在得知还有来自中国的球员也在澳大利亚球队里时，李克强亲切询问中国球员在这里训练生活情况，赞许两国体育界加强交流的做法。李克强和特恩布尔兴致勃勃地练习起澳式足球的传接球动作，引来球员们的掌声。李克强特意把两队的围巾系在一起戴上，并风趣地说，虽然现在悉尼天气仍然有些热，但我还是把两队的围巾一起戴上，表明我对两支球队乃至澳大利亚所有球队都喜欢、都支持。不管今天的“强强对决”谁最终获胜，我都会欢呼喝彩。</p><p>李克强指出，文明因多样而多彩。欢迎你们到中国去展示澳式足球的魅力，通过加强包括体育在内的人文交流与合作，为中澳搭建更多友谊的桥梁。</p><p>比赛开始，两国总理和现场观众一道为球员加油助威。赛场的气氛紧张激烈，中澳友好的气氛更是温馨热烈。</p><p>有着150多年历史的澳式足球，以比赛节奏快、对抗激烈、观赏性强而闻名，是澳大利亚最受欢迎的运动之一。当日比赛由两支分别获得过澳式足球联盟总冠军的球队——悉尼天鹅队和阿德莱德港队进行对决。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7521.html\">李克强会见澳大利亚新南威尔士州州长</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强当地时间3月25日在悉尼下榻饭店会见澳大利亚新南威尔士州州长贝雷吉克利安。</p><p>李克强表示，中澳建交45年来，两国关系取得长足发展，务实合作成果丰富，民间友好日益加深，这些都离不开两国地方交流与合作的支持。我此次访澳期间，两国就扩大服务和投资领域的双向开放达成新的共识。我们鼓励中国企业同新南威尔士州加强合作，拓展能源资源、农牧业、金融、科技创新等领域合作，提升经贸、投资、文化、教育、旅游等交流。中国对外开放的大门也会越开越大。希望新州为来这里投资、经商的中国企业提供良好环境和便利。相信中澳合作能在新州开出更美的花，结出更甜的果。</p><p>贝雷吉克利安表示，李克强总理此访内容丰富，成果丰硕，取得了圆满成功，为澳中关系的发展和新州对华交流合作的深化提供了新机遇。新州珍视澳中友谊，愿抓住两国自贸协定推进的契机，发挥自身优势，拓展对华金融、医疗保健、教育、旅游等领域合作。欢迎更多中国企业来新州投资。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7520.html\">香港特区行政长官选举结束 林郑月娥当选第五任行政长官人选</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：林郑月娥26日在香港特别行政区第五任行政长官选举中获得777张有效选票，当选为香港特区第五任行政长官人选。</p><p>从上午9时至11时，行政长官选举委员会近1200名委员陆续来到位于维多利亚港南岸的香港会议展览中心主投票站，对3名候选人以无记名方式投票。</p><p>根据香港基本法和香港特区行政长官选举条例，获得600张以上有效选票即成为行政长官人选。13时20分许，香港特区选举管理委员会宣布：林郑月娥获得777票，曾俊华获得365票，胡国兴获得21票。林郑月娥成为香港回归后首位女性行政长官人选。</p><p>整个选举过程在香港特区选举管理委员会、廉政公署、候选人的监票代理人、公众及媒体的监督下进行。</p><p>林郑月娥向在场的行政长官选举委员会委员及香港市民代表等深深鞠躬以示感谢。</p><p>今年59岁的林郑月娥当选后发表胜选感言并接受记者采访，她表示，将竭尽所能维护“一国两制”，坚守香港的核心价值，当选后的首要工作是团结香港社会向前发展。</p><p>林郑月娥1957年5月出生于香港，1980年从香港大学毕业后加入香港政府。2012年7月至2017年1月，林郑月娥担任特区政府政务司司长。</p><p>根据香港基本法的规定，香港特区行政长官由一个具有广泛代表性的选举委员会选出，中央人民政府任命后成为候任行政长官。第五任行政长官的任期自2017年7月1日至2022年6月30日。</p><p>国务院港澳事务办公室发言人表示，此次行政长官选举严格按照香港基本法、全国人大常委会有关决定和香港特区有关选举法律进行，选举过程公开、公平、公正，平稳有序。林郑月娥女士符合中央政府关于行政长官必须爱国爱港、中央信任、有管治能力及港人拥护的标准。国务院港澳办已经收到特区政府呈报的选举报告。下一步，中央政府将依法履行有关任命程序。</p><p>中央政府驻港联络办负责人对林郑月娥当选表示祝贺。他希望林郑月娥不负众望，带领特区政府，广泛团结香港社会各界人士，全面准确贯彻落实“一国两制”方针和基本法，聚力经济发展和民生改善，促进社会稳定和谐，努力开创新局面。</p><p>香港特别行政区行政长官梁振英表示，他和本届政府会与候任行政长官做好交接，并全力支持新一届政府的筹组工作。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7519.html\">内蒙古：“脱贫菜单”推动精准扶贫</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：2016年以来，内蒙古因地制宜、精准施策根据每家贫困户的实际情况，一户一策的推广实施“菜单式精准扶贫”。解决扶贫工作难啃的硬骨头。</p><p>眼下，在兴安盟葛根庙镇的农业产业园里，钟淑霞种植的大棚葡萄长势喜人，新栽种的葡萄已有一米多高，再过几个月就能采摘上市了。</p><p>前些年，钟淑霞两口子又种地、又外出打工，但因为身体不好，一年辛苦到头也挣不了多少钱。变化来自于当地实施的“菜单式扶贫”新举措。兴安盟根据贫困户实际，列出产业发展、易地搬迁、政府兜底三大扶贫菜单，下面又细化出危房改造、大病救助、畜禽养殖、农产品种植等58项。钟淑霞夫妇掂量再三，在驻村干部的帮助下，选择了“特色种植”菜单。</p><p>去年6月，钟淑霞把自家的土地流转出去，在产业园领到一亩大棚种瓜果蔬菜，农闲的时候还在产业园打工。这样一来，家里来钱的路子多了，去年，老两口收入就达14000多元。在兴安盟，已有29000多贫困人口通过“扶贫菜单”精准脱贫。</p><p>目前，内蒙古已在全区推广“菜单式精准扶贫”模式，力争今年全区基本消除绝对贫困现象。到2020年，现行标准下的80.3万建档立卡贫困人口全部稳定脱贫。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7518.html\">大凉山深处“慢”火车“快”扶贫</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在高铁飞速发展的今天，可能很多人并不知道，仍然有81列“慢火车”在祖国各地运行。成昆线上的5633次列车，就是其中的一列，车速不超过40公里/小时，票价还是上个世纪的标准。在过去的47年当中，她承载着千千万万的同胞进出大山。</p><p>四川省的大凉山地区，是我国最贫困的地区之一。大凉山深处，群山盘亘，悬崖频现，相隔甚远的一间间民房孤独地倚靠在半山腰上，而吉克瓦泽的家就在这里。</p><p>今年52岁的吉克瓦泽，是喜德县沙马拉达乡火把村的建卡贫困户，这座土墙房子是他们夫妇俩和四个孩子的家。吉克瓦泽和乡亲们一样，几乎过着原始的农耕生活，种植土豆、玉米和荞麦等农作物和养一些牲畜，而卖掉这些农产品是他们的主要家庭收入。</p><p>下午一点，吉克瓦泽带着小女儿早早来到了沙马拉达车站，此时，已经有30多名乡亲在站台守候，和吉克瓦泽一样，他们中很多人都是赶往喜德或者西昌卖东西，站台上堆满了他们要卖的土豆、酸菜、腊肉、活鸡，甚至还有活猪。列车缓缓地停靠站台，大家开始排队上车。</p><p>火车上，汉语不太流利的吉克瓦泽跟记者盘算着，这一趟60斤玉米能挣70块钱，两只鸡能挣90块钱，往返一趟一个人8块钱的火车票，还能挣100多元，是笔大收入。</p><p>5633次列车全程票价25.5元，最低票价仅2元，60岁以上老人和贫困户还免费。也正是由于低廉的票价，才能让沿线的群众留下大部分的收入来改善生活。</p><p>目前，全国共81对慢车承担着扶贫公益的角色，占普速旅客列车开行总量的近6%，2016年共运送旅客近3000万人次。这些列车主要分布在西南、西北和东北偏远贫困地区，长期执行1995年的普速旅客列车运价标准，票价30多年来未变，方便了沿线群众出行，也促进了老少边穷地区脱贫攻坚和发展致富。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7517.html\">政府25亿买服务 社工让社区更美好</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：本周是第四个全国“社会工作宣传周”，今年的主题是“社工让社区更美好”。据民政部统计，2016年，各地投入社会工作资金总量达42.68亿元，其中，政府购买社会工作服务资金总量超过25亿元。</p><p>在广州市首个“家庭综合服务中心”，张家树老人在社工的帮助下，从原本的受助者成为一名长者义工，参与到社区的社工服务中来。</p><p>在张家树老人所在的街道，政府通过购买服务，引入了社工机构，14名社工通过链接心理咨询师、法律工作者、义工志愿者等各种资源，已经融入了社区治理的方方面面，形成了“社区——社会组织——社工”的三社联动机制。如今这样的服务中心已经在广州所有街道实现了全覆盖。</p><p>据民政部最新统计，我国在城乡社区和相关事业单位设置的社工服务工作站已达13697个，设置的社工专业岗位超过27万个。目前，我国社工专业人才总量达到76万人，其中三分之二以上在社区。按照规划，到2020年，我国社会工作专业人才要达到145万人，力争实现每个城市社区和农村乡镇至少配备1名社工。民政部表示，下一步，将出台高级社工师评价办法，通过培训和职业评价培养更多社工人才。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7516.html\">中外科考探险队在广西发现美丽穿洞</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：广西东兰属于典型的喀斯特岩溶地貌。这几天，随着中外科考探险队的到来，这里岩溶地貌的美丽面纱正在被进一步揭开。</p><p>探险队由中国、法国、意大利探险家组成，他们通过专业的测量仪器，先后完成了21个洞穴的探险任务。其中有一处近200平方米的“洞穴珍珠”，大大小小的散落在地面，在全世界的溶洞中都很少见。</p><p>他们认为，东兰境内拥有大量的天坑、洞穴以及神秘的地下河，地质景观丰富，并且保护完好。</p><p>在过去，东兰的地形不利于农作物种植，严重制约着农民增收，但随着科考项目的推进，这些地质景观将作为旅游资源成为当地百姓的增收利器。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7515.html\">博鳌亚洲论坛今天闭幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：博鳌亚洲论坛2017年年会今天闭幕，货币政策、供给侧结构性改革、医改等12场多元化主题分论坛成为今天论坛的热点话题。此外，博鳌亚洲论坛宣言今天也对外发布，提出要通过加强对话与合作来改革和完善国际经济秩序和全球治理体系。在本届年会上，共有来自6个国家的领导人、200多位演讲人、1800名代表，通过65场不同的活动，围绕“一带一路”“增长”“改革”和“新经济”等四大板块，展开了交流和探讨。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7514.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/></p><p><strong>农业部：全国农垦改革进展顺利</strong></p><p>从去年开始的全国农垦改革进展顺利，目前已发展各类新型农业经营主体6000多个；21个垦区、154个农场开展了农场企业化改革试点，组建区域性现代农业企业集团已达20多家。<br/></p><p><strong>2017中国国际教育巡回展在北京举办</strong></p><p>2017中国国际教育巡回展在北京举办，来自全球29个国家和地区的近250所高校和教育机构参展。巡回展还将在西安、郑州、上海等6个城市展出。<br/></p><p><strong>首届“一带一路”国际音乐季深圳开幕</strong></p><p>首届“一带一路”国际音乐季昨晚在深圳拉开帷幕，近30个国家和地区的700多位中外艺术家以“一带一路”为主题、以音乐为载体进行创作表演，来自中国、阿尔巴尼亚、罗马尼亚、埃及等国家和地区的乐手组成交响乐团，共同演绎丝路沿线人民的情感与友谊。<br/></p><p><strong>青藏高原展开第二次联合大科考</strong></p><p>青藏高原第二次综合性科考日前启动，本次科考将全面评估40年来青藏高原资源、生态和环境的变化情况，建立青藏高原系统的生物多样性资源库、生态环境动态监测数据库。无人机、无人船、卫星等新技术新手段，也将运用于本次科考。<br/></p><p><strong>拱北海关查获亿元钻石走私案</strong></p><p>拱北海关日前查获了一起钻石走私案，犯罪嫌疑人通过国外订货、水客走私、网店销售等走私途径，走私钻石6000多颗，涉案案值达1.03亿元。<br/></p><p><strong>南京警方侦破新型投资骗局</strong></p><p>近日南京警方横跨江苏、上海等五省市，侦破了一个以婚恋交友平台为掩护，以高额回报为诱饵、骗取当事人进行大宗贸易投资的诈骗团伙，抓获涉案犯罪嫌疑人37名。<br/></p><p><strong>万只白鹭栖息丽江湿地</strong></p><p>随着云南丽江湿地面积的扩大，上万只白鹭近日聚集三川镇繁衍生息，成为当地数量最多的鸟类种群。国家一级保护动物白鹭又名鹭鸶，它种群数量的多少，直接反映了一个地区生态环境的优劣。</p><p><br/></p> </div>",
  "text": "• 【践行新理念 激发新作为】辽宁：推进供给侧改革 振兴实体经济• 李克强与澳• 大利亚总理共同观看澳式足球• 李克强会见澳大利亚新南威尔士州州长• 香港特区行政长官选举结束 林郑月娥当选第五任行政长官人选• 内蒙古：“脱贫菜单”推动精准扶贫• 大凉山深处“慢”火车“快”扶贫• 政府25亿买服务 社工让社区更美好• 中外科考探险队在广西发现美丽穿洞• 博鳌亚洲论坛今天闭幕• 国内联播快讯【践行新理念 激发新作为】辽宁：推进供给侧改革 振兴实体经济\n央视网消息(新闻联播文字版)：今年两会，习近平总书记在参加辽宁代表团审议时指出，“供给侧结构性改革是辽宁振兴必由之路，辽宁老工业基地是靠实体经济起家的，新一轮振兴发展也要靠实体经济。”带着总书记的嘱托，辽宁正通过加快推进供给侧结构性改革，振兴实体经济。这是一台核三级泵，在今年两会上，全国人大代表徐强，向习近平总书记汇报了这项打破国外垄断的新成果。总书记听了十分高兴，指出要坚定不移把国有企业做强做优做大。一回到厂里，徐强就和工友们一起分享总书记的嘱托。始建于1904年的沈鼓集团，是我国第一家风机专业制造厂。虽然具有深厚的工业基础，几年前也面临一些车间处于半停产状态的窘境。2013年，习总书记在沈鼓所在地铁西区考察时指出，要发展集战略性新兴产业和先进制造业于一身的高端装备制造业，培育新兴装备制造产业集群。这给沈鼓提振了信心，指明了发展的新思路。创新成为振兴实体经济发展的强大引擎。辽宁是我国石化、钢铁、重型装备制造的重要基地，重工业占比高达八成，如何改变企业普遍存在的低端产品产能过剩、库存积压，而高端产品缺乏的现象呢？沈鼓集团所在地铁西区，加大了转型升级力度，先后投入3.8亿元解决国有及集体企业历史遗留问题。通过实施重点园区零收费、差别化用地、税收减免等政策，为企业减负1.9亿元。今年，习近平总书记对辽宁提出了新要求，“要抓住主要矛盾，明确主攻方向，推进辽宁供给侧结构性改革继续取得新进展，下决心振兴辽宁工业，再创辽宁工业辉煌。”按照这个要求，辽宁下一步将以沈阳大连为主轴，把沈阳经济区和沿海经济带有机连接起来，增强整体竞争力，打造辽宁经济发展新引擎。 李克强与澳大利亚总理共同观看澳式足球\n央视网消息(新闻联播文字版)：国务院总理李克强当地时间3月25日下午在悉尼与澳大利亚总理特恩布尔共同观看澳式足球比赛。当李克强抵达球场时，特恩布尔在入口处迎接。两国总理共同来到热身区同球员亲切交流互动。在得知还有来自中国的球员也在澳大利亚球队里时，李克强亲切询问中国球员在这里训练生活情况，赞许两国体育界加强交流的做法。李克强和特恩布尔兴致勃勃地练习起澳式足球的传接球动作，引来球员们的掌声。李克强特意把两队的围巾系在一起戴上，并风趣地说，虽然现在悉尼天气仍然有些热，但我还是把两队的围巾一起戴上，表明我对两支球队乃至澳大利亚所有球队都喜欢、都支持。不管今天的“强强对决”谁最终获胜，我都会欢呼喝彩。李克强指出，文明因多样而多彩。欢迎你们到中国去展示澳式足球的魅力，通过加强包括体育在内的人文交流与合作，为中澳搭建更多友谊的桥梁。比赛开始，两国总理和现场观众一道为球员加油助威。赛场的气氛紧张激烈，中澳友好的气氛更是温馨热烈。有着150多年历史的澳式足球，以比赛节奏快、对抗激烈、观赏性强而闻名，是澳大利亚最受欢迎的运动之一。当日比赛由两支分别获得过澳式足球联盟总冠军的球队——悉尼天鹅队和阿德莱德港队进行对决。 李克强会见澳大利亚新南威尔士州州长\n央视网消息(新闻联播文字版)：国务院总理李克强当地时间3月25日在悉尼下榻饭店会见澳大利亚新南威尔士州州长贝雷吉克利安。李克强表示，中澳建交45年来，两国关系取得长足发展，务实合作成果丰富，民间友好日益加深，这些都离不开两国地方交流与合作的支持。我此次访澳期间，两国就扩大服务和投资领域的双向开放达成新的共识。我们鼓励中国企业同新南威尔士州加强合作，拓展能源资源、农牧业、金融、科技创新等领域合作，提升经贸、投资、文化、教育、旅游等交流。中国对外开放的大门也会越开越大。希望新州为来这里投资、经商的中国企业提供良好环境和便利。相信中澳合作能在新州开出更美的花，结出更甜的果。贝雷吉克利安表示，李克强总理此访内容丰富，成果丰硕，取得了圆满成功，为澳中关系的发展和新州对华交流合作的深化提供了新机遇。新州珍视澳中友谊，愿抓住两国自贸协定推进的契机，发挥自身优势，拓展对华金融、医疗保健、教育、旅游等领域合作。欢迎更多中国企业来新州投资。 香港特区行政长官选举结束 林郑月娥当选第五任行政长官人选\n央视网消息(新闻联播文字版)：林郑月娥26日在香港特别行政区第五任行政长官选举中获得777张有效选票，当选为香港特区第五任行政长官人选。从上午9时至11时，行政长官选举委员会近1200名委员陆续来到位于维多利亚港南岸的香港会议展览中心主投票站，对3名候选人以无记名方式投票。根据香港基本法和香港特区行政长官选举条例，获得600张以上有效选票即成为行政长官人选。13时20分许，香港特区选举管理委员会宣布：林郑月娥获得777票，曾俊华获得365票，胡国兴获得21票。林郑月娥成为香港回归后首位女性行政长官人选。整个选举过程在香港特区选举管理委员会、廉政公署、候选人的监票代理人、公众及媒体的监督下进行。林郑月娥向在场的行政长官选举委员会委员及香港市民代表等深深鞠躬以示感谢。今年59岁的林郑月娥当选后发表胜选感言并接受记者采访，她表示，将竭尽所能维护“一国两制”，坚守香港的核心价值，当选后的首要工作是团结香港社会向前发展。林郑月娥1957年5月出生于香港，1980年从香港大学毕业后加入香港政府。2012年7月至2017年1月，林郑月娥担任特区政府政务司司长。根据香港基本法的规定，香港特区行政长官由一个具有广泛代表性的选举委员会选出，中央人民政府任命后成为候任行政长官。第五任行政长官的任期自2017年7月1日至2022年6月30日。国务院港澳事务办公室发言人表示，此次行政长官选举严格按照香港基本法、全国人大常委会有关决定和香港特区有关选举法律进行，选举过程公开、公平、公正，平稳有序。林郑月娥女士符合中央政府关于行政长官必须爱国爱港、中央信任、有管治能力及港人拥护的标准。国务院港澳办已经收到特区政府呈报的选举报告。下一步，中央政府将依法履行有关任命程序。中央政府驻港联络办负责人对林郑月娥当选表示祝贺。他希望林郑月娥不负众望，带领特区政府，广泛团结香港社会各界人士，全面准确贯彻落实“一国两制”方针和基本法，聚力经济发展和民生改善，促进社会稳定和谐，努力开创新局面。香港特别行政区行政长官梁振英表示，他和本届政府会与候任行政长官做好交接，并全力支持新一届政府的筹组工作。 内蒙古：“脱贫菜单”推动精准扶贫\n央视网消息（新闻联播文字版）：2016年以来，内蒙古因地制宜、精准施策根据每家贫困户的实际情况，一户一策的推广实施“菜单式精准扶贫”。解决扶贫工作难啃的硬骨头。眼下，在兴安盟葛根庙镇的农业产业园里，钟淑霞种植的大棚葡萄长势喜人，新栽种的葡萄已有一米多高，再过几个月就能采摘上市了。前些年，钟淑霞两口子又种地、又外出打工，但因为身体不好，一年辛苦到头也挣不了多少钱。变化来自于当地实施的“菜单式扶贫”新举措。兴安盟根据贫困户实际，列出产业发展、易地搬迁、政府兜底三大扶贫菜单，下面又细化出危房改造、大病救助、畜禽养殖、农产品种植等58项。钟淑霞夫妇掂量再三，在驻村干部的帮助下，选择了“特色种植”菜单。去年6月，钟淑霞把自家的土地流转出去，在产业园领到一亩大棚种瓜果蔬菜，农闲的时候还在产业园打工。这样一来，家里来钱的路子多了，去年，老两口收入就达14000多元。在兴安盟，已有29000多贫困人口通过“扶贫菜单”精准脱贫。目前，内蒙古已在全区推广“菜单式精准扶贫”模式，力争今年全区基本消除绝对贫困现象。到2020年，现行标准下的80.3万建档立卡贫困人口全部稳定脱贫。 大凉山深处“慢”火车“快”扶贫\n央视网消息(新闻联播文字版)：在高铁飞速发展的今天，可能很多人并不知道，仍然有81列“慢火车”在祖国各地运行。成昆线上的5633次列车，就是其中的一列，车速不超过40公里/小时，票价还是上个世纪的标准。在过去的47年当中，她承载着千千万万的同胞进出大山。四川省的大凉山地区，是我国最贫困的地区之一。大凉山深处，群山盘亘，悬崖频现，相隔甚远的一间间民房孤独地倚靠在半山腰上，而吉克瓦泽的家就在这里。今年52岁的吉克瓦泽，是喜德县沙马拉达乡火把村的建卡贫困户，这座土墙房子是他们夫妇俩和四个孩子的家。吉克瓦泽和乡亲们一样，几乎过着原始的农耕生活，种植土豆、玉米和荞麦等农作物和养一些牲畜，而卖掉这些农产品是他们的主要家庭收入。下午一点，吉克瓦泽带着小女儿早早来到了沙马拉达车站，此时，已经有30多名乡亲在站台守候，和吉克瓦泽一样，他们中很多人都是赶往喜德或者西昌卖东西，站台上堆满了他们要卖的土豆、酸菜、腊肉、活鸡，甚至还有活猪。列车缓缓地停靠站台，大家开始排队上车。火车上，汉语不太流利的吉克瓦泽跟记者盘算着，这一趟60斤玉米能挣70块钱，两只鸡能挣90块钱，往返一趟一个人8块钱的火车票，还能挣100多元，是笔大收入。5633次列车全程票价25.5元，最低票价仅2元，60岁以上老人和贫困户还免费。也正是由于低廉的票价，才能让沿线的群众留下大部分的收入来改善生活。目前，全国共81对慢车承担着扶贫公益的角色，占普速旅客列车开行总量的近6%，2016年共运送旅客近3000万人次。这些列车主要分布在西南、西北和东北偏远贫困地区，长期执行1995年的普速旅客列车运价标准，票价30多年来未变，方便了沿线群众出行，也促进了老少边穷地区脱贫攻坚和发展致富。 政府25亿买服务 社工让社区更美好\n央视网消息(新闻联播文字版)：本周是第四个全国“社会工作宣传周”，今年的主题是“社工让社区更美好”。据民政部统计，2016年，各地投入社会工作资金总量达42.68亿元，其中，政府购买社会工作服务资金总量超过25亿元。在广州市首个“家庭综合服务中心”，张家树老人在社工的帮助下，从原本的受助者成为一名长者义工，参与到社区的社工服务中来。在张家树老人所在的街道，政府通过购买服务，引入了社工机构，14名社工通过链接心理咨询师、法律工作者、义工志愿者等各种资源，已经融入了社区治理的方方面面，形成了“社区——社会组织——社工”的三社联动机制。如今这样的服务中心已经在广州所有街道实现了全覆盖。据民政部最新统计，我国在城乡社区和相关事业单位设置的社工服务工作站已达13697个，设置的社工专业岗位超过27万个。目前，我国社工专业人才总量达到76万人，其中三分之二以上在社区。按照规划，到2020年，我国社会工作专业人才要达到145万人，力争实现每个城市社区和农村乡镇至少配备1名社工。民政部表示，下一步，将出台高级社工师评价办法，通过培训和职业评价培养更多社工人才。 中外科考探险队在广西发现美丽穿洞\n央视网消息(新闻联播文字版)：广西东兰属于典型的喀斯特岩溶地貌。这几天，随着中外科考探险队的到来，这里岩溶地貌的美丽面纱正在被进一步揭开。探险队由中国、法国、意大利探险家组成，他们通过专业的测量仪器，先后完成了21个洞穴的探险任务。其中有一处近200平方米的“洞穴珍珠”，大大小小的散落在地面，在全世界的溶洞中都很少见。他们认为，东兰境内拥有大量的天坑、洞穴以及神秘的地下河，地质景观丰富，并且保护完好。在过去，东兰的地形不利于农作物种植，严重制约着农民增收，但随着科考项目的推进，这些地质景观将作为旅游资源成为当地百姓的增收利器。 博鳌亚洲论坛今天闭幕\n央视网消息(新闻联播文字版)：博鳌亚洲论坛2017年年会今天闭幕，货币政策、供给侧结构性改革、医改等12场多元化主题分论坛成为今天论坛的热点话题。此外，博鳌亚洲论坛宣言今天也对外发布，提出要通过加强对话与合作来改革和完善国际经济秩序和全球治理体系。在本届年会上，共有来自6个国家的领导人、200多位演讲人、1800名代表，通过65场不同的活动，围绕“一带一路”“增长”“改革”和“新经济”等四大板块，展开了交流和探讨。 国内联播快讯\n央视网消息(新闻联播文字版)：农业部：全国农垦改革进展顺利从去年开始的全国农垦改革进展顺利，目前已发展各类新型农业经营主体6000多个；21个垦区、154个农场开展了农场企业化改革试点，组建区域性现代农业企业集团已达20多家。2017中国国际教育巡回展在北京举办2017中国国际教育巡回展在北京举办，来自全球29个国家和地区的近250所高校和教育机构参展。巡回展还将在西安、郑州、上海等6个城市展出。首届“一带一路”国际音乐季深圳开幕首届“一带一路”国际音乐季昨晚在深圳拉开帷幕，近30个国家和地区的700多位中外艺术家以“一带一路”为主题、以音乐为载体进行创作表演，来自中国、阿尔巴尼亚、罗马尼亚、埃及等国家和地区的乐手组成交响乐团，共同演绎丝路沿线人民的情感与友谊。青藏高原展开第二次联合大科考青藏高原第二次综合性科考日前启动，本次科考将全面评估40年来青藏高原资源、生态和环境的变化情况，建立青藏高原系统的生物多样性资源库、生态环境动态监测数据库。无人机、无人船、卫星等新技术新手段，也将运用于本次科考。拱北海关查获亿元钻石走私案拱北海关日前查获了一起钻石走私案，犯罪嫌疑人通过国外订货、水客走私、网店销售等走私途径，走私钻石6000多颗，涉案案值达1.03亿元。南京警方侦破新型投资骗局近日南京警方横跨江苏、上海等五省市，侦破了一个以婚恋交友平台为掩护，以高额回报为诱饵、骗取当事人进行大宗贸易投资的诈骗团伙，抓获涉案犯罪嫌疑人37名。万只白鹭栖息丽江湿地随着云南丽江湿地面积的扩大，上万只白鹭近日聚集三川镇繁衍生息，成为当地数量最多的鸟类种群。国家一级保护动物白鹭又名鹭鸶，它种群数量的多少，直接反映了一个地区生态环境的优劣。"
}