{
  "url": "http://www.xwlbo.com/6085.html",
  "date": "2017-02-07",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平同斯里兰卡总统互致贺电庆祝中斯建交60周年；<br/>2、李克强和斯里兰卡总理互致贺电庆祝中斯建交60周年；<br/>3、《中共中央国务院关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的若干意见》单行本出版；<br/>4、中办 国办印发《关于划定并严守生态保护红线的若干意见》；<br/>5、聚焦农业供给侧结构性改革：深化改革 成为农业农村发展新动能；<br/>6、2016全国“两会”建议提案办理情况：81.9%解决或逐步解决；<br/>7、“十三五”计生规划发布：2020年总人口将在14.2亿左右；<br/>8、严防严控严管 确保婴幼儿“口粮”安全；<br/>9、新春走基层 长白山巡护员：爬冰卧雪守护雪林；<br/>10、山东：培育外贸管家 打造出口新业态；<br/>11、90后小伙带着父亲建高铁；<br/>12、国内联播快讯：<br/>（1）2016年全球黄金需求增长2% 创四年新高；<br/>（2）1月末我国外汇储备29982亿美元；<br/>（3）春运铁警破获盗抢骗案件885起；<br/>（4）2016年海关侦办走私犯罪案件2633起；<br/>（5）中西部降雪 影响出行；<br/>（6）《中国诗词大会》第二季今晚收官；<br/>13、以将巴领土上“非法”定居点“合法化”：巴谴责法案 呼吁国际社会采取行动；<br/>14、上百家美公司联名反对“禁穆令”；<br/>15、美多位政界人士反对“禁穆令”；<br/>16、国际联播快讯：<br/>（1）监督叙停火行动小组首次会议举行；<br/>（2）特朗普表示“坚定支持”北约；<br/>（3）欧洲央行行长反驳美方“汇率操纵论”；<br/>（4）法总统候选人菲永因“空饷门”道歉；<br/>（5）韩国因口蹄疫疫情颁全国禁运令；<br/>（6）卡航开通全球最长直飞航班；<br/>17、阿富汗去年近3500平民死于冲突</p><p><strong><a href=\"http://www.xwlbo.com/6088.html\">严防严控严管 确保婴幼儿“口粮”安全</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：婴幼儿配方乳粉是在母乳缺乏或不足的情况下，婴幼儿的主要食物，是监管最严格的食品，根据新修订的食品安全法，食品监管部门今年将参照药品管理模式全面完成国内婴幼儿配方乳粉配方的注册管理。</p><p>一罐婴幼儿配方乳粉大概要添加60多种不同的营养成分，配方是产品质量安全的核心，根据去年6月国家食品药品监管总局发布的管理办法，企业申请注册的配方必须能充分证明其科学性和安全性。</p><p>2018年正式实施注册管理后，国内婴幼儿配方乳粉的配方数量将从目前的两千多个减少到五百个左右。这几天内蒙古、黑龙江、甘肃等地食品药品监管局的工作人员对辖区内的婴幼儿配方乳粉生产企业开展了调研。</p><p>作为食品安全监管的重中之重，针对婴幼儿配方乳粉的一系列法规制度“组合拳”也已经陆续落地。</p><p>食品监管部门对抽检实现了生产企业和检验项目的“全覆盖”，2016年，检出不符合食品安全国家标准的比例已经下降到0.9%。而对于进口婴幼儿配方乳粉，食品监管部门同样采取了最严格的全流程追溯监管。</p><p>2016年底通过国家认监委审核的境外婴幼儿配方乳粉企业只有77家，品牌300个左右。即使通过了审核，每一批进口婴幼儿配方乳粉在口岸依然要接受批批检测。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6087.html\">【新春走基层】长白山巡护员：爬冰卧雪守护雪林</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：长白山自然保护区现在已经整体进入极寒天气，局部地区气温降至零下20多摄氏度。在冰天雪地中，有这样一群人，他们坚守在雪林深处，肩负着防盗防猎、生态监测等多项任务，他们就是保护区巡护员。</p><p>冬雪封山后，在长白山保护区，所有行动只能靠徒步进行。在区内的核心区域保护点，常年驻扎着7名巡护员，他们的日常工作之一是给野生动物投食，而每次进行投食都需要步行两个小时才能到达。</p><p>为了保障野生动物的口粮，投食点必须及时补充。巡护员们肩扛着四五十斤的玉米，山林厚厚的积雪影响着行走的速度，而自入冬以来，他们已经投放了5万斤食物。</p><p>薛俊森手上拿着的，就是除了投食的玉米之外，野生动物重要的天然食物——红松塔。</p><p>这些禁止采摘的红松塔，是市场上的抢手货，盗采者1、2小时就能捡满一麻袋，非法获利1000多元。巨大的利润让盗采者铤而走险，这些年，巡护员们总共发现非法入区人员五千多人。</p><p>野生动物的食物保护好了，巡护员自己的食物却很简单。为了补充体能，他们常随身携带一些干粮，走累了就捡两根树枝当筷子，匆匆吃上一口。临近中午，巡护员回到驻地吃午饭，而他们的午饭，只有方便面和咸菜，这是冬天唯一的食谱。</p><p>虽然食物单调，但巡护员们说，这都不算什么，工作虽然辛苦，但他们最害怕的还是巡护中遇到凶猛的动物。</p><p>冬日的长白山，下午四点多就天黑了，吃完午饭，大家必须马上出发继续巡查。通过巡护管理系统，巡护员要把野生动物的足迹信息和坐标点上报，以便掌握动物的基本情况。</p><p>冬天踩雪，夏天踩泥，五年来，保护区巡护人员的徒步里程，累计达到了62.5万公里，保护区配合公安机关破获猎杀、贩卖野生动物及其制品案件16起。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6086.html\">山东：培育外贸管家 打造出口新业态</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：山东培育新模式、新业态，推动外贸交易逆势上扬，2016年进出口增速达到3.5%。</p><p>把半成品的菌棒在国内培育好，发往全球8个生产基地，在当地出菇并实现销售。这种新模式，使售价比原来增长一倍。</p><p>2016年，这家企业香菇出口额同比增长16%，销售量占美国市场的30%，占韩国市场50%。</p><p>新模式的发展依托新业态。山东为中小微企业找到“外贸管家”，通过培育外贸综合服务企业，把报关、商检、退税等工作打包，使企业有更多的精力打造产品。去年，山东拿出6000万元与外贸综合服务企业设立信用保障金和风险补偿金，为企业贷款融资助力。</p><p>2016年，山东新增出口544.3亿元，新增有出口实际业绩的企业7833家。实现进出口总额15466.5亿元。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6085.html\">《新闻联播》 20170207 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/6084.html\">90后小伙带着父亲建高铁</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：在郑州至阜阳高铁河南段的建设者中，有一位名叫祁建光的90后小伙儿，工地转移到哪儿，他就把生病的父亲带到哪儿，工作和照顾父亲，哪一样他都没有落下。</p><p>正在给父亲喂饭的就是祁建光。几年前，父亲因为脑梗生活无法自理，连说话都成了难事儿，平时父子俩之间唯一的交流方式就是通过老人的左手。</p><p>老家在河北保定的祁建光，是家中独子，母亲在他两岁时离家出走，从小他就和父亲相依为命。2015年，由于父亲病情加重，他便把老人接到了工地，带在身边照顾。每天不到两个小时的午休时间里，他不仅要给老人换尿垫和衣服，还要喂饭喂药。</p><p>照顾完老人，祁建光匆匆吃上一口饭，便赶去进行箱梁质检。有时候忙起来，他自己连饭也顾不上吃。但再辛苦，祁建光也没想过把父亲送走。</p><p>有父亲的地方就是家。由于工期紧，这个春节祁建光和父亲是在工地过的。身边了解他家情况的同事，都主动在他忙的时候帮他一把。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6083.html\">习近平同斯里兰卡总统互致贺电庆祝中斯建交60周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平同斯里兰卡总统西里塞纳7日互致贺电，热烈庆祝两国建交60周年。</p><p>习近平在贺电中指出，中斯建交60年来，两国关系经受住了国际风云变幻的考验，保持健康发展势头。我高度重视中斯关系发展，赞赏斯里兰卡积极参与“一带一路”倡议，愿同你携手努力，巩固政治互信，扩大互利合作，深化民间友好，推动中斯真诚互助、世代友好的战略合作伙伴关系焕发新的生机活力。</p><p>西里塞纳在贺电中表示，斯中友好源远流长。建交60年来，两国关系持续健康发展，并提升为战略合作伙伴关系。斯方坚定致力于加强同中国的关系，相信“一带一路”倡议将在古代海上丝绸之路基础上开辟斯中合作的新时代。祝斯中关系不断向前发展。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6082.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>2016年全球黄金需求增长2% 创四年新高</strong><br/>世界黄金协会今天发布，2016年全球黄金需求增长2%，达到4308.7吨，创2013年以来新高。其中，黄金投资需求从2015年的918.7吨增至1561.1吨，飙升70%，创下2012年以来新高。</p><p><strong>1月末我国外汇储备29982亿美元</strong></p><p>中国人民银行今天公布数据显示，截至2017年1月末，我国外汇储备为29982亿美元，较上个月下降了123亿美元。<br/></p><p><strong>春运铁警破获盗抢骗案件885起</strong></p><p>春运期间，全国铁路公安机关共破获盗抢骗案件885起，抓获犯罪嫌疑人593人，为旅客挽回经济损失532万元。随着返程客流高峰来临，铁路公安在各大车站加派3000余名特警开展武装巡逻，确保旅客平安出行。<br/></p><p><strong>2016年海关侦办走私犯罪案件2633起</strong></p><p>2016年全国海关共立案侦办走私犯罪案件2633起；其中，侦办涉税走私犯罪案件1446起，案值487.9亿元，破获涉税千万元以上重特大走私犯罪案件177起；侦办毒品、武器弹药、濒危物种等非涉税走私犯罪案件1187起。<br/></p><p><strong>中西部降雪 影响出行</strong></p><p>今天，我国中西部地区出现大范围降雪。受此影响，内蒙古境内多条长途客运全线停运；山西、陕西境内部分高速公路一度封闭。眼下正值春运返程高峰，提醒大家注意天气变化，提前规划行程。<br/></p><p><strong>《中国诗词大会》第二季今晚收官</strong></p><p>《中国诗词大会》第二季总决赛将于今晚8点在我台综合频道播出。来自全国各地的选手们，通过答题竞赛的方式传播中国古诗词，从《诗经》、汉魏六朝诗、唐宋诗词、明清诗词，一直到毛泽东诗词，展现了对中国传统文化经典的传承与热爱。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6081.html\">李克强和斯里兰卡总理互致贺电庆祝中斯建交60周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：当天，国务院总理李克强和斯里兰卡总理维克勒马辛哈也互致贺电庆祝两国建交60周年。</p><p>李克强在贺电中表示，中斯自1957年建交以来，两国关系健康稳定发展，历久弥坚。近年来，双方以共建“一带一路”为契机，不断拓展各领域合作的广度和深度，两国关系发展前景广阔。中方愿同斯方一道，弘扬传统友谊、深化互利合作，推动中斯战略合作伙伴关系取得更多新成就。</p><p>维克勒马辛哈在贺电中说，斯中友谊通过古代海上丝绸之路绵延数百年。“一带一路”倡议使斯中友好进一步加强，并为两国开辟新的合作领域提供了机遇。斯方愿同中方共同努力，不断深化双边关系，拓展合作领域，造福两国人民。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6080.html\">以将巴领土上“非法”定居点“合法化”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：6号，以色列议会通过了一项极具争议的法案，将所有建在约旦河西岸巴勒斯坦领土上的非法犹太人定居点合法化。</p><p>在以色列内阁极右翼党派的推动下，以色列议会不顾国际社会和国内左翼政党的反对，以60票赞成和52票反对的结果，通过了这项法案。</p><p>根据法案，以色列将把此前没被以色列政府承认的、所有建在约旦河西岸巴勒斯坦私人土地上的犹太人定居点合法化。以色列政府将把这些巴勒斯坦私人土地宣布为以色列国有土地，并将因此经济补偿受影响的巴勒斯坦私人土地拥有者——不论这些巴勒斯坦人同意与否。</p><p>极右翼的“犹太人家园”等政党领导人称这项法案是“历史性的”，并称下一步以色列将吞并整个约旦河西岸。</p><p>以色列反对党表示，这项法案将毁掉以色列的国际形象。以色列总检察长在法案通过后指出，法案涉嫌违反以色列宪法和国际法。</p><p>巴勒斯坦方面对法案表示强烈谴责，呼吁国际社会立即采取相关行动。联合国中东和平进程特别协调员姆拉德诺夫也警告说，这项法案将会极大损害以巴和平进程。</p><p>国际社会认为所有的犹太人定居点都属非法，并对中东实现和平构成威胁。美新任总统特朗普上台后，以色列政府加紧了定居点建设。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6079.html\">《中共中央国务院关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的若干意见》单行本出版</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：2017年中央一号文件《中共中央国务院关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的若干意见》单行本，已由人民出版社出版，即日起在全国新华书店发行。</p><p>本书收入了《意见》全文和中央农村工作领导小组办公室负责同志的相关解读文章。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6078.html\">中办 国办印发《关于划定并严守生态保护红线的若干意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央办公厅、国务院办公厅近日印发《关于划定并严守生态保护红线的若干意见》，《意见》提出，2017年年底前，京津冀区域、长江经济带沿线各省（直辖市）划定生态保护红线；2018年年底前，其他省（自治区、直辖市）划定生态保护红线；2020年年底前，全面完成全国生态保护红线划定，勘界定标，基本建立生态保护红线制度，国土生态空间得到优化和有效保护，生态功能保持稳定，国家生态安全格局更加完善。到2030年，生态保护红线布局进一步优化，生态保护红线制度有效实施，生态功能显著提升，国家生态安全得到全面保障。</p><p>《意见》强调，要严格责任追究。对造成生态环境和资源严重破坏的，要实行终身追责，责任人不论是否已调离、提拔或者退休，都必须严格追责。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6077.html\">上百家美公司联名反对“禁穆令”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，以科技公司为主的127家美国公司签署联名法律文件，反对特朗普的“禁穆令”。</p><p>这127家公司包括苹果、微软、谷歌、特斯拉、惠普等，绝大多数是科技公司。他们联名签署法律文件，递交给负责审理“禁穆令”诉讼的美国第九巡回上诉法院，表达作为相关第三方、反对特朗普“禁穆令”的立场。</p><p>这些公司表示，移民和移民后裔创办了许多具有标志性的美国企业，“禁穆令”违反了美国宪法及移民法律，给美国的商业、创新和发展，造成严重损害。</p><p>苹果、微软等美国科技公司的员工中包括大量的移民及外籍雇员，自特朗普签署“禁穆令”以来，这些公司已多次对“禁穆令”表示反对和质疑。</p><p>反对“禁穆令”的声音也在美国政界持续扩大。6号，包括美国前国务卿克里在内的10名美国外交及安全领域的前高官，联合发布了一份声明称，“禁穆令”无法起到保护美国国家安全的作用，反而会威胁美国的安全。包括宾夕法尼亚州、艾奥瓦州等在内的美国16个州的总检察长6号也联合签署备忘录，支持冻结“禁穆令”。</p><p>在美国联邦法官罗巴特本月3号判决在全美范围内暂停“禁穆令”后，美国司法部代表联邦政府提出了上诉。美国第九巡回上诉法院定于7号就相关诉讼举行听证会，以作出最终裁决。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6076.html\">聚焦农业供给侧结构性改革：深化改革 成为农业农村发展新动能</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中央一号文件提出，推进农业供给侧结构性改革，关键是改革，动能在改革，成败看改革。改革的核心是理顺政府和市场的关系。</p><p>创新体制机制，激活要素，激活市场，成为农业农村发展新动能。</p><p>这个春节，在安徽天长，分红，成了各个村的热词儿。几天的工夫，已经有10个村召开了分红大会。光华村是第一个分红的。</p><p>安徽天长是中央首批农村集体产权改革试点之一，2015年，当地就开始对村集体资产清产核资，折股到人。每个农户都领到了相应的股权证。可刚开始，王干和乡亲们却不相信股权证能有实用。</p><p>农民的抱怨并非缺少依据，在集体产权改革之前，村里的大事儿小事儿都是村干部说的算，农民毫无话语权。根据天长市纪委统计，最近三年查处的200多起党员干部违纪违法案件中，涉及村组干部的就占到了28%。</p><p>中央一号文件提出，要深化集体产权制度改革，激活要素。今年，改革试点将再新增100个县市区，让更多农民像王干一样，分享改革红利。</p><p>安徽农民王干坐在家里等着分红，湖南种粮大户陶子斌则是请农业专家支招儿。</p><p>湖南是全国水稻第一大省，去年，国家连续执行了13年的早籼稻最低收购价首次下调，让陶子斌的收益一下子减少了2400多块钱，对他来说，数额虽然不算大，可国家释放的信号却不小。</p><p>根据专家的建议，陶子斌今年将结合市场变化，调减一半的早籼稻面积,发展市场销量好的绿色水稻。</p><p>中央一号文件提出，要激活市场，更好发挥政府作用，让市场力量引领结构调整。今年，将深化粮食等重要农产品价格形成机制和收储制度改革。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6075.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>监督叙停火行动小组首次会议举行</strong></p><p>6号，俄罗斯、土耳其和伊朗三国组成的监督叙利亚停火联合行动小组第一次会议在阿斯塔纳举行。约旦和联合国的代表也参加了会议。俄罗斯外长拉夫罗夫当天在莫斯科表示，这次会议主要是为了确定俄土伊如何监督叙境内停火。俄土伊三国随后还将着手促使叙政府和反对派举行政治谈判，其中包括如何制定叙利亚新宪法。</p><p><strong>特朗普表示“坚定支持”北约</strong></p><p>美国总统特朗普6号在佛罗里达州的空军基地视察时说，美国坚定地支持北约，只是希望所有的北约成员国能够支付合理的足额的费用。5号，特朗普在与北约秘书长斯托尔滕贝格通话时也表达了类似的观点。</p><p>特朗普在上任前曾指责北约成员国没有为共同防务付费，认为北约不能有效应对恐怖主义，还抛出了“北约过时论”。不过在上任后，特朗普则多次强调了北约的重要性。</p><p><strong>欧洲央行行长反驳美方“汇率操纵论”</strong></p><p>6号，欧洲央行行长德拉吉否认了美方有关“欧洲央行和德国操纵汇率”的指责，他说，欧盟货币政策反映了欧元区和美国经济周期的不同状况。德拉吉还批评了美国政府试图放松金融行业监管的政策。</p><p>美国总统特朗普提名的白宫国家贸易委员会主任纳瓦罗近日指责德国操纵欧元汇率，导致欧元被“严重低估”，损害了美国和欧盟其他成员国利益。</p><p><strong>法总统候选人菲永因“空饷门”道歉</strong></p><p>6号，受“空饷门”事件困扰的法国中右翼总统候选人菲永承认，妻子曾为他担任助手15年之久，菲永辩解说，自己聘用妻子作为助手不违法，但在道德层面是一个错误，他向法国人民道歉。他将把选战进行到底，不会退选。</p><p>近期，法国媒体报道菲永妻子长期以担任其助手的名义领取约50万欧元的薪水，但并没有从事相关工作，消息爆出后，菲永的民意支持率暴跌。</p><p><strong>韩国因口蹄疫疫情颁全国禁运令</strong></p><p>韩国农林畜产食品部6号证实，由于韩国两处养牛场分别出现确认和疑似口蹄疫病例，韩国从当天起在全国范围内实行30个小时的畜牧养殖户禁运措施。韩联社说，这是韩国首次因口蹄疫下达全国禁运令。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6074.html\">2016全国两会建议提案办理情况：81.9%解决或逐步解决</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，国务院新闻办公室举行国务院政策例行吹风会，国家发改委、教育部、财政部、国家卫计委有关负责同志，介绍了2016年人大代表建议和政协委员提案办理的相关情况。</p><p>2016年，国务院各部门牵头办理全国“两会”人大代表建议7873件、政协委员提案3862件，分别占总数的91.5%和90.9%。内容涵盖“十三五”规划纲要实施、供给侧结构性改革、区域协调发展等经济社会发展的各个方面。代表委员所提问题得到解决或计划逐步解决的占总数的81.9%。</p><p>根据各部门报告情况统计，各部门共采纳代表委员所提意见3000多条，出台相关政策措施1300多项，提高了政府决策的质量和水平。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6073.html\">卡航开通全球最长直飞航班</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间6号，从卡塔尔首都多哈起飞的卡塔尔航空QR920航班，在连续飞行了16小时23分钟后，成功抵达新西兰的奥克兰，这标志着目前世界上最长的商业直飞航线开通。这次飞行由波音777-200型飞机执飞，跨越10个时区，飞行里程达到14535公里。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6072.html\">“十三五”计生规划发布：2020年总人口将在14.2亿左右</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国家卫生计生委日前印发《“十三五”全国计划生育事业发展规划》，《规划》指出到2020年，全国总人口在14.2亿人左右，年均自然增长率在6‰左右。《规划》还提出，到2020年，中国的总和生育率将从2015年的1.6左右提高到1.8左右，出生人口性别比下降到112以下。鼓励按政策生育的制度体系和社会环境基本形成，妇幼健康服务体系更加健全，人人享有计划生育优质服务基本实现。根据《规划》，“十三五”全国计划生育事业主要任务包括实施好全面两孩政策、提高计划生育家庭发展能力、综合治理出生人口性别比偏高问题等方面。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6071.html\">阿富汗去年近3500平民死于冲突</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：联合国驻阿富汗援助团6日发布报告说，2016年阿富汗全国共有3498名平民在暴力冲突中丧生，其中包括923名儿童。另有7920人受伤。这是联合国驻阿富汗援助团自2009年系统记录平民伤亡以来的最高数字。</p><p>联合国驻阿富汗援助团对阿平民伤亡人数增加表示担忧，呼吁各方在冲突中保护平民。</p> </div>",
  "text": "1、习近平同斯里兰卡总统互致贺电庆祝中斯建交60周年；2、李克强和斯里兰卡总理互致贺电庆祝中斯建交60周年；3、《中共中央国务院关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的若干意见》单行本出版；4、中办 国办印发《关于划定并严守生态保护红线的若干意见》；5、聚焦农业供给侧结构性改革：深化改革 成为农业农村发展新动能；6、2016全国“两会”建议提案办理情况：81.9%解决或逐步解决；7、“十三五”计生规划发布：2020年总人口将在14.2亿左右；8、严防严控严管 确保婴幼儿“口粮”安全；9、新春走基层 长白山巡护员：爬冰卧雪守护雪林；10、山东：培育外贸管家 打造出口新业态；11、90后小伙带着父亲建高铁；12、国内联播快讯：（1）2016年全球黄金需求增长2% 创四年新高；（2）1月末我国外汇储备29982亿美元；（3）春运铁警破获盗抢骗案件885起；（4）2016年海关侦办走私犯罪案件2633起；（5）中西部降雪 影响出行；（6）《中国诗词大会》第二季今晚收官；13、以将巴领土上“非法”定居点“合法化”：巴谴责法案 呼吁国际社会采取行动；14、上百家美公司联名反对“禁穆令”；15、美多位政界人士反对“禁穆令”；16、国际联播快讯：（1）监督叙停火行动小组首次会议举行；（2）特朗普表示“坚定支持”北约；（3）欧洲央行行长反驳美方“汇率操纵论”；（4）法总统候选人菲永因“空饷门”道歉；（5）韩国因口蹄疫疫情颁全国禁运令；（6）卡航开通全球最长直飞航班；17、阿富汗去年近3500平民死于冲突严防严控严管 确保婴幼儿“口粮”安全\n央视网消息（新闻联播文字版）：婴幼儿配方乳粉是在母乳缺乏或不足的情况下，婴幼儿的主要食物，是监管最严格的食品，根据新修订的食品安全法，食品监管部门今年将参照药品管理模式全面完成国内婴幼儿配方乳粉配方的注册管理。一罐婴幼儿配方乳粉大概要添加60多种不同的营养成分，配方是产品质量安全的核心，根据去年6月国家食品药品监管总局发布的管理办法，企业申请注册的配方必须能充分证明其科学性和安全性。2018年正式实施注册管理后，国内婴幼儿配方乳粉的配方数量将从目前的两千多个减少到五百个左右。这几天内蒙古、黑龙江、甘肃等地食品药品监管局的工作人员对辖区内的婴幼儿配方乳粉生产企业开展了调研。作为食品安全监管的重中之重，针对婴幼儿配方乳粉的一系列法规制度“组合拳”也已经陆续落地。食品监管部门对抽检实现了生产企业和检验项目的“全覆盖”，2016年，检出不符合食品安全国家标准的比例已经下降到0.9%。而对于进口婴幼儿配方乳粉，食品监管部门同样采取了最严格的全流程追溯监管。2016年底通过国家认监委审核的境外婴幼儿配方乳粉企业只有77家，品牌300个左右。即使通过了审核，每一批进口婴幼儿配方乳粉在口岸依然要接受批批检测。 【新春走基层】长白山巡护员：爬冰卧雪守护雪林\n央视网消息（新闻联播文字版）：长白山自然保护区现在已经整体进入极寒天气，局部地区气温降至零下20多摄氏度。在冰天雪地中，有这样一群人，他们坚守在雪林深处，肩负着防盗防猎、生态监测等多项任务，他们就是保护区巡护员。冬雪封山后，在长白山保护区，所有行动只能靠徒步进行。在区内的核心区域保护点，常年驻扎着7名巡护员，他们的日常工作之一是给野生动物投食，而每次进行投食都需要步行两个小时才能到达。为了保障野生动物的口粮，投食点必须及时补充。巡护员们肩扛着四五十斤的玉米，山林厚厚的积雪影响着行走的速度，而自入冬以来，他们已经投放了5万斤食物。薛俊森手上拿着的，就是除了投食的玉米之外，野生动物重要的天然食物——红松塔。这些禁止采摘的红松塔，是市场上的抢手货，盗采者1、2小时就能捡满一麻袋，非法获利1000多元。巨大的利润让盗采者铤而走险，这些年，巡护员们总共发现非法入区人员五千多人。野生动物的食物保护好了，巡护员自己的食物却很简单。为了补充体能，他们常随身携带一些干粮，走累了就捡两根树枝当筷子，匆匆吃上一口。临近中午，巡护员回到驻地吃午饭，而他们的午饭，只有方便面和咸菜，这是冬天唯一的食谱。虽然食物单调，但巡护员们说，这都不算什么，工作虽然辛苦，但他们最害怕的还是巡护中遇到凶猛的动物。冬日的长白山，下午四点多就天黑了，吃完午饭，大家必须马上出发继续巡查。通过巡护管理系统，巡护员要把野生动物的足迹信息和坐标点上报，以便掌握动物的基本情况。冬天踩雪，夏天踩泥，五年来，保护区巡护人员的徒步里程，累计达到了62.5万公里，保护区配合公安机关破获猎杀、贩卖野生动物及其制品案件16起。 山东：培育外贸管家 打造出口新业态\n央视网消息（新闻联播文字版）：山东培育新模式、新业态，推动外贸交易逆势上扬，2016年进出口增速达到3.5%。把半成品的菌棒在国内培育好，发往全球8个生产基地，在当地出菇并实现销售。这种新模式，使售价比原来增长一倍。2016年，这家企业香菇出口额同比增长16%，销售量占美国市场的30%，占韩国市场50%。新模式的发展依托新业态。山东为中小微企业找到“外贸管家”，通过培育外贸综合服务企业，把报关、商检、退税等工作打包，使企业有更多的精力打造产品。去年，山东拿出6000万元与外贸综合服务企业设立信用保障金和风险补偿金，为企业贷款融资助力。2016年，山东新增出口544.3亿元，新增有出口实际业绩的企业7833家。实现进出口总额15466.5亿元。 《新闻联播》 20170207 19:00\n90后小伙带着父亲建高铁\n央视网消息（新闻联播文字版）：在郑州至阜阳高铁河南段的建设者中，有一位名叫祁建光的90后小伙儿，工地转移到哪儿，他就把生病的父亲带到哪儿，工作和照顾父亲，哪一样他都没有落下。正在给父亲喂饭的就是祁建光。几年前，父亲因为脑梗生活无法自理，连说话都成了难事儿，平时父子俩之间唯一的交流方式就是通过老人的左手。老家在河北保定的祁建光，是家中独子，母亲在他两岁时离家出走，从小他就和父亲相依为命。2015年，由于父亲病情加重，他便把老人接到了工地，带在身边照顾。每天不到两个小时的午休时间里，他不仅要给老人换尿垫和衣服，还要喂饭喂药。照顾完老人，祁建光匆匆吃上一口饭，便赶去进行箱梁质检。有时候忙起来，他自己连饭也顾不上吃。但再辛苦，祁建光也没想过把父亲送走。有父亲的地方就是家。由于工期紧，这个春节祁建光和父亲是在工地过的。身边了解他家情况的同事，都主动在他忙的时候帮他一把。 习近平同斯里兰卡总统互致贺电庆祝中斯建交60周年\n央视网消息（新闻联播文字版）：国家主席习近平同斯里兰卡总统西里塞纳7日互致贺电，热烈庆祝两国建交60周年。习近平在贺电中指出，中斯建交60年来，两国关系经受住了国际风云变幻的考验，保持健康发展势头。我高度重视中斯关系发展，赞赏斯里兰卡积极参与“一带一路”倡议，愿同你携手努力，巩固政治互信，扩大互利合作，深化民间友好，推动中斯真诚互助、世代友好的战略合作伙伴关系焕发新的生机活力。西里塞纳在贺电中表示，斯中友好源远流长。建交60年来，两国关系持续健康发展，并提升为战略合作伙伴关系。斯方坚定致力于加强同中国的关系，相信“一带一路”倡议将在古代海上丝绸之路基础上开辟斯中合作的新时代。祝斯中关系不断向前发展。 国内联播快讯\n央视网消息（新闻联播文字版）：2016年全球黄金需求增长2% 创四年新高世界黄金协会今天发布，2016年全球黄金需求增长2%，达到4308.7吨，创2013年以来新高。其中，黄金投资需求从2015年的918.7吨增至1561.1吨，飙升70%，创下2012年以来新高。1月末我国外汇储备29982亿美元中国人民银行今天公布数据显示，截至2017年1月末，我国外汇储备为29982亿美元，较上个月下降了123亿美元。春运铁警破获盗抢骗案件885起春运期间，全国铁路公安机关共破获盗抢骗案件885起，抓获犯罪嫌疑人593人，为旅客挽回经济损失532万元。随着返程客流高峰来临，铁路公安在各大车站加派3000余名特警开展武装巡逻，确保旅客平安出行。2016年海关侦办走私犯罪案件2633起2016年全国海关共立案侦办走私犯罪案件2633起；其中，侦办涉税走私犯罪案件1446起，案值487.9亿元，破获涉税千万元以上重特大走私犯罪案件177起；侦办毒品、武器弹药、濒危物种等非涉税走私犯罪案件1187起。中西部降雪 影响出行今天，我国中西部地区出现大范围降雪。受此影响，内蒙古境内多条长途客运全线停运；山西、陕西境内部分高速公路一度封闭。眼下正值春运返程高峰，提醒大家注意天气变化，提前规划行程。《中国诗词大会》第二季今晚收官《中国诗词大会》第二季总决赛将于今晚8点在我台综合频道播出。来自全国各地的选手们，通过答题竞赛的方式传播中国古诗词，从《诗经》、汉魏六朝诗、唐宋诗词、明清诗词，一直到毛泽东诗词，展现了对中国传统文化经典的传承与热爱。 李克强和斯里兰卡总理互致贺电庆祝中斯建交60周年\n央视网消息（新闻联播文字版）：当天，国务院总理李克强和斯里兰卡总理维克勒马辛哈也互致贺电庆祝两国建交60周年。李克强在贺电中表示，中斯自1957年建交以来，两国关系健康稳定发展，历久弥坚。近年来，双方以共建“一带一路”为契机，不断拓展各领域合作的广度和深度，两国关系发展前景广阔。中方愿同斯方一道，弘扬传统友谊、深化互利合作，推动中斯战略合作伙伴关系取得更多新成就。维克勒马辛哈在贺电中说，斯中友谊通过古代海上丝绸之路绵延数百年。“一带一路”倡议使斯中友好进一步加强，并为两国开辟新的合作领域提供了机遇。斯方愿同中方共同努力，不断深化双边关系，拓展合作领域，造福两国人民。 以将巴领土上“非法”定居点“合法化”\n央视网消息（新闻联播文字版）：6号，以色列议会通过了一项极具争议的法案，将所有建在约旦河西岸巴勒斯坦领土上的非法犹太人定居点合法化。在以色列内阁极右翼党派的推动下，以色列议会不顾国际社会和国内左翼政党的反对，以60票赞成和52票反对的结果，通过了这项法案。根据法案，以色列将把此前没被以色列政府承认的、所有建在约旦河西岸巴勒斯坦私人土地上的犹太人定居点合法化。以色列政府将把这些巴勒斯坦私人土地宣布为以色列国有土地，并将因此经济补偿受影响的巴勒斯坦私人土地拥有者——不论这些巴勒斯坦人同意与否。极右翼的“犹太人家园”等政党领导人称这项法案是“历史性的”，并称下一步以色列将吞并整个约旦河西岸。以色列反对党表示，这项法案将毁掉以色列的国际形象。以色列总检察长在法案通过后指出，法案涉嫌违反以色列宪法和国际法。巴勒斯坦方面对法案表示强烈谴责，呼吁国际社会立即采取相关行动。联合国中东和平进程特别协调员姆拉德诺夫也警告说，这项法案将会极大损害以巴和平进程。国际社会认为所有的犹太人定居点都属非法，并对中东实现和平构成威胁。美新任总统特朗普上台后，以色列政府加紧了定居点建设。 《中共中央国务院关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的若干意见》单行本出版\n央视网消息（新闻联播文字版）：2017年中央一号文件《中共中央国务院关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的若干意见》单行本，已由人民出版社出版，即日起在全国新华书店发行。本书收入了《意见》全文和中央农村工作领导小组办公室负责同志的相关解读文章。 中办 国办印发《关于划定并严守生态保护红线的若干意见》\n央视网消息（新闻联播文字版）：中共中央办公厅、国务院办公厅近日印发《关于划定并严守生态保护红线的若干意见》，《意见》提出，2017年年底前，京津冀区域、长江经济带沿线各省（直辖市）划定生态保护红线；2018年年底前，其他省（自治区、直辖市）划定生态保护红线；2020年年底前，全面完成全国生态保护红线划定，勘界定标，基本建立生态保护红线制度，国土生态空间得到优化和有效保护，生态功能保持稳定，国家生态安全格局更加完善。到2030年，生态保护红线布局进一步优化，生态保护红线制度有效实施，生态功能显著提升，国家生态安全得到全面保障。《意见》强调，要严格责任追究。对造成生态环境和资源严重破坏的，要实行终身追责，责任人不论是否已调离、提拔或者退休，都必须严格追责。 上百家美公司联名反对“禁穆令”\n央视网消息（新闻联播文字版）：近日，以科技公司为主的127家美国公司签署联名法律文件，反对特朗普的“禁穆令”。这127家公司包括苹果、微软、谷歌、特斯拉、惠普等，绝大多数是科技公司。他们联名签署法律文件，递交给负责审理“禁穆令”诉讼的美国第九巡回上诉法院，表达作为相关第三方、反对特朗普“禁穆令”的立场。这些公司表示，移民和移民后裔创办了许多具有标志性的美国企业，“禁穆令”违反了美国宪法及移民法律，给美国的商业、创新和发展，造成严重损害。苹果、微软等美国科技公司的员工中包括大量的移民及外籍雇员，自特朗普签署“禁穆令”以来，这些公司已多次对“禁穆令”表示反对和质疑。反对“禁穆令”的声音也在美国政界持续扩大。6号，包括美国前国务卿克里在内的10名美国外交及安全领域的前高官，联合发布了一份声明称，“禁穆令”无法起到保护美国国家安全的作用，反而会威胁美国的安全。包括宾夕法尼亚州、艾奥瓦州等在内的美国16个州的总检察长6号也联合签署备忘录，支持冻结“禁穆令”。在美国联邦法官罗巴特本月3号判决在全美范围内暂停“禁穆令”后，美国司法部代表联邦政府提出了上诉。美国第九巡回上诉法院定于7号就相关诉讼举行听证会，以作出最终裁决。 聚焦农业供给侧结构性改革：深化改革 成为农业农村发展新动能\n央视网消息（新闻联播文字版）：中央一号文件提出，推进农业供给侧结构性改革，关键是改革，动能在改革，成败看改革。改革的核心是理顺政府和市场的关系。创新体制机制，激活要素，激活市场，成为农业农村发展新动能。这个春节，在安徽天长，分红，成了各个村的热词儿。几天的工夫，已经有10个村召开了分红大会。光华村是第一个分红的。安徽天长是中央首批农村集体产权改革试点之一，2015年，当地就开始对村集体资产清产核资，折股到人。每个农户都领到了相应的股权证。可刚开始，王干和乡亲们却不相信股权证能有实用。农民的抱怨并非缺少依据，在集体产权改革之前，村里的大事儿小事儿都是村干部说的算，农民毫无话语权。根据天长市纪委统计，最近三年查处的200多起党员干部违纪违法案件中，涉及村组干部的就占到了28%。中央一号文件提出，要深化集体产权制度改革，激活要素。今年，改革试点将再新增100个县市区，让更多农民像王干一样，分享改革红利。安徽农民王干坐在家里等着分红，湖南种粮大户陶子斌则是请农业专家支招儿。湖南是全国水稻第一大省，去年，国家连续执行了13年的早籼稻最低收购价首次下调，让陶子斌的收益一下子减少了2400多块钱，对他来说，数额虽然不算大，可国家释放的信号却不小。根据专家的建议，陶子斌今年将结合市场变化，调减一半的早籼稻面积,发展市场销量好的绿色水稻。中央一号文件提出，要激活市场，更好发挥政府作用，让市场力量引领结构调整。今年，将深化粮食等重要农产品价格形成机制和收储制度改革。 国际联播快讯\n央视网消息（新闻联播文字版）：监督叙停火行动小组首次会议举行6号，俄罗斯、土耳其和伊朗三国组成的监督叙利亚停火联合行动小组第一次会议在阿斯塔纳举行。约旦和联合国的代表也参加了会议。俄罗斯外长拉夫罗夫当天在莫斯科表示，这次会议主要是为了确定俄土伊如何监督叙境内停火。俄土伊三国随后还将着手促使叙政府和反对派举行政治谈判，其中包括如何制定叙利亚新宪法。特朗普表示“坚定支持”北约美国总统特朗普6号在佛罗里达州的空军基地视察时说，美国坚定地支持北约，只是希望所有的北约成员国能够支付合理的足额的费用。5号，特朗普在与北约秘书长斯托尔滕贝格通话时也表达了类似的观点。特朗普在上任前曾指责北约成员国没有为共同防务付费，认为北约不能有效应对恐怖主义，还抛出了“北约过时论”。不过在上任后，特朗普则多次强调了北约的重要性。欧洲央行行长反驳美方“汇率操纵论”6号，欧洲央行行长德拉吉否认了美方有关“欧洲央行和德国操纵汇率”的指责，他说，欧盟货币政策反映了欧元区和美国经济周期的不同状况。德拉吉还批评了美国政府试图放松金融行业监管的政策。美国总统特朗普提名的白宫国家贸易委员会主任纳瓦罗近日指责德国操纵欧元汇率，导致欧元被“严重低估”，损害了美国和欧盟其他成员国利益。法总统候选人菲永因“空饷门”道歉6号，受“空饷门”事件困扰的法国中右翼总统候选人菲永承认，妻子曾为他担任助手15年之久，菲永辩解说，自己聘用妻子作为助手不违法，但在道德层面是一个错误，他向法国人民道歉。他将把选战进行到底，不会退选。近期，法国媒体报道菲永妻子长期以担任其助手的名义领取约50万欧元的薪水，但并没有从事相关工作，消息爆出后，菲永的民意支持率暴跌。韩国因口蹄疫疫情颁全国禁运令韩国农林畜产食品部6号证实，由于韩国两处养牛场分别出现确认和疑似口蹄疫病例，韩国从当天起在全国范围内实行30个小时的畜牧养殖户禁运措施。韩联社说，这是韩国首次因口蹄疫下达全国禁运令。 2016全国两会建议提案办理情况：81.9%解决或逐步解决\n央视网消息（新闻联播文字版）：今天，国务院新闻办公室举行国务院政策例行吹风会，国家发改委、教育部、财政部、国家卫计委有关负责同志，介绍了2016年人大代表建议和政协委员提案办理的相关情况。2016年，国务院各部门牵头办理全国“两会”人大代表建议7873件、政协委员提案3862件，分别占总数的91.5%和90.9%。内容涵盖“十三五”规划纲要实施、供给侧结构性改革、区域协调发展等经济社会发展的各个方面。代表委员所提问题得到解决或计划逐步解决的占总数的81.9%。根据各部门报告情况统计，各部门共采纳代表委员所提意见3000多条，出台相关政策措施1300多项，提高了政府决策的质量和水平。 卡航开通全球最长直飞航班\n央视网消息（新闻联播文字版）：当地时间6号，从卡塔尔首都多哈起飞的卡塔尔航空QR920航班，在连续飞行了16小时23分钟后，成功抵达新西兰的奥克兰，这标志着目前世界上最长的商业直飞航线开通。这次飞行由波音777-200型飞机执飞，跨越10个时区，飞行里程达到14535公里。 “十三五”计生规划发布：2020年总人口将在14.2亿左右\n央视网消息（新闻联播文字版）：国家卫生计生委日前印发《“十三五”全国计划生育事业发展规划》，《规划》指出到2020年，全国总人口在14.2亿人左右，年均自然增长率在6‰左右。《规划》还提出，到2020年，中国的总和生育率将从2015年的1.6左右提高到1.8左右，出生人口性别比下降到112以下。鼓励按政策生育的制度体系和社会环境基本形成，妇幼健康服务体系更加健全，人人享有计划生育优质服务基本实现。根据《规划》，“十三五”全国计划生育事业主要任务包括实施好全面两孩政策、提高计划生育家庭发展能力、综合治理出生人口性别比偏高问题等方面。 阿富汗去年近3500平民死于冲突\n央视网消息（新闻联播文字版）：联合国驻阿富汗援助团6日发布报告说，2016年阿富汗全国共有3498名平民在暴力冲突中丧生，其中包括923名儿童。另有7920人受伤。这是联合国驻阿富汗援助团自2009年系统记录平民伤亡以来的最高数字。联合国驻阿富汗援助团对阿平民伤亡人数增加表示担忧，呼吁各方在冲突中保护平民。"
}