{
  "url": "http://www.xwlbo.com/8722.html",
  "date": "2017-05-24",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平在视察海军机关时强调 努力建设一支强大的现代化海军 为实现中国梦强军梦提供坚强力量支撑；<br/>2、习近平向中德高级别人文交流对话机制启动首次会议致贺信；<br/>3、习近平致信祝贺全国台湾同胞投资企业联谊会成立10周年；<br/>4、俞正声会见出席台湾同胞投资企业联谊会成立10周年庆祝大会的台商代表；<br/>5、李克强主持召开国务院常务会议；<br/>6、张德江会见智利国会众议长；<br/>7、张德江会见香港中华总商会访京团；<br/>8、全国政协召开“坚定文化自信，讲好中国故事”专题协商会 俞正声主持并讲话；<br/>9、【时代先锋】无人机飞行员李浩 大漠戈壁矢志强军；<br/>10、中央纪委公开曝光七起违反中央八项规定问题；<br/>11、国内联播快讯：<br/>（1）今年前四个月物流运行持续向好；<br/>（2）全国钢铁煤炭行业去产能成效显著；<br/>（3）2017年全国“最美家庭”揭晓；<br/>（4）十多个直播平台“涉黄”被刑事查办；<br/>（5）海昏侯墓失传1800年《齐论语》启动释读；<br/>（6）《朗读者》首季落幕 各界反响热烈；<br/>12、英国将恐怖威胁级别上调至最高级：英国将在重要场所部署军队；<br/>13、世卫选出首位来自非洲地区总干事；<br/>14、国际联播快讯：<br/>（1）菲律宾在南部棉兰老岛等地实施戒严；<br/>（2）缅甸联邦和平大会在内比都开幕。</p><p><strong><a href=\"http://www.xwlbo.com/8728.html\">俞正声会见出席台湾同胞投资企业联谊会成立10周年庆祝大会的台商代表</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国台湾同胞投资企业联谊会成立10周年庆祝大会24日在京举行。中共中央政治局常委、全国政协主席俞正声会见了参加庆祝大会的台商代表并讲话。他指出，在全国台企联成立10周年之际，中共中央总书记习近平专门给全国台企联发来贺信，充分体现了对全国台企联和广大台商的高度重视和深情关怀，也为全国台企联发展指明了方向。</p><p>俞正声表示，习近平总书记的贺信体现了大陆明确、一贯的对台大政方针，表明了新形势下促进两岸经济社会融合，欢迎和支持台湾同胞在大陆发展的政策主张。总书记的贺信内涵丰富，值得我们深刻体悟。一是我们将坚持“九二共识”，坚决反对“台独”，持续促进两岸各领域交流合作，不断深化两岸经济社会融合发展，增进两岸同胞的福祉和亲情，团结台湾同胞共同建设好两岸命运共同体。二是在实现“两个一百年”奋斗目标的进程中，我们希望广大台湾同胞能搭上大陆发展的快车，我们欢迎广大台湾同胞来大陆投资兴业，将继续为台商台企在大陆发展提供更为有利的条件，让广大台湾同胞更深切地感受两岸一家人、两岸一家亲。三是希望全国台企联和广大台商按照习近平总书记要求，发扬敢为人先、勇于担当的精神，坚持一个中国原则，广泛团结台湾同胞，为维护和推动两岸关系和平发展、促进两岸经济社会融合发展、实现中华民族伟大复兴作出更大的贡献。</p><p>中共中央台办、国务院台办主任张志军在会上宣读了习近平的贺信。海峡两岸关系协会负责人和全国台企联会员以及台商代表、台湾重要工商团体负责人等400余人参加会见。</p><p>全国台湾同胞投资企业联谊会成立于2007年，是由大陆各地约300家台资企业协会和企业组成的非营利性社会团体。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8727.html\">李克强主持召开国务院常务会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强5月24日主持召开国务院常务会议，决定设立国家职业资格目录，降低就业创业门槛，提升职业水平；部署深入推进全国通关一体化，打造更加开放便利的营商环境；听取棚户区改造工作汇报，确定后三年棚改目标任务。</p><p>会议指出，清理职业资格许可和认定，是深化“放管服”改革的重要内容。2014年以来，国务院分七批取消了70%以上的职业资格，促进了“双创”和就业。为推动职业资格依法管理，会议确定，一是公布国家职业资格目录，实行清单式管理，再减少一批职业资格，将剩余的列入目录。各地各部门要防止已取消的职业资格“死灰复燃”，今后未经批准不得自行设置国家职业资格，行业协会、学会等不得变相开展资格资质许可认定。二是设置准入类职业资格，其所涉职业（工种）必须关系公共安全、人身健康等，且有法律法规或国务院决定为依据；设置水平评价类职业资格，应是具有较强专业性和行业管理及人才建设确需的职业或工种。三是职业资格必须纳入国家目录，并实行动态调整。对资格资质持有人因不具备应有水平导致重大过失的，负责许可认定的单位要担责。</p><p>会议指出，按照党中央、国务院关于推动新一轮高水平对外开放的部署，各地和有关部门推进全国通关一体化，取得明显成效。下一步，一要加快推进国际贸易“单一窗口”建设，年底前按标准版实现全国所有口岸全覆盖。建立数据共享平台，凡可通过部门间联网查验的证件、资料不再要求企业提供。二要深化协作共管，推进跨部门一次性联合检查，探索多环节合一的口岸管理新模式。同时强化风险防控。三要继续清理口岸不合理收费，降低集装箱进出口环节合规成本，减轻企业负担。</p><p>会议认为，棚户区改造是体现以人民为中心发展思想的重大民生工程和推动新型城镇化的重要举措。过去8年，棚改已使8000多万住房困难群众“出棚进楼”，既改善了民生，也带动了有效需求和去库存。会议要求，要落实支持政策和地方责任，加大督查力度，管好用好专项资金，完善配套设施，提高货币化安置比例，确保完成今年再开工600万套的棚改任务。会议确定，实施2018年到2020年棚改攻坚计划，再改造棚户区1500万套，加大中央财政补助和金融、用地等支持，兑现改造约1亿人居住的城镇棚户区和城中村的承诺。</p><p>会议还研究了其他事项。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8726.html\">张德江会见智利国会众议长</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国人大常委会委员长张德江24日在人民大会堂会见出席中智议会政治对话委员会第十一次会议的智利国会众议长埃斯皮诺萨一行。</p><p>张德江说，前不久，习近平主席同来华访问的巴切莱特总统举行会谈，就深化中智全面战略伙伴关系达成新的重要共识。中方愿同智方一道，落实好两国元首共识，在“一带一路”框架内加强发展战略对接，推进各领域务实合作。政治对话委员会已成为中国全国人大与智利国会沟通协调、交流合作的重要平台，双方要充分发挥其作用，加强交流互鉴，巩固政治互信，夯实友好合作基础，为推动中智关系发展作出积极贡献。</p><p>埃斯皮诺萨说，智众议院各党派议员积极参与智中议会交流，愿为推动两国务实合作作出更大努力。</p><p>张平参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8725.html\">张德江会见香港中华总商会访京团</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江今天下午在人民大会堂会见了香港中华总商会访京团。</p><p>在听取访京团成员发言后，张德江表示，香港回归20年来，在中央的大力支持下，香港特区政府团结带领各界人士，认真贯彻落实“一国两制”方针和基本法，妥善应对各种挑战，保持了繁荣稳定的良好局面。“一国两制”在香港的实践取得了举世瞩目的伟大成就。</p><p>张德江指出，当前香港社会总体平和有序，求稳定、促团结、谋发展成为主流民意。中央一直十分重视和关心香港的发展。希望香港社会进一步凝聚共识、抢抓机遇，积极对接“一带一路”等国家发展战略，实现自身更好发展，努力再创新的辉煌。香港中华总商会要继续弘扬爱国爱港光荣传统，坚定支持行政长官和特区政府依法施政，不断作出新贡献！</p><p>孙春兰参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8724.html\">【时代先锋】无人机飞行员李浩 大漠戈壁矢志强军</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天的时代先锋继续向您介绍空军某试验训练基地无人机飞行员李浩，他在大漠戈壁建功立业，在与改革同向同心、与强军同频共振中，实现自我。</p><p>茫茫戈壁，风沙漫卷，这里就是空军无人机飞行员李浩工作的地方。刚刚结束飞行，他就带领飞行员们对刚才的飞行训练展开复盘。6年前，飞行满30年的李浩已经到了停飞年纪，长期两地分居的妻子张素娟期待着能够一家团聚。</p><p>而此时传来了空军要组建某型无人机部队的消息，李浩义无反顾报了名，希望以这种方式继续延续自己的飞行梦想。</p><p>2014年，近50岁的李浩作为首选飞行员，来到天山脚下的戈壁滩。然而，部队组建之初，可谓是白手起家。</p><p>在这间简陋的小屋里，李浩完成了无人机试验验证的基础理论工作。针对无人机起飞前准备时间较长、影响作战效能的情况，李浩和厂家、接装部队深入讨论，制定出自主驶入、驶出的试验方案，使无人机从出库到起飞时间由原来的20分钟缩短到10分钟，为后续无人机的研制奠定了基础。</p><p>李浩还带领团队对无人机作战理论技术展开研究，完成了60多项课题，研练创新了一批作战样式和战法。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8723.html\">中央纪委公开曝光七起违反中央八项规定问题</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：日前，中央纪委公开曝光了7起违反中央八项规定精神典型问题。中央纪委有关负责人指出，端午假期将至，各级纪检监察机关要加大监督检查力度，对无视中央作风建设要求、无视纪律规矩继续顶风违纪的，一律严肃查处。</p><p>这7起问题分别是：</p><p>四川省信访局副巡视员王渝春接受下级单位安排旅游、收受礼品问题；</p><p>黑龙江省农垦总局建三江管理局鸭绿河农场原党委书记陈宏涛等人组织公款吃喝问题；</p><p>山东省平度市人大常委会副主任刘玉明公款出国旅游问题；</p><p>湖南省长沙市委巡察组原组长胡力克违规收受礼金等问题；</p><p>青海省西宁市湟中县人民法院执行局局长赵景春组织公款旅游问题；</p><p>云南省保山市公安局警务督察支队副支队长艾革青操办女儿婚宴并违规收受礼金等问题；</p><p>国家开发投资公司所属中国国投国际贸易有限公司党委书记、董事长张肇刚多次违规组织并参加超标准公务接待、公款聚餐等问题。<br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8721.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>今年前四个月物流运行持续向好</strong></p><p>中国物流与采购联合会今天公布，今年1-4月，全国社会物流总额为76万亿元，同比增长7.0%，增速比上年同期提高1.1个百分点，延续了较快的发展态势。</p><p><strong>全国钢铁煤炭行业去产能成效显著</strong></p><p>记者今天从国家发改委了解到，截至目前，全国共退出钢铁产能3170万吨，已完成年度任务的63.4%；共退出煤炭产能6897万吨，已完成年度任务的46%。</p><p><strong>2017年全国“最美家庭”揭晓</strong></p><p>全国妇联24日在北京举行2017年全国“最美家庭”揭晓会，会上揭晓了2017年全国“最美家庭”。党的十八大以来，各级妇联组织开展了寻找“最美家庭”活动，全国共涌现出266万户“最美家庭”。</p><p><strong>十多个直播平台“涉黄”被刑事查办</strong></p><p>全国“扫黄打非”办公室今天通报，广东、浙江等地对“LOLO”“馒头”“老虎”“蜜直播”等10多个传播淫秽色情信息的网络直播平台进行了刑事立案侦查，大部分涉案人员已经被刑事拘留。</p><p><strong>海昏侯墓失传1800年《齐论语》启动释读</strong></p><p>在南昌汉代海昏侯墓发现的5200多枚竹简的剥离和第一轮扫描工作已经完成，竹简涉及《论语》《易经》等8个部分，下一步工作人员将对这批竹简进行修复、加固等，失传1800年的《齐论语》启动释读。</p><p><strong>《朗读者》首季落幕 各界反响热烈</strong></p><p>央视推出的全新文化类节目《朗读者》，一开播迅速成为现象级文化热点事件，微信公众号阅读量超过10万的文章累计300多篇，新媒体视频播放量9.7亿，音频收听破4.25亿。专家认为，央视以高度的文化自觉引领了节目创新，并契合了新媒体传播的方式，赢得广大观众、特别是年轻受众的喜爱。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8720.html\">习近平视察海军机关时强调 努力建设一支强大的现代化海军 为实现中国梦强军梦提供坚强力量支撑</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平24日上午视察海军机关，代表党中央和中央军委，对海军第十二次党代表大会的召开表示热烈的祝贺，向海军全体指战员致以诚挚的问候。他强调，海军是战略性军种，在国家安全和发展全局中具有十分重要的地位。要以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，坚持政治建军、改革强军、依法治军，瞄准世界一流，锐意开拓进取，加快转型建设，努力建设一支强大的现代化海军，为实现中国梦强军梦提供坚强力量支撑。</p><p>习近平对海军一直很关注，党的十八大以来，他多次到海军部队视察调研。上午9时30分许，习近平来到海军机关，亲切接见海军第十二次党代会全体代表和海军机关正师职以上领导干部，习近平同大家合影留念。</p><p>合影结束后，习近平来到海军作战指挥大厅，了解海军当日海空兵力活动情况。这几年，海军担负的军事任务很重，习近平对海军一线任务部队十分关心，他通过视频慰问了正在海上执行任务的海军官兵。习近平先同正在远航访问的150编队通话。编队向习近平报告，编队启航1个多月来已访问5个国家，每到一地都受到热烈欢迎。习近平听后十分高兴，嘱托他们当好传递友谊的使者，为促进世界和平作出应有贡献。随后，习近平又同正在执行战备巡逻任务的538舰通话，得知该部队常年担负战备值班任务，习近平对他们说，你们战风斗浪、连续奋战，大家辛苦了!希望同志们忠实履行职责，不负党和人民重托。</p><p>随后，习近平听取了海军工作汇报，并发表重要讲话。他强调，建设强大的现代化海军是建设世界一流军队的重要标志，是建设海洋强国的战略支撑，是实现中华民族伟大复兴中国梦的重要组成部分。海军全体指战员要站在历史和时代的高度，担起建设强大的现代化海军历史重任。</p><p>习近平指出，要贯彻国家安全战略和军事战略要求，科学统筹和推进海军转型建设。要强化作战需求牵引，坚持实战实训、联战联训，把战斗力标准贯穿海军转型建设全过程和各方面。要坚持体系建设，统筹机械化和信息化建设，统筹近海和远海力量建设，统筹水面和水下、空中等力量建设，统筹作战力量和保障力量建设，确保形成体系作战能力。要坚持创新驱动，抓住科技创新这个牛鼻子，强化创新意识，提高创新能力，激发创新活力，厚植创新潜力，为海军转型建设注入强大动力。要坚持依法治军，加快实现治军方式“三个根本性转变”，确保海军转型建设在法治轨道上有力有序推进。</p><p>习近平强调，要坚持从思想上政治上建强海军。要增强“四个意识”，坚决维护党中央权威，毫不动摇坚持党对军队绝对领导，深入贯彻古田全军政治工作会议精神，扎实开展主题教育活动，推进“两学一做”学习教育常态化制度化，切实做好意识形态工作，全面彻底肃清郭伯雄、徐才厚流毒影响，确保人民海军忠于党、舰行万里不迷航。要保持定力、压实责任，强化监督执纪问责，推动正风肃纪反腐向纵深发展。各级党委要加强自身建设和政治历练，着力提高发现和解决自身问题的能力，把班子管好、把队伍带好。要按照军队好干部标准选人用人，培养大批高素质新型军事人才。要把工作重心放在基层，满腔热情关心关爱官兵，激发官兵扎根海疆、建功大洋的积极性、主动性、创造性，共同为建设强大的现代化海军而奋斗。</p><p>中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、吴胜利、马晓天、魏凤和参加活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8719.html\">英国将恐怖威胁级别上调至最高级</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：英国首相特雷莎·梅23号宣布，将英国恐怖威胁级别从目前的第二高等级上调至最高级。</p><p>特雷莎·梅表示，英国将在重要公共场所及公共活动中部署军队，协助警方增强安保。英国恐怖威胁级别共分五级，最高级别“危急”意味着恐怖袭击随时可能发生。</p><p>极端组织目前宣称对袭击负责，不过英国官方并没有证实这一说法。英国警方23号说，涉嫌实施自杀式袭击的是22岁的男子萨勒曼·阿贝迪，出生在曼彻斯特。英国官方24号表示，萨勒曼曾为安全部门知晓，他近期刚从利比亚返回英国，“有可能”不是单独作案。目前警方共逮捕了4名与袭击有关的男子。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8718.html\">习近平向中德高级别人文交流对话机制启动首次会议致贺信</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：5月24日，中德高级别人文交流对话机制首次会议在北京举行。中国国家主席习近平向会议致贺信。</p><p>习近平在贺信中指出，中德两国人民有着悠久的交往历史和深厚友谊，两国建交45年来，务实合作不断加深，双边关系进入成熟的发展阶段。近年来，双方人文交流合作蓬勃发展，拉近了两国民众心与心的距离。</p><p>习近平强调，希望中德高级别人文交流对话机制为丰富两国交往渠道、拓宽交流领域、深化合作内涵提供有力的支持和保障，为推动中德关系继续前行、推动中欧关系发展作出新的贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8717.html\">世卫选出首位来自非洲地区总干事</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：23号，来自埃塞俄比亚的特沃德罗斯·阿达诺姆在第70届世界卫生大会上当选世界卫生组织新任总干事，成为世卫组织1948年成立以来，首位来自非洲地区的总干事。阿达诺姆表示，应将促进全民健康覆盖作为应对全球公共卫生领域问题和挑战的重点。</p><p>52岁的阿达诺姆，是国际知名疟疾研究专家，曾先后担任埃塞俄比亚卫生部长和外交部长，曾在多个国际组织中担任重要职务。他将于7月1号正式就职，接替即将卸任的陈冯富珍。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8716.html\">习近平致信祝贺全国台湾同胞投资企业联谊会成立10周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在全国台湾同胞投资企业联谊会成立10周年之际，中共中央总书记习近平发来贺信，向全国台湾同胞投资企业联谊会全体会员和广大台商表示热烈祝贺和诚挚问候。</p><p>习近平在贺信中指出，自上世纪80年代海峡两岸封闭的大门被打开后，祖国大陆日益成为台湾同胞投资兴业、安居生活的热土。两岸是割舍不断的命运共同体，两岸经济同属中华民族经济。增进同胞福祉和亲情，把民族命运牢牢掌握在自己手中，是两岸同胞的共同心愿。我们愿意首先同广大台湾同胞分享大陆发展机遇，欢迎台湾同胞来大陆投资兴业。我们将继续研究出台相关政策措施，为台湾同胞在大陆学习、就业、创业、生活提供更多便利。我们也将切实维护台胞合法权益。</p><p>习近平强调，希望全国台企联再接再厉，坚持一个中国原则，广泛团结台湾同胞，共同开拓进取，为维护两岸关系和平发展、实现中华民族伟大复兴作出新的贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8715.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>菲律宾在南部棉兰老岛等地实施戒严</strong></p><p>菲律宾23号宣布，在菲律宾南部棉兰老岛、巴西兰岛等地区，实施为期60天的戒严，以应对棉兰老岛上政府军警与反政府武装的战斗。当地部分反政府武装已经宣称效忠极端组织。</p><p>提前结束访问俄罗斯回国的菲律宾总统杜特尔特24号表示，不允许极端组织在菲律宾扎根，如果威胁蔓延将在全国实施戒严令。在棉兰老岛马拉维市的交火已经造成政府军一方5人死亡，28人受伤。</p><p><strong>缅甸联邦和平大会在内比都开幕</strong></p><p>缅甸第二届21世纪彬龙会议暨联邦和平大会24号在内比都开幕。来自政府、军方、15个民族武装组织等各方代表约1400人出席。缅甸国务资政昂山素季说，希望通过政治对话取得永久和平，呼吁尚未签署全国停火协议的组织加入到大团体之内。缅甸有21支民族地方武装，其中8支武装与缅甸政府在2015年10月签署了全国停火协议。</p> </div>",
  "text": "1、习近平在视察海军机关时强调 努力建设一支强大的现代化海军 为实现中国梦强军梦提供坚强力量支撑；2、习近平向中德高级别人文交流对话机制启动首次会议致贺信；3、习近平致信祝贺全国台湾同胞投资企业联谊会成立10周年；4、俞正声会见出席台湾同胞投资企业联谊会成立10周年庆祝大会的台商代表；5、李克强主持召开国务院常务会议；6、张德江会见智利国会众议长；7、张德江会见香港中华总商会访京团；8、全国政协召开“坚定文化自信，讲好中国故事”专题协商会 俞正声主持并讲话；9、【时代先锋】无人机飞行员李浩 大漠戈壁矢志强军；10、中央纪委公开曝光七起违反中央八项规定问题；11、国内联播快讯：（1）今年前四个月物流运行持续向好；（2）全国钢铁煤炭行业去产能成效显著；（3）2017年全国“最美家庭”揭晓；（4）十多个直播平台“涉黄”被刑事查办；（5）海昏侯墓失传1800年《齐论语》启动释读；（6）《朗读者》首季落幕 各界反响热烈；12、英国将恐怖威胁级别上调至最高级：英国将在重要场所部署军队；13、世卫选出首位来自非洲地区总干事；14、国际联播快讯：（1）菲律宾在南部棉兰老岛等地实施戒严；（2）缅甸联邦和平大会在内比都开幕。俞正声会见出席台湾同胞投资企业联谊会成立10周年庆祝大会的台商代表\n央视网消息(新闻联播文字版)：全国台湾同胞投资企业联谊会成立10周年庆祝大会24日在京举行。中共中央政治局常委、全国政协主席俞正声会见了参加庆祝大会的台商代表并讲话。他指出，在全国台企联成立10周年之际，中共中央总书记习近平专门给全国台企联发来贺信，充分体现了对全国台企联和广大台商的高度重视和深情关怀，也为全国台企联发展指明了方向。俞正声表示，习近平总书记的贺信体现了大陆明确、一贯的对台大政方针，表明了新形势下促进两岸经济社会融合，欢迎和支持台湾同胞在大陆发展的政策主张。总书记的贺信内涵丰富，值得我们深刻体悟。一是我们将坚持“九二共识”，坚决反对“台独”，持续促进两岸各领域交流合作，不断深化两岸经济社会融合发展，增进两岸同胞的福祉和亲情，团结台湾同胞共同建设好两岸命运共同体。二是在实现“两个一百年”奋斗目标的进程中，我们希望广大台湾同胞能搭上大陆发展的快车，我们欢迎广大台湾同胞来大陆投资兴业，将继续为台商台企在大陆发展提供更为有利的条件，让广大台湾同胞更深切地感受两岸一家人、两岸一家亲。三是希望全国台企联和广大台商按照习近平总书记要求，发扬敢为人先、勇于担当的精神，坚持一个中国原则，广泛团结台湾同胞，为维护和推动两岸关系和平发展、促进两岸经济社会融合发展、实现中华民族伟大复兴作出更大的贡献。中共中央台办、国务院台办主任张志军在会上宣读了习近平的贺信。海峡两岸关系协会负责人和全国台企联会员以及台商代表、台湾重要工商团体负责人等400余人参加会见。全国台湾同胞投资企业联谊会成立于2007年，是由大陆各地约300家台资企业协会和企业组成的非营利性社会团体。 李克强主持召开国务院常务会议\n央视网消息(新闻联播文字版)：国务院总理李克强5月24日主持召开国务院常务会议，决定设立国家职业资格目录，降低就业创业门槛，提升职业水平；部署深入推进全国通关一体化，打造更加开放便利的营商环境；听取棚户区改造工作汇报，确定后三年棚改目标任务。会议指出，清理职业资格许可和认定，是深化“放管服”改革的重要内容。2014年以来，国务院分七批取消了70%以上的职业资格，促进了“双创”和就业。为推动职业资格依法管理，会议确定，一是公布国家职业资格目录，实行清单式管理，再减少一批职业资格，将剩余的列入目录。各地各部门要防止已取消的职业资格“死灰复燃”，今后未经批准不得自行设置国家职业资格，行业协会、学会等不得变相开展资格资质许可认定。二是设置准入类职业资格，其所涉职业（工种）必须关系公共安全、人身健康等，且有法律法规或国务院决定为依据；设置水平评价类职业资格，应是具有较强专业性和行业管理及人才建设确需的职业或工种。三是职业资格必须纳入国家目录，并实行动态调整。对资格资质持有人因不具备应有水平导致重大过失的，负责许可认定的单位要担责。会议指出，按照党中央、国务院关于推动新一轮高水平对外开放的部署，各地和有关部门推进全国通关一体化，取得明显成效。下一步，一要加快推进国际贸易“单一窗口”建设，年底前按标准版实现全国所有口岸全覆盖。建立数据共享平台，凡可通过部门间联网查验的证件、资料不再要求企业提供。二要深化协作共管，推进跨部门一次性联合检查，探索多环节合一的口岸管理新模式。同时强化风险防控。三要继续清理口岸不合理收费，降低集装箱进出口环节合规成本，减轻企业负担。会议认为，棚户区改造是体现以人民为中心发展思想的重大民生工程和推动新型城镇化的重要举措。过去8年，棚改已使8000多万住房困难群众“出棚进楼”，既改善了民生，也带动了有效需求和去库存。会议要求，要落实支持政策和地方责任，加大督查力度，管好用好专项资金，完善配套设施，提高货币化安置比例，确保完成今年再开工600万套的棚改任务。会议确定，实施2018年到2020年棚改攻坚计划，再改造棚户区1500万套，加大中央财政补助和金融、用地等支持，兑现改造约1亿人居住的城镇棚户区和城中村的承诺。会议还研究了其他事项。 张德江会见智利国会众议长\n央视网消息(新闻联播文字版)：全国人大常委会委员长张德江24日在人民大会堂会见出席中智议会政治对话委员会第十一次会议的智利国会众议长埃斯皮诺萨一行。张德江说，前不久，习近平主席同来华访问的巴切莱特总统举行会谈，就深化中智全面战略伙伴关系达成新的重要共识。中方愿同智方一道，落实好两国元首共识，在“一带一路”框架内加强发展战略对接，推进各领域务实合作。政治对话委员会已成为中国全国人大与智利国会沟通协调、交流合作的重要平台，双方要充分发挥其作用，加强交流互鉴，巩固政治互信，夯实友好合作基础，为推动中智关系发展作出积极贡献。埃斯皮诺萨说，智众议院各党派议员积极参与智中议会交流，愿为推动两国务实合作作出更大努力。张平参加会见。 张德江会见香港中华总商会访京团\n央视网消息(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江今天下午在人民大会堂会见了香港中华总商会访京团。在听取访京团成员发言后，张德江表示，香港回归20年来，在中央的大力支持下，香港特区政府团结带领各界人士，认真贯彻落实“一国两制”方针和基本法，妥善应对各种挑战，保持了繁荣稳定的良好局面。“一国两制”在香港的实践取得了举世瞩目的伟大成就。张德江指出，当前香港社会总体平和有序，求稳定、促团结、谋发展成为主流民意。中央一直十分重视和关心香港的发展。希望香港社会进一步凝聚共识、抢抓机遇，积极对接“一带一路”等国家发展战略，实现自身更好发展，努力再创新的辉煌。香港中华总商会要继续弘扬爱国爱港光荣传统，坚定支持行政长官和特区政府依法施政，不断作出新贡献！孙春兰参加会见。 【时代先锋】无人机飞行员李浩 大漠戈壁矢志强军\n央视网消息(新闻联播文字版)：今天的时代先锋继续向您介绍空军某试验训练基地无人机飞行员李浩，他在大漠戈壁建功立业，在与改革同向同心、与强军同频共振中，实现自我。茫茫戈壁，风沙漫卷，这里就是空军无人机飞行员李浩工作的地方。刚刚结束飞行，他就带领飞行员们对刚才的飞行训练展开复盘。6年前，飞行满30年的李浩已经到了停飞年纪，长期两地分居的妻子张素娟期待着能够一家团聚。而此时传来了空军要组建某型无人机部队的消息，李浩义无反顾报了名，希望以这种方式继续延续自己的飞行梦想。2014年，近50岁的李浩作为首选飞行员，来到天山脚下的戈壁滩。然而，部队组建之初，可谓是白手起家。在这间简陋的小屋里，李浩完成了无人机试验验证的基础理论工作。针对无人机起飞前准备时间较长、影响作战效能的情况，李浩和厂家、接装部队深入讨论，制定出自主驶入、驶出的试验方案，使无人机从出库到起飞时间由原来的20分钟缩短到10分钟，为后续无人机的研制奠定了基础。李浩还带领团队对无人机作战理论技术展开研究，完成了60多项课题，研练创新了一批作战样式和战法。 中央纪委公开曝光七起违反中央八项规定问题\n央视网消息(新闻联播文字版)：日前，中央纪委公开曝光了7起违反中央八项规定精神典型问题。中央纪委有关负责人指出，端午假期将至，各级纪检监察机关要加大监督检查力度，对无视中央作风建设要求、无视纪律规矩继续顶风违纪的，一律严肃查处。这7起问题分别是：四川省信访局副巡视员王渝春接受下级单位安排旅游、收受礼品问题；黑龙江省农垦总局建三江管理局鸭绿河农场原党委书记陈宏涛等人组织公款吃喝问题；山东省平度市人大常委会副主任刘玉明公款出国旅游问题；湖南省长沙市委巡察组原组长胡力克违规收受礼金等问题；青海省西宁市湟中县人民法院执行局局长赵景春组织公款旅游问题；云南省保山市公安局警务督察支队副支队长艾革青操办女儿婚宴并违规收受礼金等问题；国家开发投资公司所属中国国投国际贸易有限公司党委书记、董事长张肇刚多次违规组织并参加超标准公务接待、公款聚餐等问题。 国内联播快讯\n央视网消息(新闻联播文字版)：今年前四个月物流运行持续向好中国物流与采购联合会今天公布，今年1-4月，全国社会物流总额为76万亿元，同比增长7.0%，增速比上年同期提高1.1个百分点，延续了较快的发展态势。全国钢铁煤炭行业去产能成效显著记者今天从国家发改委了解到，截至目前，全国共退出钢铁产能3170万吨，已完成年度任务的63.4%；共退出煤炭产能6897万吨，已完成年度任务的46%。2017年全国“最美家庭”揭晓全国妇联24日在北京举行2017年全国“最美家庭”揭晓会，会上揭晓了2017年全国“最美家庭”。党的十八大以来，各级妇联组织开展了寻找“最美家庭”活动，全国共涌现出266万户“最美家庭”。十多个直播平台“涉黄”被刑事查办全国“扫黄打非”办公室今天通报，广东、浙江等地对“LOLO”“馒头”“老虎”“蜜直播”等10多个传播淫秽色情信息的网络直播平台进行了刑事立案侦查，大部分涉案人员已经被刑事拘留。海昏侯墓失传1800年《齐论语》启动释读在南昌汉代海昏侯墓发现的5200多枚竹简的剥离和第一轮扫描工作已经完成，竹简涉及《论语》《易经》等8个部分，下一步工作人员将对这批竹简进行修复、加固等，失传1800年的《齐论语》启动释读。《朗读者》首季落幕 各界反响热烈央视推出的全新文化类节目《朗读者》，一开播迅速成为现象级文化热点事件，微信公众号阅读量超过10万的文章累计300多篇，新媒体视频播放量9.7亿，音频收听破4.25亿。专家认为，央视以高度的文化自觉引领了节目创新，并契合了新媒体传播的方式，赢得广大观众、特别是年轻受众的喜爱。 习近平视察海军机关时强调 努力建设一支强大的现代化海军 为实现中国梦强军梦提供坚强力量支撑\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平24日上午视察海军机关，代表党中央和中央军委，对海军第十二次党代表大会的召开表示热烈的祝贺，向海军全体指战员致以诚挚的问候。他强调，海军是战略性军种，在国家安全和发展全局中具有十分重要的地位。要以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，坚持政治建军、改革强军、依法治军，瞄准世界一流，锐意开拓进取，加快转型建设，努力建设一支强大的现代化海军，为实现中国梦强军梦提供坚强力量支撑。习近平对海军一直很关注，党的十八大以来，他多次到海军部队视察调研。上午9时30分许，习近平来到海军机关，亲切接见海军第十二次党代会全体代表和海军机关正师职以上领导干部，习近平同大家合影留念。合影结束后，习近平来到海军作战指挥大厅，了解海军当日海空兵力活动情况。这几年，海军担负的军事任务很重，习近平对海军一线任务部队十分关心，他通过视频慰问了正在海上执行任务的海军官兵。习近平先同正在远航访问的150编队通话。编队向习近平报告，编队启航1个多月来已访问5个国家，每到一地都受到热烈欢迎。习近平听后十分高兴，嘱托他们当好传递友谊的使者，为促进世界和平作出应有贡献。随后，习近平又同正在执行战备巡逻任务的538舰通话，得知该部队常年担负战备值班任务，习近平对他们说，你们战风斗浪、连续奋战，大家辛苦了!希望同志们忠实履行职责，不负党和人民重托。随后，习近平听取了海军工作汇报，并发表重要讲话。他强调，建设强大的现代化海军是建设世界一流军队的重要标志，是建设海洋强国的战略支撑，是实现中华民族伟大复兴中国梦的重要组成部分。海军全体指战员要站在历史和时代的高度，担起建设强大的现代化海军历史重任。习近平指出，要贯彻国家安全战略和军事战略要求，科学统筹和推进海军转型建设。要强化作战需求牵引，坚持实战实训、联战联训，把战斗力标准贯穿海军转型建设全过程和各方面。要坚持体系建设，统筹机械化和信息化建设，统筹近海和远海力量建设，统筹水面和水下、空中等力量建设，统筹作战力量和保障力量建设，确保形成体系作战能力。要坚持创新驱动，抓住科技创新这个牛鼻子，强化创新意识，提高创新能力，激发创新活力，厚植创新潜力，为海军转型建设注入强大动力。要坚持依法治军，加快实现治军方式“三个根本性转变”，确保海军转型建设在法治轨道上有力有序推进。习近平强调，要坚持从思想上政治上建强海军。要增强“四个意识”，坚决维护党中央权威，毫不动摇坚持党对军队绝对领导，深入贯彻古田全军政治工作会议精神，扎实开展主题教育活动，推进“两学一做”学习教育常态化制度化，切实做好意识形态工作，全面彻底肃清郭伯雄、徐才厚流毒影响，确保人民海军忠于党、舰行万里不迷航。要保持定力、压实责任，强化监督执纪问责，推动正风肃纪反腐向纵深发展。各级党委要加强自身建设和政治历练，着力提高发现和解决自身问题的能力，把班子管好、把队伍带好。要按照军队好干部标准选人用人，培养大批高素质新型军事人才。要把工作重心放在基层，满腔热情关心关爱官兵，激发官兵扎根海疆、建功大洋的积极性、主动性、创造性，共同为建设强大的现代化海军而奋斗。中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、吴胜利、马晓天、魏凤和参加活动。 英国将恐怖威胁级别上调至最高级\n央视网消息(新闻联播文字版)：英国首相特雷莎·梅23号宣布，将英国恐怖威胁级别从目前的第二高等级上调至最高级。特雷莎·梅表示，英国将在重要公共场所及公共活动中部署军队，协助警方增强安保。英国恐怖威胁级别共分五级，最高级别“危急”意味着恐怖袭击随时可能发生。极端组织目前宣称对袭击负责，不过英国官方并没有证实这一说法。英国警方23号说，涉嫌实施自杀式袭击的是22岁的男子萨勒曼·阿贝迪，出生在曼彻斯特。英国官方24号表示，萨勒曼曾为安全部门知晓，他近期刚从利比亚返回英国，“有可能”不是单独作案。目前警方共逮捕了4名与袭击有关的男子。 习近平向中德高级别人文交流对话机制启动首次会议致贺信\n央视网消息(新闻联播文字版)：5月24日，中德高级别人文交流对话机制首次会议在北京举行。中国国家主席习近平向会议致贺信。习近平在贺信中指出，中德两国人民有着悠久的交往历史和深厚友谊，两国建交45年来，务实合作不断加深，双边关系进入成熟的发展阶段。近年来，双方人文交流合作蓬勃发展，拉近了两国民众心与心的距离。习近平强调，希望中德高级别人文交流对话机制为丰富两国交往渠道、拓宽交流领域、深化合作内涵提供有力的支持和保障，为推动中德关系继续前行、推动中欧关系发展作出新的贡献。 世卫选出首位来自非洲地区总干事\n央视网消息(新闻联播文字版)：23号，来自埃塞俄比亚的特沃德罗斯·阿达诺姆在第70届世界卫生大会上当选世界卫生组织新任总干事，成为世卫组织1948年成立以来，首位来自非洲地区的总干事。阿达诺姆表示，应将促进全民健康覆盖作为应对全球公共卫生领域问题和挑战的重点。52岁的阿达诺姆，是国际知名疟疾研究专家，曾先后担任埃塞俄比亚卫生部长和外交部长，曾在多个国际组织中担任重要职务。他将于7月1号正式就职，接替即将卸任的陈冯富珍。 习近平致信祝贺全国台湾同胞投资企业联谊会成立10周年\n央视网消息(新闻联播文字版)：在全国台湾同胞投资企业联谊会成立10周年之际，中共中央总书记习近平发来贺信，向全国台湾同胞投资企业联谊会全体会员和广大台商表示热烈祝贺和诚挚问候。习近平在贺信中指出，自上世纪80年代海峡两岸封闭的大门被打开后，祖国大陆日益成为台湾同胞投资兴业、安居生活的热土。两岸是割舍不断的命运共同体，两岸经济同属中华民族经济。增进同胞福祉和亲情，把民族命运牢牢掌握在自己手中，是两岸同胞的共同心愿。我们愿意首先同广大台湾同胞分享大陆发展机遇，欢迎台湾同胞来大陆投资兴业。我们将继续研究出台相关政策措施，为台湾同胞在大陆学习、就业、创业、生活提供更多便利。我们也将切实维护台胞合法权益。习近平强调，希望全国台企联再接再厉，坚持一个中国原则，广泛团结台湾同胞，共同开拓进取，为维护两岸关系和平发展、实现中华民族伟大复兴作出新的贡献。 国际联播快讯\n央视网消息(新闻联播文字版)：菲律宾在南部棉兰老岛等地实施戒严菲律宾23号宣布，在菲律宾南部棉兰老岛、巴西兰岛等地区，实施为期60天的戒严，以应对棉兰老岛上政府军警与反政府武装的战斗。当地部分反政府武装已经宣称效忠极端组织。提前结束访问俄罗斯回国的菲律宾总统杜特尔特24号表示，不允许极端组织在菲律宾扎根，如果威胁蔓延将在全国实施戒严令。在棉兰老岛马拉维市的交火已经造成政府军一方5人死亡，28人受伤。缅甸联邦和平大会在内比都开幕缅甸第二届21世纪彬龙会议暨联邦和平大会24号在内比都开幕。来自政府、军方、15个民族武装组织等各方代表约1400人出席。缅甸国务资政昂山素季说，希望通过政治对话取得永久和平，呼吁尚未签署全国停火协议的组织加入到大团体之内。缅甸有21支民族地方武装，其中8支武装与缅甸政府在2015年10月签署了全国停火协议。"
}