{
  "url": "http://www.xwlbo.com/5944.html",
  "date": "2017-01-28",
  "content": "<div class=\"text_content\">\n\n<p>• 年夜饭 团圆饭<br/>• 撞钟祈福辞旧岁 张灯结彩迎新年<br/>• 【新春走基层·零点后的中国】隧道里的青春<br/>• 【新春走基层·家是什么】青丝白发 缕缕牵挂<br/>• 【说句心里话】边防战士海外维和官兵说句心里话<br/>• 【厉害了 我的国】<br/>• 春晚致敬英雄 描绘大美中国梦<br/>• 四海共庆中国年<br/>• 美英领导人承诺重塑两国“特殊关系”<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/5943.html\">年夜饭 团圆饭</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：习近平总书记在春节团拜会上说：“一句‘回家过年’，牵动着亿万中国人最温馨的情愫。”是的，这种情愫里有一个最隆重的生活仪式，那就是老老少少围坐一桌，吃一顿团圆年夜饭。端起第一杯酒的时候，总得来两句开场白，口才不重要，家风最金贵，中国人的修身、齐家、治国、平天下，就都在这里了。</p><p>山西大同的孙秀兰一家三代都是环卫工，父亲干了40多年，自己接过那把扫帚也有33个年头，如今大学毕业的女儿也在这个岗位上扎下根。年夜饭上，88岁的老父亲一开口就把大家逗乐了。</p><p>年夜饭上的开场白，可能短短几句，但家风就在这几句话里一辈辈传承。广西南宁四世同堂的韦原仁一家，那句“积善之家，必有余庆”是他们的持家之本。</p><p>在外学习，在岗加班，不能回家，年夜饭也不能少。他们的开场白，少了家的内容，却没有失去温度。</p><p>今年春节，我们也通过新媒体，征集网友的年夜饭开场白。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/5942.html\">撞钟祈福辞旧岁 张灯结彩迎新年</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：除夕夜，人们撞响祈福的钟声，迎接新年的到来。</p><p>现代感十足的灯光秀、传统味道浓郁的民俗表演，让除夕之夜美轮美奂。</p><p>大年初一，各地庙会热闹开锣。澳门举行了金龙巡游表演，在18头醒狮伴随下，238米长的金龙沿路向人们拜年，送去新年祝福。云南400多年历史的金殿庙会免费向市民开放，1200种茶花和40万株虞美人，让节日弥漫着花香。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/5941.html\">【新春走基层·零点后的中国】隧道里的青春</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：我们看得见繁花似锦，背后往往是我们看不见的平凡劳作。当我们深夜安睡时，还有无数人正在岗位上辛苦劳作，让我们的社会继续平稳运转。新春走基层推出《零点后的中国》系列报道，向敬业精神致敬，为劳动者点赞。今天我们走进国家重大工程“京沈高铁”的地下工地，带您认识一群修筑隧道的年轻人。</p><p>除夕之夜，在京沈高铁望京隧道工地，70多名工人因为工作不能回家过年。</p><p>虽远在他乡，但真情并不被阻隔。不少工友家人专程从外地赶到北京团聚。</p><p>吃完年夜饭，工人们走进隧道，像往常一样上夜班。这些天，我们一直在这儿蹲点采访，记录下他们在零点后的故事。</p><p>零点深夜，“京沈高铁”的地下隧道施工段仍然亮如白天。</p><p>这次的“地下工作”，崔秀明要为“京沈高铁”修一段八千米长的“望京隧道”，施工团队24小时轮班作业，把一块块重达10吨的管片，拼装成隧道的管壁，而误差不超过1毫米。</p><p>农历小年是大寒节气，凌晨隧道的风口滴水成冰。这个夜班，可把工人们冻得够呛。张学良和师兆海，都是去年大学毕业来到工地的。这两个“90”后刚上班，老工友们可没少提醒他们别冻着自个儿。</p><p>凌晨1点左右，食堂在做加班饭。趁着等饭的当口，崔秀明特意带来保暖贴给工友们。</p><p>21号凌晨，连熬了几夜的崔秀明本想倒班睡个觉。但零点之后，远没有那么平静。</p><p>凌晨2：50，工地出现状况，让崔秀明马上去解决。从梦里被叫醒的凌晨，又是一个不眠的夜晚。</p><p>22号凌晨3点，隧道的挖掘正式向前推进。崔秀明紧盯着驾驶室屏幕上的参数，生怕失误。</p><p>23号凌晨，连着上夜班的崔秀明终于可以休息，但在宿舍，他却睡不着。儿子大半年没见着了，越到春节越想他。全家人都在山东，只能靠妻子一个人忙里忙外。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/5940.html\">【新春走基层·家是什么】青丝白发 缕缕牵挂</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：中国人过年，最在乎的就是合家团圆。家是什么呢？每个人都会有自己的感受。有时候家就是下班回去后的一盆洗脚水，有时候家是别人都学不来的母亲的拿手菜，有时候家是父亲书房里的那盏老式台灯。新春走基层春节系列报道《家是什么》，今天和您一起走进天津的一家老字号理发店，在家门口的老手艺里，去体会岁月沉淀的家的温暖。<br/> 金街，天津有名的商业步行街，大大小小的商场、餐馆都坐落在这里，可是就在这条现代繁华的街上，却有着一家老理发店，80多年的历史，老式的椅子、定型用的吹风机，都让人感觉，时间在这里凝固。<br/> 新年的脚步越走越近，理发店三楼的女宾厅就先热闹了起来，过年就得有过年的样子，再远、再难也得来。<br/> 73岁的孟奶奶，眼睛看不见，可是每到过年，却还是要倒三趟车，上这儿来烫头。<br/> 无儿无女，对她来说，春节时亲戚们来串门，就是一年里，家的味道最浓的时候。<br/> 虽然自己看不见，也要用崭新的面貌去面对亲人，面对新的一年。<br/> 儿行千里母担忧，无论何时，无论何地，孩子都是父母心里永远的牵挂。<br/> 陪师傅来理发的于喜山，是金街派出所的一名民警，来天津工作已经三年，过年都没能回家。<br/> 面对工作，他义无反顾，可是对家人，心中满是亏欠。<br/> 在理发店还坐着不少等待的男士，陪着爱人来做头发，一待就是三四个小时，可是却也是心甘情愿。<br/> 丈夫担心妻子，妻子也关心着丈夫，结婚五十多年，走过了大半辈子，还是想再多些陪伴。<br/> 人生的晚年时光，老两口开始学着享受生活，辛苦了一辈子，一起走过了漫漫人生路的两人，都想再多看对方几眼，再留下些美好的回忆。<br/> 理发，烫头，每到年前，这件看似平常的小事，忽然变成了一件备具仪式感的事情。新的发型，新的精气神儿，去面对从各地赶来相聚的亲人。<br/> 家是什么？家是远方的牵挂，家是身边的陪伴，家是相守一生的承诺。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/5939.html\">【说句心里话】边防战士海外维和官兵说句心里话</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：每逢佳节倍思亲，军人对此感受更深。我们总看到他们铁骨的一面，却不容易看到他们内心的柔情。在春节前夕，央视派出多路记者奔赴祖国的边防哨所和海外维和部队采访，把这些最可爱的人的心里话带了回来。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/5938.html\">【厉害了 我的国】</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：不能和亲人团聚，为的是我们的国家。家是最小的国，国是最大的家，家国一体，是我们的根。昨天《新闻联播文字版》推出了春节特别报道《厉害了 我的国》，一下子勾起了人们的共鸣，他们在山南海北表达中国人的自豪感。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/5937.html\">春晚致敬英雄 描绘大美中国梦</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：千秋家国梦，盛世风雅颂，中央电视台2017年春节联欢晚会以“大美中国梦、金鸡报春来”为主题，用一桌文化年夜饭，陪全球华人过年。<br/> 王定国奶奶在全国人民的陪伴下度过了105岁生日。80多年前，娇小瘦弱的王定国在长征途中六翻雪山，三过草地。敌人的弹片打断过她的腿骨，长征路上因为严寒冻掉了脚趾。她是至今健在的年龄最大的女红军。<br/> 《继往开来军旗红》成为整台晚会中收视最高的节目之一，网友留言说：向老一辈革命家致敬！老奶奶的事迹是一部传奇！感动！<br/> 晚会中，11位执行过飞天任务的航天员全部到场，按下自己的手模，以具有仪式感和纪念意义的方式向祖国报告，展示中国航天人的风采。<br/> 本届春晚4个分会场代表了不同的地域文化。上海以光为创意来源，黑龙江哈尔滨以冰为构想，四川凉山以火为图腾，广西桂林以山水做舞台，与主会场共同绘就了“大美中国梦”的晚会主题。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/5936.html\">四海共庆中国年</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：现在中国春节已经不仅仅是海内外中华儿女的节日，连日来，美国、澳大利亚、巴西等国都举行庆祝活动，共贺中国新春。<br/><strong> 欢乐春节“举世同庆”照亮纽约</strong><br/>\r\n 26号，纽约地标性建筑帝国大厦举行点灯仪式，正式拉开了今年纽约“欢乐春节”系列活动序幕。“欢乐春节·艺术中国汇”系列活动由文化部主办，中央美院、美中文化协会承办。今年灯光秀的主题是“举世同庆”，近年来，中国传统佳节春节正成为全球庆典，为世界各国人民提供了庆祝往日成就、面向未来的美好契机。<br/> 帝国大厦大堂两侧橱窗内还同时展出了中央美院设计的、以金鸡为主题的庆新春艺术作品。<br/> 26号晚，由“冬日”“百鸟”“春回”“凤来仪”四个篇章组成的烟花秀在纽约哈德孙河上空绽放。经过特别设计的“凤凰展翅”“凤凰飞天”焰火特效令人震撼。<br/><strong> 悉尼歌剧院披上中国红</strong><br/> 除夕之夜，“中国红”也点亮了悉尼歌剧院、海港大桥等澳大利亚的地标建筑，天空中绚丽的烟花次第绽放。<br/> 今年是悉尼举办农历新年庆典的第21个年头，悉尼市长介绍说，悉尼的庆典是亚洲以外规模最大的农历新年庆典。整个活动期间将举行包括农历花灯会、传统舞狮、龙舟竞渡等80多场活动，预计将吸引百余万观众。<br/><strong> 首届新春集市开进里约</strong><br/> 当地时间27号晚，里约地标景点拉巴拱桥、天梯教堂等都亮起了红色灯光，以此表达对中国农历新年的祝福。在拉巴拱桥下，里约首届中国新春集市也隆重拉开帷幕。巴西民众可以品尝中国美食，观看书法等传统文化表演，感受中国春节的欢乐气氛。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/5935.html\">美英领导人承诺重塑两国“特殊关系”</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：美国总统特朗普27号与到访的英国首相特雷莎·梅举行会谈，双方承诺将重塑两国间长久以来的“特殊关系”。<br/> 特雷莎·梅是特朗普就任美国总统后首位到访的外国领导人。<br/> 特朗普在会谈后表示，美国将重塑与英国在军事、金融、文化、政治等方面的深厚关系。他承诺持久地支持这一“最特殊的关系”。特朗普还重申对英国“脱欧”的支持。他表示，“脱欧”有利于英国更自由地与各国达成贸易协定。<br/> 特雷莎·梅说，会谈展现了英美两国“跨大西洋”盟友关系的重要性。谈及安全和防卫问题，特雷莎·梅表示，她与特朗普在当天的会谈中重新确认了英美两国对北约“不可动摇的”承诺，特朗普已确认将“百分之百”支持北约。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/5934.html\">国际联播快讯</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 美总统称将与墨达成公平的新关系</strong><br/>\r\n 美国总统特朗普27号说，他与墨西哥总统培尼亚进行了友好通话，双方将致力于达成公平的新关系，在贸易协议等问题上，美国与墨西哥将重新进行谈判。关于在美墨边境修建隔离墙，白宫发表声明说，两国领导人承认他们存在分歧，但会努力解决问题，双方将不会公开讨论边境隔离墙费用这一敏感问题。此前，由于特朗普政府宣布将在美墨边境修建隔离墙，墨西哥总统26号宣布取消访美。<br/><strong> 俄称向叙冲突各方提交新宪法草案</strong><br/>\r\n 在阿斯塔纳会谈结束后，27号，俄罗斯邀请所有愿意和谈的叙利亚反对派在莫斯科再次举行会谈。俄罗斯外长拉夫罗夫说，阿斯塔纳会谈期间，俄方向叙政府和反对派代表提交了一部新宪法草案，叙利亚政府和反对派也都同意保持停火，接受政治解决叙国内问题。阿斯塔纳会谈为举行日内瓦和谈打下了基础，俄方希望原定于2月8号举行的日内瓦和谈不要再次推迟。<br/><strong> 德法呼吁欧盟团结应对内外威胁</strong><br/> 德国总理默克尔27号在柏林总理府会见到访的法国总统奥朗德。默克尔在会谈之后说，双方呼吁欧洲加强团结，应对欧盟内外威胁。奥朗德指出，真正的威胁在于欧盟内部，极端势力利用外部因素在欧盟内部制造了不安定，此外，美国政府正在为国际贸易和解决国际争端带来挑战。<br/><strong> 智利森林大火逼近第二大城市</strong><br/> 27号，肆虐智利南部和中部地区的山火持续蔓延，过火面积已接近36万公顷，大火正逼近智利第二大城市康塞普西翁。火灾已造成至少11人死亡，约300人受伤。智利总统巴切莱特日前宣布国家进入紧急状态，部分地区进入灾难状态。目前有超过4000名消防员参与灭火。</p> </div>",
  "text": "• 年夜饭 团圆饭• 撞钟祈福辞旧岁 张灯结彩迎新年• 【新春走基层·零点后的中国】隧道里的青春• 【新春走基层·家是什么】青丝白发 缕缕牵挂• 【说句心里话】边防战士海外维和官兵说句心里话• 【厉害了 我的国】• 春晚致敬英雄 描绘大美中国梦• 四海共庆中国年• 美英领导人承诺重塑两国“特殊关系”• 国际联播快讯年夜饭 团圆饭央视网消息(新闻联播文字版)：习近平总书记在春节团拜会上说：“一句‘回家过年’，牵动着亿万中国人最温馨的情愫。”是的，这种情愫里有一个最隆重的生活仪式，那就是老老少少围坐一桌，吃一顿团圆年夜饭。端起第一杯酒的时候，总得来两句开场白，口才不重要，家风最金贵，中国人的修身、齐家、治国、平天下，就都在这里了。山西大同的孙秀兰一家三代都是环卫工，父亲干了40多年，自己接过那把扫帚也有33个年头，如今大学毕业的女儿也在这个岗位上扎下根。年夜饭上，88岁的老父亲一开口就把大家逗乐了。年夜饭上的开场白，可能短短几句，但家风就在这几句话里一辈辈传承。广西南宁四世同堂的韦原仁一家，那句“积善之家，必有余庆”是他们的持家之本。在外学习，在岗加班，不能回家，年夜饭也不能少。他们的开场白，少了家的内容，却没有失去温度。今年春节，我们也通过新媒体，征集网友的年夜饭开场白。撞钟祈福辞旧岁 张灯结彩迎新年央视网消息(新闻联播文字版)：除夕夜，人们撞响祈福的钟声，迎接新年的到来。现代感十足的灯光秀、传统味道浓郁的民俗表演，让除夕之夜美轮美奂。大年初一，各地庙会热闹开锣。澳门举行了金龙巡游表演，在18头醒狮伴随下，238米长的金龙沿路向人们拜年，送去新年祝福。云南400多年历史的金殿庙会免费向市民开放，1200种茶花和40万株虞美人，让节日弥漫着花香。【新春走基层·零点后的中国】隧道里的青春央视网消息(新闻联播文字版)：我们看得见繁花似锦，背后往往是我们看不见的平凡劳作。当我们深夜安睡时，还有无数人正在岗位上辛苦劳作，让我们的社会继续平稳运转。新春走基层推出《零点后的中国》系列报道，向敬业精神致敬，为劳动者点赞。今天我们走进国家重大工程“京沈高铁”的地下工地，带您认识一群修筑隧道的年轻人。除夕之夜，在京沈高铁望京隧道工地，70多名工人因为工作不能回家过年。虽远在他乡，但真情并不被阻隔。不少工友家人专程从外地赶到北京团聚。吃完年夜饭，工人们走进隧道，像往常一样上夜班。这些天，我们一直在这儿蹲点采访，记录下他们在零点后的故事。零点深夜，“京沈高铁”的地下隧道施工段仍然亮如白天。这次的“地下工作”，崔秀明要为“京沈高铁”修一段八千米长的“望京隧道”，施工团队24小时轮班作业，把一块块重达10吨的管片，拼装成隧道的管壁，而误差不超过1毫米。农历小年是大寒节气，凌晨隧道的风口滴水成冰。这个夜班，可把工人们冻得够呛。张学良和师兆海，都是去年大学毕业来到工地的。这两个“90”后刚上班，老工友们可没少提醒他们别冻着自个儿。凌晨1点左右，食堂在做加班饭。趁着等饭的当口，崔秀明特意带来保暖贴给工友们。21号凌晨，连熬了几夜的崔秀明本想倒班睡个觉。但零点之后，远没有那么平静。凌晨2：50，工地出现状况，让崔秀明马上去解决。从梦里被叫醒的凌晨，又是一个不眠的夜晚。22号凌晨3点，隧道的挖掘正式向前推进。崔秀明紧盯着驾驶室屏幕上的参数，生怕失误。23号凌晨，连着上夜班的崔秀明终于可以休息，但在宿舍，他却睡不着。儿子大半年没见着了，越到春节越想他。全家人都在山东，只能靠妻子一个人忙里忙外。【新春走基层·家是什么】青丝白发 缕缕牵挂央视网消息(新闻联播文字版)：中国人过年，最在乎的就是合家团圆。家是什么呢？每个人都会有自己的感受。有时候家就是下班回去后的一盆洗脚水，有时候家是别人都学不来的母亲的拿手菜，有时候家是父亲书房里的那盏老式台灯。新春走基层春节系列报道《家是什么》，今天和您一起走进天津的一家老字号理发店，在家门口的老手艺里，去体会岁月沉淀的家的温暖。 金街，天津有名的商业步行街，大大小小的商场、餐馆都坐落在这里，可是就在这条现代繁华的街上，却有着一家老理发店，80多年的历史，老式的椅子、定型用的吹风机，都让人感觉，时间在这里凝固。 新年的脚步越走越近，理发店三楼的女宾厅就先热闹了起来，过年就得有过年的样子，再远、再难也得来。 73岁的孟奶奶，眼睛看不见，可是每到过年，却还是要倒三趟车，上这儿来烫头。 无儿无女，对她来说，春节时亲戚们来串门，就是一年里，家的味道最浓的时候。 虽然自己看不见，也要用崭新的面貌去面对亲人，面对新的一年。 儿行千里母担忧，无论何时，无论何地，孩子都是父母心里永远的牵挂。 陪师傅来理发的于喜山，是金街派出所的一名民警，来天津工作已经三年，过年都没能回家。 面对工作，他义无反顾，可是对家人，心中满是亏欠。 在理发店还坐着不少等待的男士，陪着爱人来做头发，一待就是三四个小时，可是却也是心甘情愿。 丈夫担心妻子，妻子也关心着丈夫，结婚五十多年，走过了大半辈子，还是想再多些陪伴。 人生的晚年时光，老两口开始学着享受生活，辛苦了一辈子，一起走过了漫漫人生路的两人，都想再多看对方几眼，再留下些美好的回忆。 理发，烫头，每到年前，这件看似平常的小事，忽然变成了一件备具仪式感的事情。新的发型，新的精气神儿，去面对从各地赶来相聚的亲人。 家是什么？家是远方的牵挂，家是身边的陪伴，家是相守一生的承诺。【说句心里话】边防战士海外维和官兵说句心里话央视网消息(新闻联播文字版)：每逢佳节倍思亲，军人对此感受更深。我们总看到他们铁骨的一面，却不容易看到他们内心的柔情。在春节前夕，央视派出多路记者奔赴祖国的边防哨所和海外维和部队采访，把这些最可爱的人的心里话带了回来。【厉害了 我的国】央视网消息(新闻联播文字版)：不能和亲人团聚，为的是我们的国家。家是最小的国，国是最大的家，家国一体，是我们的根。昨天《新闻联播文字版》推出了春节特别报道《厉害了 我的国》，一下子勾起了人们的共鸣，他们在山南海北表达中国人的自豪感。春晚致敬英雄 描绘大美中国梦央视网消息(新闻联播文字版)：千秋家国梦，盛世风雅颂，中央电视台2017年春节联欢晚会以“大美中国梦、金鸡报春来”为主题，用一桌文化年夜饭，陪全球华人过年。 王定国奶奶在全国人民的陪伴下度过了105岁生日。80多年前，娇小瘦弱的王定国在长征途中六翻雪山，三过草地。敌人的弹片打断过她的腿骨，长征路上因为严寒冻掉了脚趾。她是至今健在的年龄最大的女红军。 《继往开来军旗红》成为整台晚会中收视最高的节目之一，网友留言说：向老一辈革命家致敬！老奶奶的事迹是一部传奇！感动！ 晚会中，11位执行过飞天任务的航天员全部到场，按下自己的手模，以具有仪式感和纪念意义的方式向祖国报告，展示中国航天人的风采。 本届春晚4个分会场代表了不同的地域文化。上海以光为创意来源，黑龙江哈尔滨以冰为构想，四川凉山以火为图腾，广西桂林以山水做舞台，与主会场共同绘就了“大美中国梦”的晚会主题。四海共庆中国年央视网消息(新闻联播文字版)：现在中国春节已经不仅仅是海内外中华儿女的节日，连日来，美国、澳大利亚、巴西等国都举行庆祝活动，共贺中国新春。 欢乐春节“举世同庆”照亮纽约\r\n 26号，纽约地标性建筑帝国大厦举行点灯仪式，正式拉开了今年纽约“欢乐春节”系列活动序幕。“欢乐春节·艺术中国汇”系列活动由文化部主办，中央美院、美中文化协会承办。今年灯光秀的主题是“举世同庆”，近年来，中国传统佳节春节正成为全球庆典，为世界各国人民提供了庆祝往日成就、面向未来的美好契机。 帝国大厦大堂两侧橱窗内还同时展出了中央美院设计的、以金鸡为主题的庆新春艺术作品。 26号晚，由“冬日”“百鸟”“春回”“凤来仪”四个篇章组成的烟花秀在纽约哈德孙河上空绽放。经过特别设计的“凤凰展翅”“凤凰飞天”焰火特效令人震撼。 悉尼歌剧院披上中国红 除夕之夜，“中国红”也点亮了悉尼歌剧院、海港大桥等澳大利亚的地标建筑，天空中绚丽的烟花次第绽放。 今年是悉尼举办农历新年庆典的第21个年头，悉尼市长介绍说，悉尼的庆典是亚洲以外规模最大的农历新年庆典。整个活动期间将举行包括农历花灯会、传统舞狮、龙舟竞渡等80多场活动，预计将吸引百余万观众。 首届新春集市开进里约 当地时间27号晚，里约地标景点拉巴拱桥、天梯教堂等都亮起了红色灯光，以此表达对中国农历新年的祝福。在拉巴拱桥下，里约首届中国新春集市也隆重拉开帷幕。巴西民众可以品尝中国美食，观看书法等传统文化表演，感受中国春节的欢乐气氛。美英领导人承诺重塑两国“特殊关系”央视网消息(新闻联播文字版)：美国总统特朗普27号与到访的英国首相特雷莎·梅举行会谈，双方承诺将重塑两国间长久以来的“特殊关系”。 特雷莎·梅是特朗普就任美国总统后首位到访的外国领导人。 特朗普在会谈后表示，美国将重塑与英国在军事、金融、文化、政治等方面的深厚关系。他承诺持久地支持这一“最特殊的关系”。特朗普还重申对英国“脱欧”的支持。他表示，“脱欧”有利于英国更自由地与各国达成贸易协定。 特雷莎·梅说，会谈展现了英美两国“跨大西洋”盟友关系的重要性。谈及安全和防卫问题，特雷莎·梅表示，她与特朗普在当天的会谈中重新确认了英美两国对北约“不可动摇的”承诺，特朗普已确认将“百分之百”支持北约。国际联播快讯央视网消息(新闻联播文字版)： 美总统称将与墨达成公平的新关系\r\n 美国总统特朗普27号说，他与墨西哥总统培尼亚进行了友好通话，双方将致力于达成公平的新关系，在贸易协议等问题上，美国与墨西哥将重新进行谈判。关于在美墨边境修建隔离墙，白宫发表声明说，两国领导人承认他们存在分歧，但会努力解决问题，双方将不会公开讨论边境隔离墙费用这一敏感问题。此前，由于特朗普政府宣布将在美墨边境修建隔离墙，墨西哥总统26号宣布取消访美。 俄称向叙冲突各方提交新宪法草案\r\n 在阿斯塔纳会谈结束后，27号，俄罗斯邀请所有愿意和谈的叙利亚反对派在莫斯科再次举行会谈。俄罗斯外长拉夫罗夫说，阿斯塔纳会谈期间，俄方向叙政府和反对派代表提交了一部新宪法草案，叙利亚政府和反对派也都同意保持停火，接受政治解决叙国内问题。阿斯塔纳会谈为举行日内瓦和谈打下了基础，俄方希望原定于2月8号举行的日内瓦和谈不要再次推迟。 德法呼吁欧盟团结应对内外威胁 德国总理默克尔27号在柏林总理府会见到访的法国总统奥朗德。默克尔在会谈之后说，双方呼吁欧洲加强团结，应对欧盟内外威胁。奥朗德指出，真正的威胁在于欧盟内部，极端势力利用外部因素在欧盟内部制造了不安定，此外，美国政府正在为国际贸易和解决国际争端带来挑战。 智利森林大火逼近第二大城市 27号，肆虐智利南部和中部地区的山火持续蔓延，过火面积已接近36万公顷，大火正逼近智利第二大城市康塞普西翁。火灾已造成至少11人死亡，约300人受伤。智利总统巴切莱特日前宣布国家进入紧急状态，部分地区进入灾难状态。目前有超过4000名消防员参与灭火。"
}