{
  "url": "http://www.xwlbo.com/9320.html",
  "date": "2017-06-24",
  "content": "<div class=\"text_content\">\n\n<p>·习近平在深度贫困地区脱贫攻坚座谈会上强调 强化支撑体系加大政策倾斜 聚焦精准发力攻克坚中之坚<br/>·习近平在视察驻晋部队某基地时强调 全面提高遂行发射和试验任务能力 为建设航天强国再立新功<br/>·习近平对四川阿坝州叠溪镇新磨村山体高位垮塌抢险救援工作作出重要指示 要求全力组织搜救被埋人员 尽最大努力减少人员伤亡<br/>·李克强就四川阿坝州叠溪镇新磨村山体高位垮塌抢险救援工作作出批示<br/>·四川茂县发生山体垮塌 王勇赶赴现场指导抢险救援工作<br/>·四川茂县山体垮塌 救援紧张进行<br/>·十二届全国人大常委会第二十八次会议分组审议监察法草案 国歌法草案等<br/>·十二届全国人大常委会第二十八次会议举行联组会议<br/>·刘云山在辽宁调研<br/>·新华社通讯：同心开前路 壮志谱华章——“一国两制”实践在香港取得巨大成功<br/>·联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/9319.html\">习近平在视察驻晋部队某基地时强调 全面提高遂行发射和试验任务能力 为建设航天强国再立新功</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：6月22日，正在山西省考察工作的中共中央总书记、国家主席、中央军委主席习近平来到驻晋部队某基地视察调研，代表党中央和中央军委，向基地组建50周年致以热烈的祝贺，向老一辈创业者、广大基地官兵致以崇高的敬意和诚挚的问候。他强调，要以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，坚持政治建军、改革强军、依法治军，全面提高遂行发射和试验任务能力，为发展我国航天事业作出更大贡献。</p><p>仲夏时节，晋西北大地草木葱绿、生机盎然。上午9时许，习近平驱车来到基地军史馆。该基地创建于上世纪60年代，是我国首个自主设计建造的重点国防工程试验场，创造了一年组建、两年试验、首战告捷的优异成绩。在一幅幅照片、一件件实物前，习近平不时停下脚步，了解基地建设发展历程和取得的重要成果。他指出，50年来，基地筚路蓝缕、艰苦创业，出色完成了党和人民赋予的各项任务，为提升我国战略能力和国防实力作出了突出贡献，党和人民感谢你们。</p><p>“天是罗帐地是床，安家山沟扎营房，三块石头架口锅，土豆白菜下干粮。”这句流传至今的顺口溜，生动反映了老一辈基地人白手起家、战天斗地的场景。习近平对这种精气神表示赞许。他叮嘱各级要关心基地、关爱官兵，满腔热情为官兵排忧解难。</p><p>离开军史馆，习近平来到一处技术厂房。基地的同志向习近平介绍产品测试流程和任务情况，他一边听一边询问相关领域的技术发展水平和应用前景。习近平要求基地再接再厉，加大科研攻关力度，加紧在关键领域实现跨越发展。</p><p>长空旷野下，一座现代化的火箭发射塔架巍然矗立。习近平来到发射场坪，了解发射工位的布局、结构和功能，得知这个塔架能满足多型运载火箭的测试发射需求，多次成功完成卫星发射任务，他很高兴，勉励基地发射更多“争光星”，努力创造我国航天事业新纪录。</p><p>10时许，习近平前往基地文体中心，接见基地副团职以上干部，现场响起经久不息的热烈掌声。习近平同大家亲切握手、合影留念。</p><p>随后，习近平发表重要讲话。</p><p>习近平指出，要胸怀航天强国梦想，强化使命担当，加强技术创新和实践创造，不断刷新进军太空的中国高度。要着力推进部队转型发展，加速发展新型作战力量，加快融入全军联合作战体系，做到召之即来、来之能战、战之必胜。</p><p>习近平强调，要着力深化军民融合发展，抓住党中央推进军民融合发展的战略契机，加快探索实践脚步，在技术、产业、设施、人才等方面走开深度融合路子，努力使太空领域的军民融合发展走在全国全军前列。</p><p>22日上午，习近平还在太原接见驻晋部队师以上领导干部和建制团单位主官，习近平同大家合影留念。</p><p>中共中央政治局委员、中央军委副主席许其亮等参加有关活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9318.html\">习近平对四川阿坝州叠溪镇新磨村山体高位垮塌抢险救援工作作出重要指示 要求全力组织搜救被埋人员 尽最大努力减少人员伤亡</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/9317.html\">李克强就四川阿坝州叠溪镇新磨村山体高位垮塌抢险救援工作作出批示</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/9316.html\">四川茂县发生山体垮塌 王勇赶赴现场指导抢险救援工作</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/9315.html\">四川茂县山体垮塌 救援紧张进行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：6月24日早上5点45分，四川省阿坝州茂县叠溪镇新磨村新村组富贵山山体突发高位垮塌，造成62户120多人被掩埋，垮塌方量巨大，约800万立方米，堵塞河道约2公里。</p><p>灾情发生后，四川各级迅速组织力量进行抢险救援。目前，公安消防和解放军、武警官兵、国网电力、交通部队、矿山救援等各路1200余名救援力量，以及100多辆机具车辆，正在现场全力开展救援。</p><p>除组织力量紧急救援外，当地紧急转移安置村民66户、265人及游客140多人。</p><p>据参与搜救的地质专家介绍，山体高位垮塌被掩埋的人员生还的概率非常小，特别是现场搜救作业面狭窄，大规模救援力量难以展开。</p><p>茂县处于龙门山和川西北三角形断块地震活动区，属于中山、高山、极高山地貌区，地形坡度陡。近年来，全县环境地质问题较为突出，地质灾害频繁发生。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9314.html\">十二届全国人大常委会第二十八次会议分组审议监察法草案 国歌法草案等</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/9313.html\">十二届全国人大常委会第二十八次会议举行联组会议</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/9312.html\">刘云山在辽宁调研</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/9311.html\">新华社通讯：同心开前路 壮志谱华章——“一国两制”实践在香港取得巨大成功</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/9310.html\">习近平在深度贫困地区脱贫攻坚座谈会上强调 强化支撑体系加大政策倾斜 聚焦精准发力攻克坚中之坚</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平23日在山西太原市主持召开深度贫困地区脱贫攻坚座谈会，听取脱贫攻坚进展情况汇报，集中研究破解深度贫困之策。他强调，脱贫攻坚工作进入目前阶段，要重点研究解决深度贫困问题。各级党委务必深刻认识深度贫困地区如期完成脱贫攻坚任务的艰巨性、重要性、紧迫性，以解决突出制约问题为重点，强化支撑体系，加大政策倾斜，聚焦精准发力，攻克坚中之坚，确保深度贫困地区和贫困群众同全国人民一道进入全面小康社会。</p><p>习近平是在山西考察期间召开这次座谈会的。座谈会上，山西省委书记骆惠宁、云南省委书记陈豪、西藏自治区党委书记吴英杰、青海省委书记王国生、新疆维吾尔自治区党委书记陈全国参加并提供书面发言，山西吕梁市委书记李正印、江西赣州市委书记李炳军、湖北恩施州委书记李建明、湖南湘西州委书记叶红专、四川凉山州委书记林书成、甘肃定西市委书记唐晓明、河北康保县委书记杜平、内蒙古科尔沁右翼中旗旗委书记白云海、广西都安县委书记陈继勇、陕西山阳县委书记张国瑜、宁夏同心县委书记马洪海等11位深度贫困地区的市州和县旗党委书记代表发言。他们从不同角度介绍深度贫困情况，交流脱贫攻坚工作体会，提出攻克坚中之坚的意见和建议，习近平边听边记，不时同他们讨论有关问题。</p><p>在听取大家发言后，习近平发表重要讲话。他指出，党的十八大以来，党中央把贫困人口脱贫作为全面建成小康社会的底线任务和标志性指标，在全国范围全面打响了脱贫攻坚战。脱贫攻坚力度之大、规模之广、影响之深，前所未有。现在，各方面都行动起来了，党中央各项决策部署得到较好落实，贫困群众生活水平明显提高，贫困地区面貌明显改善。</p><p>习近平强调，我国脱贫攻坚任务仍然十分艰巨。现有贫困大多集中在深度贫困地区。这些地区多是革命老区、民族地区、边疆地区，基础设施和社会事业发展滞后，社会文明程度较低，生态环境脆弱，自然灾害频发，贫困人口占比和贫困发生率高，人均可支配收入低，集体经济薄弱，脱贫任务重，越往后脱贫成本越高、难度越大。脱贫攻坚本来就是一场硬仗，深度贫困地区脱贫攻坚更是这场硬仗中的硬仗，必须给予更加集中的支持，采取更加有效的举措，开展更加有力的工作。</p><p>习近平指出，加快推进深度贫困地区脱贫攻坚，要按照党中央统一部署，坚持精准扶贫精准脱贫基本方略，坚持中央统筹、省负总责、市县抓落实的管理体制，坚持党政一把手负总责的工作责任制，坚持专项扶贫、行业扶贫、社会扶贫等多方力量、多种举措有机结合和互为支撑的“三位一体”大扶贫格局，以解决突出制约问题为重点，以重大扶贫工程和到村到户帮扶措施为抓手，以补短板为突破口。近年来我们在解决深度贫困问题上有很多成功经验和典型，实践证明只要高度重视、思路对头、措施得力、工作扎实，深度贫困是完全可以战胜的。</p><p>习近平为此提出8条要求。第一，合理确定脱贫目标。党中央对2020年脱贫攻坚的目标已有明确规定，即到2020年，稳定实现农村贫困人口不愁吃、不愁穿，义务教育、基本医疗和住房安全有保障；实现贫困地区农民人均可支配收入增长幅度高于全国平均水平，基本公共服务主要领域指标接近全国平均水平；确保我国现行标准下农村贫困人口实现脱贫，贫困县全部摘帽，解决区域性整体贫困。深度贫困地区也要实现这个目标，同时要坚持实事求是，不好高骛远，不吊高各方面胃口。</p><p>第二，加大投入支持力度。要发挥政府投入的主体和主导作用，发挥金融资金的引导和协同作用。新增脱贫攻坚资金主要用于深度贫困地区，新增脱贫攻坚项目主要布局于深度贫困地区，新增脱贫攻坚举措主要集中于深度贫困地区。各部门安排的惠民项目要向深度贫困地区倾斜，深度贫困地区新增涉农资金要集中整合用于脱贫攻坚项目。各级财政要加大对深度贫困地区的转移支付规模。要通过各种举措，形成支持深度贫困地区脱贫攻坚的强大投入合力。</p><p>第三，集中优势兵力打攻坚战。要发挥集中力量办大事的制度优势，重点解决深度贫困地区公共服务、基础设施以及基本医疗有保障的问题。对居住在自然条件特别恶劣地区的群众加大易地扶贫搬迁力度，对生态环境脆弱的禁止开发区和限制开发区群众增加护林员等公益岗位，对因病致贫群众加大医疗救助、临时救助、慈善救助等帮扶力度，对无法依靠产业扶持和就业帮助脱贫的家庭实行政策性保障兜底。</p><p>第四，区域发展必须围绕精准扶贫发力。深度贫困地区的区域发展是精准扶贫的基础，也是精准扶贫的重要组成部分，必须围绕减贫来进行。要重点发展贫困人口能够受益的产业，交通建设项目要尽量向进村入户倾斜，水利工程项目要向贫困村和小型农业生产倾斜，生态保护项目要提高贫困人口参与度和受益水平。</p><p>第五，加大各方帮扶力度。对东西部扶贫协作和对口支援、中央单位定点帮扶的对象在深度贫困地区的，要在资金、项目、人员方面增加力度。东部经济发达县结对帮扶西部贫困县“携手奔小康行动”和民营企业“万企帮万村行动”，都要向深度贫困地区倾斜。要通过多种形式，积极引导社会力量广泛参与深度贫困地区脱贫攻坚。</p><p>第六，加大内生动力培育力度。要坚持扶贫同扶智、扶志相结合，注重激发贫困地区和贫困群众脱贫致富的内在活力，注重提高贫困地区和贫困群众的自我发展能力。要改进工作方式方法，多采用生产奖补、劳务补助、以工代赈等机制，教育和引导贫困群众通过自己的辛勤劳动脱贫致富。</p><p>第七，加大组织领导力度。深度贫困地区党委和政府要坚持把脱贫攻坚作为“十三五”期间头等大事和第一民生工程来抓，做到人员到位、责任到位、工作到位、效果到位。县委书记要统揽脱贫攻坚，统筹做好进度安排、项目落地、资金使用、人力调配、推进实施等工作。脱贫攻坚期内贫困县县级党政正职要保持稳定。要夯实农村基层党组织，选好书记，配强领导班子，发挥好村党组织在脱贫攻坚中的战斗堡垒作用。要把深度贫困地区作为锻炼干部、选拔干部的重要平台。</p><p>第八，加强检查督查。要坚持年度脱贫攻坚报告和督查制度，实施最严格的考核评估，对不严不实、弄虚作假的严肃问责，对挪用、贪污扶贫款项的严肃处理。扶贫工作必须务实，脱贫过程必须扎实，脱贫结果必须真实，脱贫计划不能脱离实际随意提前，扶贫标准不能随意降低，决不能搞数字脱贫、虚假脱贫。</p><p>王沪宁、汪洋、栗战书、周小川参加会议，中央和国家机关有关部门负责同志、有关省区负责同志、有关市州党委书记、有关县旗党委书记参加会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9309.html\">联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>山东开通首列中欧直达国际班列</strong></p><p>今天，山东首列中欧（青岛）直达国际班列启程前往莫斯科，班列全程7900公里，运行时间22天，比海运节省约30天，年内将实现双向运输。</p><p><strong>南方强降雨 气象部门发暴雨橙色预警</strong></p><p>今天，南方大范围降雨仍在持续，中央气象台发布今年首个暴雨橙色预警。昨天以来，江西有5个县出现特大暴雨，28个县大暴雨。未来三天，江西、安徽、浙江局地还将有特大暴雨。</p><p><strong>沙特挫败针对麦加大清真寺的恐袭阴谋</strong></p><p>沙特阿拉伯内政部23日表示，沙特安全机构当天捣毁了以麦加大清真寺为袭击目标、分布在不同地点的三个恐怖团伙，共抓捕5名恐怖分子。三个“恐怖团伙”中有两个位于麦加，另一个位于西部海滨城市吉达。在抓捕行动中，一名恐怖分子引爆炸弹自杀身亡，并导致6名外国人和5名警察受伤。眼下正值斋月期间，每天有来自世界各地的数十万人聚集在麦加大清真寺。目前还不清楚这几名恐怖分子的身份背景。</p><p><strong>俄再次发射导弹打击叙境内极端组织</strong></p><p>俄罗斯23日从部署在地中海东部的两艘护卫舰和一艘潜艇上发射了6枚“口径”巡航导弹，击中极端组织在叙利亚哈马省的多座指挥部和军火库。“口径”巡航导弹射程可达2600公里。实施行动前，俄军方及时向土耳其和以色列军方进行通报。俄军上一次对叙境内目标实施远程攻击是在今年五月。</p><p><strong>巴基斯坦多地发生爆炸</strong></p><p>23日晚，巴基斯坦西北部古勒姆特区首府巴勒吉纳尔市发生连环爆炸袭击事件，造成27人死亡，120多人受伤。目前暂无任何组织宣称制造了此次袭击。就在当天上午，俾路支省首府奎达的一处警察检查站遭自杀式爆炸袭击，造成包括7名警察在内的13人死亡，10几人受伤。巴基斯坦塔利班的分支“自由者大会”和极端组织均宣称负责。</p> </div>",
  "text": "·习近平在深度贫困地区脱贫攻坚座谈会上强调 强化支撑体系加大政策倾斜 聚焦精准发力攻克坚中之坚·习近平在视察驻晋部队某基地时强调 全面提高遂行发射和试验任务能力 为建设航天强国再立新功·习近平对四川阿坝州叠溪镇新磨村山体高位垮塌抢险救援工作作出重要指示 要求全力组织搜救被埋人员 尽最大努力减少人员伤亡·李克强就四川阿坝州叠溪镇新磨村山体高位垮塌抢险救援工作作出批示·四川茂县发生山体垮塌 王勇赶赴现场指导抢险救援工作·四川茂县山体垮塌 救援紧张进行·十二届全国人大常委会第二十八次会议分组审议监察法草案 国歌法草案等·十二届全国人大常委会第二十八次会议举行联组会议·刘云山在辽宁调研·新华社通讯：同心开前路 壮志谱华章——“一国两制”实践在香港取得巨大成功·联播快讯习近平在视察驻晋部队某基地时强调 全面提高遂行发射和试验任务能力 为建设航天强国再立新功\n央视网消息（新闻联播文字版）：6月22日，正在山西省考察工作的中共中央总书记、国家主席、中央军委主席习近平来到驻晋部队某基地视察调研，代表党中央和中央军委，向基地组建50周年致以热烈的祝贺，向老一辈创业者、广大基地官兵致以崇高的敬意和诚挚的问候。他强调，要以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，坚持政治建军、改革强军、依法治军，全面提高遂行发射和试验任务能力，为发展我国航天事业作出更大贡献。仲夏时节，晋西北大地草木葱绿、生机盎然。上午9时许，习近平驱车来到基地军史馆。该基地创建于上世纪60年代，是我国首个自主设计建造的重点国防工程试验场，创造了一年组建、两年试验、首战告捷的优异成绩。在一幅幅照片、一件件实物前，习近平不时停下脚步，了解基地建设发展历程和取得的重要成果。他指出，50年来，基地筚路蓝缕、艰苦创业，出色完成了党和人民赋予的各项任务，为提升我国战略能力和国防实力作出了突出贡献，党和人民感谢你们。“天是罗帐地是床，安家山沟扎营房，三块石头架口锅，土豆白菜下干粮。”这句流传至今的顺口溜，生动反映了老一辈基地人白手起家、战天斗地的场景。习近平对这种精气神表示赞许。他叮嘱各级要关心基地、关爱官兵，满腔热情为官兵排忧解难。离开军史馆，习近平来到一处技术厂房。基地的同志向习近平介绍产品测试流程和任务情况，他一边听一边询问相关领域的技术发展水平和应用前景。习近平要求基地再接再厉，加大科研攻关力度，加紧在关键领域实现跨越发展。长空旷野下，一座现代化的火箭发射塔架巍然矗立。习近平来到发射场坪，了解发射工位的布局、结构和功能，得知这个塔架能满足多型运载火箭的测试发射需求，多次成功完成卫星发射任务，他很高兴，勉励基地发射更多“争光星”，努力创造我国航天事业新纪录。10时许，习近平前往基地文体中心，接见基地副团职以上干部，现场响起经久不息的热烈掌声。习近平同大家亲切握手、合影留念。随后，习近平发表重要讲话。习近平指出，要胸怀航天强国梦想，强化使命担当，加强技术创新和实践创造，不断刷新进军太空的中国高度。要着力推进部队转型发展，加速发展新型作战力量，加快融入全军联合作战体系，做到召之即来、来之能战、战之必胜。习近平强调，要着力深化军民融合发展，抓住党中央推进军民融合发展的战略契机，加快探索实践脚步，在技术、产业、设施、人才等方面走开深度融合路子，努力使太空领域的军民融合发展走在全国全军前列。22日上午，习近平还在太原接见驻晋部队师以上领导干部和建制团单位主官，习近平同大家合影留念。中共中央政治局委员、中央军委副主席许其亮等参加有关活动。 习近平对四川阿坝州叠溪镇新磨村山体高位垮塌抢险救援工作作出重要指示 要求全力组织搜救被埋人员 尽最大努力减少人员伤亡\n李克强就四川阿坝州叠溪镇新磨村山体高位垮塌抢险救援工作作出批示\n四川茂县发生山体垮塌 王勇赶赴现场指导抢险救援工作\n四川茂县山体垮塌 救援紧张进行\n央视网消息（新闻联播文字版）：6月24日早上5点45分，四川省阿坝州茂县叠溪镇新磨村新村组富贵山山体突发高位垮塌，造成62户120多人被掩埋，垮塌方量巨大，约800万立方米，堵塞河道约2公里。灾情发生后，四川各级迅速组织力量进行抢险救援。目前，公安消防和解放军、武警官兵、国网电力、交通部队、矿山救援等各路1200余名救援力量，以及100多辆机具车辆，正在现场全力开展救援。除组织力量紧急救援外，当地紧急转移安置村民66户、265人及游客140多人。据参与搜救的地质专家介绍，山体高位垮塌被掩埋的人员生还的概率非常小，特别是现场搜救作业面狭窄，大规模救援力量难以展开。茂县处于龙门山和川西北三角形断块地震活动区，属于中山、高山、极高山地貌区，地形坡度陡。近年来，全县环境地质问题较为突出，地质灾害频繁发生。 十二届全国人大常委会第二十八次会议分组审议监察法草案 国歌法草案等\n十二届全国人大常委会第二十八次会议举行联组会议\n刘云山在辽宁调研\n新华社通讯：同心开前路 壮志谱华章——“一国两制”实践在香港取得巨大成功\n习近平在深度贫困地区脱贫攻坚座谈会上强调 强化支撑体系加大政策倾斜 聚焦精准发力攻克坚中之坚\n央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平23日在山西太原市主持召开深度贫困地区脱贫攻坚座谈会，听取脱贫攻坚进展情况汇报，集中研究破解深度贫困之策。他强调，脱贫攻坚工作进入目前阶段，要重点研究解决深度贫困问题。各级党委务必深刻认识深度贫困地区如期完成脱贫攻坚任务的艰巨性、重要性、紧迫性，以解决突出制约问题为重点，强化支撑体系，加大政策倾斜，聚焦精准发力，攻克坚中之坚，确保深度贫困地区和贫困群众同全国人民一道进入全面小康社会。习近平是在山西考察期间召开这次座谈会的。座谈会上，山西省委书记骆惠宁、云南省委书记陈豪、西藏自治区党委书记吴英杰、青海省委书记王国生、新疆维吾尔自治区党委书记陈全国参加并提供书面发言，山西吕梁市委书记李正印、江西赣州市委书记李炳军、湖北恩施州委书记李建明、湖南湘西州委书记叶红专、四川凉山州委书记林书成、甘肃定西市委书记唐晓明、河北康保县委书记杜平、内蒙古科尔沁右翼中旗旗委书记白云海、广西都安县委书记陈继勇、陕西山阳县委书记张国瑜、宁夏同心县委书记马洪海等11位深度贫困地区的市州和县旗党委书记代表发言。他们从不同角度介绍深度贫困情况，交流脱贫攻坚工作体会，提出攻克坚中之坚的意见和建议，习近平边听边记，不时同他们讨论有关问题。在听取大家发言后，习近平发表重要讲话。他指出，党的十八大以来，党中央把贫困人口脱贫作为全面建成小康社会的底线任务和标志性指标，在全国范围全面打响了脱贫攻坚战。脱贫攻坚力度之大、规模之广、影响之深，前所未有。现在，各方面都行动起来了，党中央各项决策部署得到较好落实，贫困群众生活水平明显提高，贫困地区面貌明显改善。习近平强调，我国脱贫攻坚任务仍然十分艰巨。现有贫困大多集中在深度贫困地区。这些地区多是革命老区、民族地区、边疆地区，基础设施和社会事业发展滞后，社会文明程度较低，生态环境脆弱，自然灾害频发，贫困人口占比和贫困发生率高，人均可支配收入低，集体经济薄弱，脱贫任务重，越往后脱贫成本越高、难度越大。脱贫攻坚本来就是一场硬仗，深度贫困地区脱贫攻坚更是这场硬仗中的硬仗，必须给予更加集中的支持，采取更加有效的举措，开展更加有力的工作。习近平指出，加快推进深度贫困地区脱贫攻坚，要按照党中央统一部署，坚持精准扶贫精准脱贫基本方略，坚持中央统筹、省负总责、市县抓落实的管理体制，坚持党政一把手负总责的工作责任制，坚持专项扶贫、行业扶贫、社会扶贫等多方力量、多种举措有机结合和互为支撑的“三位一体”大扶贫格局，以解决突出制约问题为重点，以重大扶贫工程和到村到户帮扶措施为抓手，以补短板为突破口。近年来我们在解决深度贫困问题上有很多成功经验和典型，实践证明只要高度重视、思路对头、措施得力、工作扎实，深度贫困是完全可以战胜的。习近平为此提出8条要求。第一，合理确定脱贫目标。党中央对2020年脱贫攻坚的目标已有明确规定，即到2020年，稳定实现农村贫困人口不愁吃、不愁穿，义务教育、基本医疗和住房安全有保障；实现贫困地区农民人均可支配收入增长幅度高于全国平均水平，基本公共服务主要领域指标接近全国平均水平；确保我国现行标准下农村贫困人口实现脱贫，贫困县全部摘帽，解决区域性整体贫困。深度贫困地区也要实现这个目标，同时要坚持实事求是，不好高骛远，不吊高各方面胃口。第二，加大投入支持力度。要发挥政府投入的主体和主导作用，发挥金融资金的引导和协同作用。新增脱贫攻坚资金主要用于深度贫困地区，新增脱贫攻坚项目主要布局于深度贫困地区，新增脱贫攻坚举措主要集中于深度贫困地区。各部门安排的惠民项目要向深度贫困地区倾斜，深度贫困地区新增涉农资金要集中整合用于脱贫攻坚项目。各级财政要加大对深度贫困地区的转移支付规模。要通过各种举措，形成支持深度贫困地区脱贫攻坚的强大投入合力。第三，集中优势兵力打攻坚战。要发挥集中力量办大事的制度优势，重点解决深度贫困地区公共服务、基础设施以及基本医疗有保障的问题。对居住在自然条件特别恶劣地区的群众加大易地扶贫搬迁力度，对生态环境脆弱的禁止开发区和限制开发区群众增加护林员等公益岗位，对因病致贫群众加大医疗救助、临时救助、慈善救助等帮扶力度，对无法依靠产业扶持和就业帮助脱贫的家庭实行政策性保障兜底。第四，区域发展必须围绕精准扶贫发力。深度贫困地区的区域发展是精准扶贫的基础，也是精准扶贫的重要组成部分，必须围绕减贫来进行。要重点发展贫困人口能够受益的产业，交通建设项目要尽量向进村入户倾斜，水利工程项目要向贫困村和小型农业生产倾斜，生态保护项目要提高贫困人口参与度和受益水平。第五，加大各方帮扶力度。对东西部扶贫协作和对口支援、中央单位定点帮扶的对象在深度贫困地区的，要在资金、项目、人员方面增加力度。东部经济发达县结对帮扶西部贫困县“携手奔小康行动”和民营企业“万企帮万村行动”，都要向深度贫困地区倾斜。要通过多种形式，积极引导社会力量广泛参与深度贫困地区脱贫攻坚。第六，加大内生动力培育力度。要坚持扶贫同扶智、扶志相结合，注重激发贫困地区和贫困群众脱贫致富的内在活力，注重提高贫困地区和贫困群众的自我发展能力。要改进工作方式方法，多采用生产奖补、劳务补助、以工代赈等机制，教育和引导贫困群众通过自己的辛勤劳动脱贫致富。第七，加大组织领导力度。深度贫困地区党委和政府要坚持把脱贫攻坚作为“十三五”期间头等大事和第一民生工程来抓，做到人员到位、责任到位、工作到位、效果到位。县委书记要统揽脱贫攻坚，统筹做好进度安排、项目落地、资金使用、人力调配、推进实施等工作。脱贫攻坚期内贫困县县级党政正职要保持稳定。要夯实农村基层党组织，选好书记，配强领导班子，发挥好村党组织在脱贫攻坚中的战斗堡垒作用。要把深度贫困地区作为锻炼干部、选拔干部的重要平台。第八，加强检查督查。要坚持年度脱贫攻坚报告和督查制度，实施最严格的考核评估，对不严不实、弄虚作假的严肃问责，对挪用、贪污扶贫款项的严肃处理。扶贫工作必须务实，脱贫过程必须扎实，脱贫结果必须真实，脱贫计划不能脱离实际随意提前，扶贫标准不能随意降低，决不能搞数字脱贫、虚假脱贫。王沪宁、汪洋、栗战书、周小川参加会议，中央和国家机关有关部门负责同志、有关省区负责同志、有关市州党委书记、有关县旗党委书记参加会议。 联播快讯\n央视网消息（新闻联播文字版）：山东开通首列中欧直达国际班列今天，山东首列中欧（青岛）直达国际班列启程前往莫斯科，班列全程7900公里，运行时间22天，比海运节省约30天，年内将实现双向运输。南方强降雨 气象部门发暴雨橙色预警今天，南方大范围降雨仍在持续，中央气象台发布今年首个暴雨橙色预警。昨天以来，江西有5个县出现特大暴雨，28个县大暴雨。未来三天，江西、安徽、浙江局地还将有特大暴雨。沙特挫败针对麦加大清真寺的恐袭阴谋沙特阿拉伯内政部23日表示，沙特安全机构当天捣毁了以麦加大清真寺为袭击目标、分布在不同地点的三个恐怖团伙，共抓捕5名恐怖分子。三个“恐怖团伙”中有两个位于麦加，另一个位于西部海滨城市吉达。在抓捕行动中，一名恐怖分子引爆炸弹自杀身亡，并导致6名外国人和5名警察受伤。眼下正值斋月期间，每天有来自世界各地的数十万人聚集在麦加大清真寺。目前还不清楚这几名恐怖分子的身份背景。俄再次发射导弹打击叙境内极端组织俄罗斯23日从部署在地中海东部的两艘护卫舰和一艘潜艇上发射了6枚“口径”巡航导弹，击中极端组织在叙利亚哈马省的多座指挥部和军火库。“口径”巡航导弹射程可达2600公里。实施行动前，俄军方及时向土耳其和以色列军方进行通报。俄军上一次对叙境内目标实施远程攻击是在今年五月。巴基斯坦多地发生爆炸23日晚，巴基斯坦西北部古勒姆特区首府巴勒吉纳尔市发生连环爆炸袭击事件，造成27人死亡，120多人受伤。目前暂无任何组织宣称制造了此次袭击。就在当天上午，俾路支省首府奎达的一处警察检查站遭自杀式爆炸袭击，造成包括7名警察在内的13人死亡，10几人受伤。巴基斯坦塔利班的分支“自由者大会”和极端组织均宣称负责。"
}