{
  "url": "http://www.xwlbo.com/5788.html",
  "date": "2017-01-17",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平会见瑞士联邦国民院议长和联邦院议长；<br/>2、习近平同瑞士联邦主席共同会见瑞士经济界代表；<br/>3、习近平会见比利时国王；<br/>4、习近平会见乌克兰总统；<br/>5、李克强主持召开教科文卫体界人士和基层群众代表座谈会 听取对政府工作报告的意见建议；<br/>6、刘云山看望文化界知名人士 代表习近平总书记和党中央向文化工作者致以诚挚问候和新春祝福；<br/>7、国务院印发《关于扩大对外开放积极利用外资若干措施的通知》；<br/>8、2016年组织工作取得新进展；<br/>9、中央组织部从代中央管理党费中划拨1.5亿元用于元旦春节期间走访慰问生活困难党员和老党员；<br/>10、落实最严格要求，保障舌尖上的安全；<br/>11、新春走基层：马背医疗队 牧区送健康；<br/>12、直击春运：全国52座动车所保障动车安全；<br/>13、国内联播快讯：<br/>（1）2017《农产品市场信息发布计划》公布；<br/>（2）第六届中德媒体对话在京举行；<br/>（3）每天一亿包裹路上跑 60%为年货；<br/>（4）甘肃兰州启动环卫工人“爱心早餐”工程；<br/>（5）东盟-中日韩青少年科技冬令营开营；<br/>（6）斑海豹齐聚辽东湾 冰上集中产仔；<br/>14、特朗普称北约“过时” 德法反驳；<br/>15、俄外长举行年度记者会：<br/>（1）俄外长：俄中关系处于历史最好时期；<br/>（2）俄外长：俄全力推动叙问题和谈；<br/>16、国际联播快讯：（1）三百名美国军人抵挪威军事基地；<br/>（2）伊斯坦布尔夜总会枪击案枪手被捕。</p><p><strong><a href=\"http://www.xwlbo.com/5791.html\">国务院印发《关于扩大对外开放积极利用外资若干措施的通知》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：经李克强总理签批，国务院日前印发《关于扩大对外开放积极利用外资若干措施的通知》，对进一步做好利用外资工作作出部署。</p><p>《通知》明确了当前和今后一段时期我国利用外资工作的政策导向，提出了20项具体措施。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5790.html\">2016年组织工作取得新进展</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2016年，各级组织部门深入学习贯彻习近平总书记系列重要讲话精神，紧跟党中央全面从严治党坚定步伐，坚持“严”字当头、“实”字托底，扎实开展“两学一做”学习教育，精心抓好地方领导班子换届，着力打造忠诚干净担当的干部队伍，全面推进基层党组织建设，组织工作取得新的进步。</p><p>据了解，2016年各级组织部门根据干部能上能下等有关规定，调整县处级以上干部1.7万多人，提醒、函询、诫勉干部37.5万人，处理不如实报告个人有关事项干部12.5万人，全国超配的副处级以上领导职务基本消化。深入推进抓党建促脱贫攻坚工作，向贫困村选派第一书记18.8万名、驻村工作队12.8万个。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5789.html\">中央组织部从代中央管理党费中划拨1.5亿元用于元旦春节期间走访慰问生活困难党员和老党员</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：为充分体现以习近平同志为核心的党中央对生活困难党员和老党员的关怀，日前，经中央领导同志同意，中央组织部从代中央管理党费中划拨1.5亿元，专门用于2017年元旦春节期间走访慰问生活困难党员和老党员，重点是农村生活困难党员和老党员，城市下岗失业人员党员和老党员，灾区因灾致困、因灾致残的党员和抗灾救灾中因公牺牲党员的家属。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5788.html\">《新闻联播》 20170117 21:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/5787.html\">落实最严格要求 保障舌尖上的安全</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)： 民以食为天，对于老百姓来说，吃得安心，是“天大的事情”。面对互联网订餐，网购食品以及小餐饮、小摊贩等食品安全领域的新业态、硬骨头，食品监管部门落实四个“最严格”要求，创新监管思路。<br/> 互联网订餐方便快捷，但是一些三无餐厅也藏身网络平台上，存在安全隐患。去年开始、江苏、浙江等地食品监管部门陆续出台地方管理办法。<br/> 每天中午，在南京珠江路的这个商场，几十个各网络订餐平台的送餐员进进出出，这里聚集了20多家餐馆的厨房，每个都装有监控探头，食品监管人员也会不定期进行抽查。<br/> 而去年十月正式实施的《网络食品安全违法行为查处办法》为严防严控网购食品安全提供了执法依据，浙江食品药品监管局和省内主要电商平台建立协作约谈机制，督促电商平台建立严格的入驻审核制度和抽查自查制度。 <br/>\r\n 对于散落街头的“小餐饮”，成都市锦江区市场监管局尝试将他们统一归拢到几家商场的美食档口，既减少了商家的投入和经营成本，又便于规范化监督管理。目前全国已有17个省出台了针对“三小”的管理办法。去年与人民群众关系密切的食品领域有八部规章先后出台。最新统计数据显示：2016年全国食品总体抽检合格率为96.8%，我国食品安全形势总体平稳。\r\n 新的一年，食品监管部门将坚持严字当头，完善法规标准，不断扎紧扎牢监管篱笆。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5786.html\">习近平会见瑞士联邦国民院议长和联邦院议长</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：当地时间16日，国家主席习近平在伯尔尼会见瑞士联邦国民院议长施塔尔和联邦院议长比绍夫贝尔格。</p><p>习近平指出，中瑞关系创造了多项中欧关系的“第一”。中瑞关系发展历程充分表明，只要我们尊重彼此选择的社会制度和发展道路，坚持平等相待、互利共赢，就能够推进中瑞关系不断发展。中方愿同瑞方一道努力，保持双方高层交往势头，以创新为引领全面推进中瑞务实合作再上新台阶，加强人文领域交流，加强在国际事务中的合作，不断充实中瑞创新战略伙伴关系内涵，推动两国关系向更高水平发展。</p><p>习近平强调，多年来，中国全国人民代表大会同瑞士联邦议会保持着密切交流合作，对促进中瑞关系健康稳定发展发挥了重要作用。积极发展对华关系已经成为瑞士联邦议会各主要党团的主流共识。中方赞赏瑞士联邦议会在中瑞签订自由贸易协定过程中发挥的积极促进作用。两国立法机构应该加强各层面交流，密切在法制建设、反腐败等领域交流合作。</p><p>施塔尔和比绍夫贝尔格表示，欢迎习近平主席对瑞士进行国事访问。瑞中建交67年来，双边关系发展良好，两国友谊不断深化。两国议会、地方和民间交往合作日益密切。特别是瑞中签署自贸协定以来，两国经贸关系加强，合作取得积极成果，中国已经成为瑞士在亚洲最重要经贸伙伴和全球第三大贸易伙伴。双方建立了20多个富有成效的对话机制。瑞方愿加强两国立法机构交流合作，为两国关系发展作出努力，共同推动双方经贸、教育、能效等领域和“一带一路”建设合作。</p><p>杨洁篪等参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5785.html\">【直击春运】全国52座动车所保障动车安全</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今年春运，动车承担着越来越重要的运输任务。全国52座动车所，是保障超过2千组动车正常状态的“高铁4S”店。春运期间，记者走进了全国最大的动车运用所——上海虹桥动车所。</p><p>动车所，又称动车运用所，是负责动车整备和入库检修、恢复动车正常状态的场所。</p><p>每一辆380B型动车组都安装有多个传感器，并通过车载远程信息系统，把实时车况传输到动车段的安全指挥中心。</p><p>每天针对系统报出的故障，动车所的技术诊断师都要进行会商，拿出修理方案。所有的动车在进库前，都要先洗个澡。动车所内，四人一组的检修小组已经就位。</p><p>每到一定公里数，还要对动车进行大的体检，好像人做B超一样，动车所要对动车的各种部件进行探伤，对受损的零部件要进行修复。</p><p>目前像虹桥、武汉这样的动车所，我国一共有52座，保障着超过两千组动车的正常状态，也保障着亿万旅客的平安回家路。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5784.html\">习近平同瑞士联邦主席共同会见瑞士经济界代表</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：当地时间16日，国家主席习近平在伯尔尼同瑞士联邦主席洛伊特哈德共同会见瑞士经济界代表。</p><p>习近平在致辞中指出，中瑞建交67年来，两国关系全面深入发展，尤其在经贸领域合作成果丰硕。瑞士企业家凭借勇于开拓创新、追求卓越完美的精神，在同中国的合作中总能抢占先机，并获得丰厚回报。中瑞签订并实施自由贸易协定对中瑞经贸投资合作发挥了积极提振作用。我这次访问瑞士期间双方签署的多项合作协议，将给中瑞经贸合作带来新机遇，增添新动力。</p><p>习近平介绍中国经济形势，强调中国发展离不开世界，世界繁荣也需要中国。中国有信心实现经济平稳健康增长，在为中国人民带来更多实惠的同时，为促进世界经济复苏发展作出积极贡献，为包括瑞士在内的各国创造更多合作机会。瑞士在智能制造、金融保险、节能环保、电力、能源、食品、医药等领域拥有先进技术和管理经验，可以成为中国的创新战略伙伴。中国正在推进“一带一路”建设，中瑞双方可以在基础设施建设、金融、产能合作等领域积极开展三方合作，共同开拓市场。</p><p>习近平指出，中瑞在维护自由开放的国际经济秩序方面有着共同利益，希望两国经济界共同努力，积极倡导平等互利、开放共赢，反对各种形式的贸易保护主义，在实现自身良好发展同时，为两国经贸合作提供助力，为两国关系发展添砖加瓦。</p><p>洛伊特哈德在致辞中表示，习近平主席在访问瑞士的紧张日程中拨冗会见瑞士经济界人士，体现了对瑞中经贸关系的高度重视。亚洲在瑞士对外经贸中占据重要地位，中国则已成为瑞士在亚洲最大贸易伙伴。瑞士在西方国家中率先承认中国完全市场经济地位，主张自由和开放的贸易，愿同中方共同努力，为两国经济界扩大合作创造条件。</p><p>瑞士经济协会主席卡雷尔以及迅达公司、罗氏公司、雀巢公司、瑞银集团、ABB公司等瑞士著名企业负责人在会上发言，他们表示，瑞士经济界很早就同中国开展合作，并见证了中国经济社会快速发展。中国是世界重要市场，正成为一些产业的创新枢纽。瑞士企业界感谢中国政府为提供知识产权保护等制度保障作出的努力，愿加大对中国投资，并开发高水平的技术合作，促进两国创新发展。</p><p>王沪宁、栗战书、杨洁篪等会见时在座。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5783.html\">【新春走基层】马背医疗队 牧区送健康</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天的新春走基层，让我们跟着新疆的“马背医疗队”去牧区看一看。<br/>\r\n 新疆尼勒克县乌拉斯台乡共有2400多户牧民，冬季大多数牧民会返回定居点过冬，但总会有一些人会留在冬牧场放牧。为了他们的健康，从2016年9月开始，新疆推进全民健康体检工程，自治区组织区、县、乡几级医疗队，为大家免费体检。可要想把健康送达路途偏远的“最后一公里”、出行不便的“最远一家人”，并非一件容易的事。<br/> 34岁的艾山别克因为腰间盘突出，经常犯病无法出门。马背医疗队的成员几乎每个月都要来看他一次。这次，发现他的女儿也患上了重感冒。<br/> 这支医疗队，救护车、各种便携式医疗设施一应俱全。但这次，还是遇到了棘手的问题<br/> 8岁的哈萨克族小男孩叶斯波拉提，两年前，走路常常摔倒，身体渐渐后仰，2016年7月一次摔倒后再也没有站起来过。<br/> 叶斯波拉提由爷爷奶奶扶养，由于爷爷奶奶也体弱多病，加上交通不便，叶斯波拉提一直没有看过病。一听医疗队员要带孩子下山去看病，爷爷忍不住哭了起来。<br/> 为了保护叶斯波拉提的脊柱，医疗队联系车和爬犁。<br/> 因为要赶在天黑前走出大山，大家都没有放慢脚下的速度。两个小时后，爬犁载着叶斯波拉提顺利到了山下，接到电话的救护车早早等候在那里。<br/> 送完叶斯波拉提，巡诊还要继续，之所以集中在冬季，一是因为冬牧场比夏牧场更近一些，还有就是冬季也是一些疾病的高发期。<br/>\r\n 在新疆，目前已经有一千多万群众在全民健康免费体检工程中受益。其中近千例重大疾病被发现并得到及时治疗。记者采访结束时，听到了个好消息，经过检查，初步判断叶斯波拉提得的是癫痫导致的脊椎变形，这是当地发现的第一例这样的病状。虽然治疗是个漫长的过程，但因为发现及时，康复还是有希望的。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5782.html\">习近平会见比利时国王</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：当地时间17日，国家主席习近平在达沃斯会见比利时国王菲利普。</p><p>习近平指出，比利时是同中国关系最为密切的欧盟国家之一。我同菲利普国王2014年、2015年成功实现互访，中比领导人达成的各项共识已经得到全面落实。比利时政府坚持一个中国政策，尊重中方核心利益和重大关切，以实际行动维护中比友好的政治基础，我对此高度评价。中方愿同比方不断提升政治互信水平，确保双边关系正确发展方向。深入挖掘合作潜力，以高端制造、生物医药、现代服务业、可持续发展等领域为重点，推动两国务实合作不断走向深入。双方要扩大人文交流，巩固中比关系民意基础。中方始终坚定支持欧洲一体化进程，愿加快推进中欧和平、增长、改革、文明四大伙伴关系建设。中欧双方应该共同抵制贸易保护主义，维护公平自由的全球贸易和投资体系。中方期待比方在促进中欧关系深入发展方面发挥更加积极作用。</p><p>菲利普表示，中国是个伟大的国家。感谢中方高度重视比利时作为“欧洲心脏”的地位，将中比合作视为中欧交流合作的重要示范场。比中双方在许多重大国际问题上看法相近，面对当今世界乱象纷呈，比方愿同中方一道，继续促进欧洲一体化进程，共同维护世界和平与发展。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5781.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 2017《农产品市场信息发布计划》公布</strong><br/> 农业部今天公布了2017年《农产品市场信息发布计划》，今年起每天发布“农产品批发价格200指数”，体现粮油和“菜篮子”产品在流通环节的价格水平。<br/><strong> 第六届中德媒体对话在京举行</strong><br/> 第六届中德媒体对话今天在北京举行。来自中国和德国两国政府、行业协会、研究机构和近40家媒体的负责人、专家学者出席会议。双方围绕加强中德媒体交流合作等进行了深入交流。<br/><strong> 每天一亿包裹路上跑 60%为年货</strong><br/> 临近春节，国家邮政局最新数据显示，每天有超过一亿个包裹跑在路上，其中60%以上的包裹里都是年货。广州、金华、上海成为快件发货量最大的城市，上海、北京、深圳则是快件收货量最多的城市。<br/><strong> 甘肃兰州启动环卫工人“爱心早餐”工程</strong><br/> 兰州日前启动环卫工人“爱心早餐”工程，每天清晨6点，数百家牛肉面馆向所有环卫工人开放，由市财政出资1600多万元，环卫工人平均每天一张“爱心早餐券”，目前已向9000多名环卫工人发放了首批近30万张。<br/><strong> 东盟-中日韩青少年科技冬令营开营</strong><br/> 第8届东盟-中日韩（10+3）青少年科技冬令营与教师科技研讨会16号-19号在北京举办，来自13个国家和地区的14支代表队，总共92名初中生和教师进行科技竞赛、观摩交流、参观科普场所等一系列活动。这是该冬令营首次在中国举办。<br/><strong> 斑海豹齐聚辽东湾 冰上集中产仔</strong><br/> 近日辽东湾进入重冰期，上千头斑海豹随着海冰漂浮到这里集中产仔，大片海冰就是它们的“产房”，而小海豹整个哺乳期也将在这些漂浮的冰面上度过，直到5月初它们才会离开辽东湾，游向凉爽海域度夏。斑海豹，是我国一级保护动物。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5780.html\">习近平会见乌克兰总统</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：当地时间17日，国家主席习近平在达沃斯会见乌克兰总统波罗申科。</p><p>习近平指出，中乌友谊源远流长。建交25年来，两国相互尊重，平等相待，本着互利共赢原则开展合作，取得丰硕成果。中方高度重视中乌关系，愿同乌方巩固政治互信，密切两国政府、立法机构、政党之间交往，深化互利合作，加强教育、文化、卫生、体育、旅游等领域交流合作，加强在国际和地区事务及联合国等多边机构中的对话和协作，推动两国关系不断取得新进展。</p><p>习近平强调，我们真诚希望乌克兰保持社会稳定和经济发展，愿为推动危机政治解决发挥建设性作用。</p><p>波罗申科表示，乌中关系十分重要。今年是乌中建交25周年。乌方将同中方共同努力，扩大两国政治、经贸合作。双方在物流、港口、农业、钢铁、机械制造等领域合作潜力巨大，乌方欢迎中国企业加大对乌投资。作为联合国安理会轮任理事国和下月轮值主席，乌克兰愿密切同中国在联合国的沟通协调。波罗申科祝贺习近平主席和中国人民农历春节快乐。</p><p>杨洁篪等参加上述会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5779.html\">特朗普称北约“过时” 德法反驳</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：美国当选总统特朗普近日在接受媒体采访时，批评北约是一个过时的组织。德法对此予以了反驳。<br/> 特朗普说，北约已经过时了，因为它未能抵御住恐怖主义的威胁。而且很多北约成员国并未支付与美国所提供保护对等的费用。<br/> 对此，德国外长施泰因迈尔表示，特朗普的相关言论令人担忧。<br/> 法国总统奥朗德也反驳说，北约只有在各种威胁本身已经过时之后才会过时。<br/> 此外，特朗普还在采访中称赞英国“脱欧”是伟大的事，同时批评德国的难民政策是灾难性错误，对此德国总理默克尔和法国总统奥朗德都表示，欧盟内部事务不需要外部指手画脚。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5778.html\">李克强主持召开教科文卫体界人士和基层群众代表座谈会 听取对政府工作报告的意见建议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：16日，中共中央政治局常委、国务院总理李克强主持召开座谈会，听取教科文卫体各界人士和基层代表对《政府工作报告（征求意见稿）》的意见建议。</p><p>中共中央政治局常委、国务院副总理张高丽出席。</p><p>会上，8位代表发了言，李克强积极回应。他说，去年在以习近平同志为核心的党中央领导下，全国上下和社会各界共同努力，经济社会发展取得来之不易的显著成绩，要倍加珍惜。政府工作目的就是要让人民过好日子，必须了解民情民意。要全面落实中央经济工作会议部署，促进经济社会协调发展，更好满足群众期盼。</p><p>针对南京工业大学黄维、清华大学施一公提出的建议，李克强说，要继续实施创新驱动发展战略。科技、教育承载着国家未来，要落实扩大高校和科研院所教学科研自主权政策，支持基础研究人员潜心研究。他责成有关部门抓紧研究提高研究生基础补贴标准，调动青年人才积极性。北京月坛社区卫生服务中心杜雪平建议加强医联体建设。李克强说，要改革完善公立大医院评级标准和家庭医生绩效工资制度，促进优质医疗资源向基层下沉。</p><p>中国作协王安忆、国家乒乓球队刘国梁、演员葛优就繁荣文艺创作、发展体育健身、壮大电影产业等提了建议。李克强说，市场经济是法治经济，必须要符合道德准则，讲诚信、守规则。文化健身影视等行业对塑造人文精神作用独特，要破除不合理限制促进其繁荣发展。</p><p>安徽黟县返乡创业者徐海波、杭钢集团转岗职工黄敏谈了各自创业经历。李克强说，“双创”对扩大就业发挥了重要支撑。要全面深化改革，把放管服推向纵深，支持更多人创业创新。</p><p>刘延东、汪洋、马凯、杨晶参加。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5777.html\">俄外长举行年度记者会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：俄罗斯外交部长拉夫罗夫今天在莫斯科召开年度记者招待会，总结2016年俄罗斯政府的外交工作。<br/> 央视记者向拉夫罗夫提问道：俄方如何评价过去一年，中俄双方在打击恐怖主义、朝鲜半岛核问题、中东问题等方面的密切合作？您对中俄外交合作未来有何展望？拉夫罗夫回答说，俄中关系正处于历史最好时期，俄中两国将共同努力推动重启朝核问题六方会谈。<br/>\r\n 在谈到叙利亚局势问题时，拉夫罗夫说，叙利亚首都大马士革局势曾陷入危急状态，当时恐怖分子很有可能只要两到三周就可以攻下大马士革，因此俄罗斯决定向叙利亚政府提供军事援助。拉夫罗夫还表示，俄方将全力推动即将在阿斯塔纳举行的叙利亚问题和谈，并希望美国参与其中。他同时呼吁一些欧洲国家停止试图破坏叙利亚问题和谈的行为。<br/> 此外，拉夫罗夫还强调，美国政府提出的所谓俄罗斯黑客干扰2016美国总统大选的指责完全是编造的，他否认俄罗斯政府与美国当选总统特朗普有私下联系。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5776.html\">刘云山看望文化界知名人士 代表习近平总书记和党中央向文化工作者致以诚挚问候和新春祝福</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、中央书记处书记刘云山1月16日和17日，代表习近平总书记和党中央看望文化界知名人士，向他们致以节日问候，向广大文化工作者致以新春祝福。</p><p>刘云山首先来到著名清史专家戴逸家中，关切询问戴逸的身体、生活和工作情况，戴逸介绍了清史编纂工作的成果和体会，建议加强历史学科建设、培养中青年史学人才，更好发挥史学资政育人作用。在看望著名记者罗开富时，刘云山认真听取他当年徒步红军长征路采访的经历和感悟，希望新闻工作者多到基层、多到第一线，深化“走转改”、传播正能量。在著名电影表演艺术家于蓝家中，刘云山高度评价于蓝在银幕上塑造的英雄模范形象影响了一代又一代人，称赞她为儿童电影事业作出的贡献，希望老一辈艺术家继续发挥传帮带作用。在看望著名油画家詹建俊时，刘云山充分肯定他为中国油画创作作出的贡献，并就我国美术事业发展进行交流。</p><p>文化界知名人士对习近平总书记和党中央的亲切关怀深表感谢，对党中央治国理政新理念新思想新战略高度赞誉，表示欣逢伟大时代，中华文化兴盛正当其时。刘云山希望文化工作者深入贯彻习近平总书记系列重要讲话精神，保持对自身文化理想、文化价值的高度信心，以文化的自信建设自信的文化。要聚焦实现中华民族伟大复兴的中国梦，坚持以人民为中心的工作导向，增强原创能力、多出精品力作，写出中华民族新史诗。要继承优良传统，积极践行社会主义核心价值观，自觉履行社会责任，做时代风气的引领者。</p><p>刘奇葆陪同看望。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5775.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 三百名美国军人抵挪威军事基地</strong><br/>\r\n 16号，约三百名美国海军陆战队军人乘飞机抵达挪威，他们将在韦恩内斯军事基地驻扎半年。按计划，这批美国军人首先要进行适应冬季环境的训练，随后将在3月份与挪威和英国部队共同参加代号为“联合维京”的军事演习。根据挪威国防部的声明，美国将从今年1月起以轮换驻扎的形式在挪威临时部署军人。这是二战后挪威首次允许外国驻军。<br/><strong> 伊斯坦布尔夜总会枪击案枪手被捕</strong><br/>\r\n 土耳其伊斯坦布尔省省长今天宣布，土耳其警方16号抓获了新年夜在伊斯坦布尔制造夜店枪击事件的枪手。该官员称，这名34岁的枪手是乌兹别克斯坦人，他的指纹与现场凶手指纹吻合，并已向警方认罪。证据显示，这名枪手曾在阿富汗接受训练，并于2016年1月非法进入土耳其境内。1号凌晨伊斯坦布尔一家夜总会发生枪击事件，造成39人丧生。</p><p><br/></p> </div>",
  "text": "1、习近平会见瑞士联邦国民院议长和联邦院议长；2、习近平同瑞士联邦主席共同会见瑞士经济界代表；3、习近平会见比利时国王；4、习近平会见乌克兰总统；5、李克强主持召开教科文卫体界人士和基层群众代表座谈会 听取对政府工作报告的意见建议；6、刘云山看望文化界知名人士 代表习近平总书记和党中央向文化工作者致以诚挚问候和新春祝福；7、国务院印发《关于扩大对外开放积极利用外资若干措施的通知》；8、2016年组织工作取得新进展；9、中央组织部从代中央管理党费中划拨1.5亿元用于元旦春节期间走访慰问生活困难党员和老党员；10、落实最严格要求，保障舌尖上的安全；11、新春走基层：马背医疗队 牧区送健康；12、直击春运：全国52座动车所保障动车安全；13、国内联播快讯：（1）2017《农产品市场信息发布计划》公布；（2）第六届中德媒体对话在京举行；（3）每天一亿包裹路上跑 60%为年货；（4）甘肃兰州启动环卫工人“爱心早餐”工程；（5）东盟-中日韩青少年科技冬令营开营；（6）斑海豹齐聚辽东湾 冰上集中产仔；14、特朗普称北约“过时” 德法反驳；15、俄外长举行年度记者会：（1）俄外长：俄中关系处于历史最好时期；（2）俄外长：俄全力推动叙问题和谈；16、国际联播快讯：（1）三百名美国军人抵挪威军事基地；（2）伊斯坦布尔夜总会枪击案枪手被捕。国务院印发《关于扩大对外开放积极利用外资若干措施的通知》\n央视网消息(新闻联播文字版)：经李克强总理签批，国务院日前印发《关于扩大对外开放积极利用外资若干措施的通知》，对进一步做好利用外资工作作出部署。《通知》明确了当前和今后一段时期我国利用外资工作的政策导向，提出了20项具体措施。 2016年组织工作取得新进展\n央视网消息(新闻联播文字版)：2016年，各级组织部门深入学习贯彻习近平总书记系列重要讲话精神，紧跟党中央全面从严治党坚定步伐，坚持“严”字当头、“实”字托底，扎实开展“两学一做”学习教育，精心抓好地方领导班子换届，着力打造忠诚干净担当的干部队伍，全面推进基层党组织建设，组织工作取得新的进步。据了解，2016年各级组织部门根据干部能上能下等有关规定，调整县处级以上干部1.7万多人，提醒、函询、诫勉干部37.5万人，处理不如实报告个人有关事项干部12.5万人，全国超配的副处级以上领导职务基本消化。深入推进抓党建促脱贫攻坚工作，向贫困村选派第一书记18.8万名、驻村工作队12.8万个。 中央组织部从代中央管理党费中划拨1.5亿元用于元旦春节期间走访慰问生活困难党员和老党员\n央视网消息(新闻联播文字版)：为充分体现以习近平同志为核心的党中央对生活困难党员和老党员的关怀，日前，经中央领导同志同意，中央组织部从代中央管理党费中划拨1.5亿元，专门用于2017年元旦春节期间走访慰问生活困难党员和老党员，重点是农村生活困难党员和老党员，城市下岗失业人员党员和老党员，灾区因灾致困、因灾致残的党员和抗灾救灾中因公牺牲党员的家属。 《新闻联播》 20170117 21:00\n落实最严格要求 保障舌尖上的安全\n央视网消息(新闻联播文字版)： 民以食为天，对于老百姓来说，吃得安心，是“天大的事情”。面对互联网订餐，网购食品以及小餐饮、小摊贩等食品安全领域的新业态、硬骨头，食品监管部门落实四个“最严格”要求，创新监管思路。 互联网订餐方便快捷，但是一些三无餐厅也藏身网络平台上，存在安全隐患。去年开始、江苏、浙江等地食品监管部门陆续出台地方管理办法。 每天中午，在南京珠江路的这个商场，几十个各网络订餐平台的送餐员进进出出，这里聚集了20多家餐馆的厨房，每个都装有监控探头，食品监管人员也会不定期进行抽查。 而去年十月正式实施的《网络食品安全违法行为查处办法》为严防严控网购食品安全提供了执法依据，浙江食品药品监管局和省内主要电商平台建立协作约谈机制，督促电商平台建立严格的入驻审核制度和抽查自查制度。 \r\n 对于散落街头的“小餐饮”，成都市锦江区市场监管局尝试将他们统一归拢到几家商场的美食档口，既减少了商家的投入和经营成本，又便于规范化监督管理。目前全国已有17个省出台了针对“三小”的管理办法。去年与人民群众关系密切的食品领域有八部规章先后出台。最新统计数据显示：2016年全国食品总体抽检合格率为96.8%，我国食品安全形势总体平稳。\r\n 新的一年，食品监管部门将坚持严字当头，完善法规标准，不断扎紧扎牢监管篱笆。 习近平会见瑞士联邦国民院议长和联邦院议长\n央视网消息(新闻联播文字版)：当地时间16日，国家主席习近平在伯尔尼会见瑞士联邦国民院议长施塔尔和联邦院议长比绍夫贝尔格。习近平指出，中瑞关系创造了多项中欧关系的“第一”。中瑞关系发展历程充分表明，只要我们尊重彼此选择的社会制度和发展道路，坚持平等相待、互利共赢，就能够推进中瑞关系不断发展。中方愿同瑞方一道努力，保持双方高层交往势头，以创新为引领全面推进中瑞务实合作再上新台阶，加强人文领域交流，加强在国际事务中的合作，不断充实中瑞创新战略伙伴关系内涵，推动两国关系向更高水平发展。习近平强调，多年来，中国全国人民代表大会同瑞士联邦议会保持着密切交流合作，对促进中瑞关系健康稳定发展发挥了重要作用。积极发展对华关系已经成为瑞士联邦议会各主要党团的主流共识。中方赞赏瑞士联邦议会在中瑞签订自由贸易协定过程中发挥的积极促进作用。两国立法机构应该加强各层面交流，密切在法制建设、反腐败等领域交流合作。施塔尔和比绍夫贝尔格表示，欢迎习近平主席对瑞士进行国事访问。瑞中建交67年来，双边关系发展良好，两国友谊不断深化。两国议会、地方和民间交往合作日益密切。特别是瑞中签署自贸协定以来，两国经贸关系加强，合作取得积极成果，中国已经成为瑞士在亚洲最重要经贸伙伴和全球第三大贸易伙伴。双方建立了20多个富有成效的对话机制。瑞方愿加强两国立法机构交流合作，为两国关系发展作出努力，共同推动双方经贸、教育、能效等领域和“一带一路”建设合作。杨洁篪等参加会见。 【直击春运】全国52座动车所保障动车安全\n央视网消息(新闻联播文字版)：今年春运，动车承担着越来越重要的运输任务。全国52座动车所，是保障超过2千组动车正常状态的“高铁4S”店。春运期间，记者走进了全国最大的动车运用所——上海虹桥动车所。动车所，又称动车运用所，是负责动车整备和入库检修、恢复动车正常状态的场所。每一辆380B型动车组都安装有多个传感器，并通过车载远程信息系统，把实时车况传输到动车段的安全指挥中心。每天针对系统报出的故障，动车所的技术诊断师都要进行会商，拿出修理方案。所有的动车在进库前，都要先洗个澡。动车所内，四人一组的检修小组已经就位。每到一定公里数，还要对动车进行大的体检，好像人做B超一样，动车所要对动车的各种部件进行探伤，对受损的零部件要进行修复。目前像虹桥、武汉这样的动车所，我国一共有52座，保障着超过两千组动车的正常状态，也保障着亿万旅客的平安回家路。 习近平同瑞士联邦主席共同会见瑞士经济界代表\n央视网消息(新闻联播文字版)：当地时间16日，国家主席习近平在伯尔尼同瑞士联邦主席洛伊特哈德共同会见瑞士经济界代表。习近平在致辞中指出，中瑞建交67年来，两国关系全面深入发展，尤其在经贸领域合作成果丰硕。瑞士企业家凭借勇于开拓创新、追求卓越完美的精神，在同中国的合作中总能抢占先机，并获得丰厚回报。中瑞签订并实施自由贸易协定对中瑞经贸投资合作发挥了积极提振作用。我这次访问瑞士期间双方签署的多项合作协议，将给中瑞经贸合作带来新机遇，增添新动力。习近平介绍中国经济形势，强调中国发展离不开世界，世界繁荣也需要中国。中国有信心实现经济平稳健康增长，在为中国人民带来更多实惠的同时，为促进世界经济复苏发展作出积极贡献，为包括瑞士在内的各国创造更多合作机会。瑞士在智能制造、金融保险、节能环保、电力、能源、食品、医药等领域拥有先进技术和管理经验，可以成为中国的创新战略伙伴。中国正在推进“一带一路”建设，中瑞双方可以在基础设施建设、金融、产能合作等领域积极开展三方合作，共同开拓市场。习近平指出，中瑞在维护自由开放的国际经济秩序方面有着共同利益，希望两国经济界共同努力，积极倡导平等互利、开放共赢，反对各种形式的贸易保护主义，在实现自身良好发展同时，为两国经贸合作提供助力，为两国关系发展添砖加瓦。洛伊特哈德在致辞中表示，习近平主席在访问瑞士的紧张日程中拨冗会见瑞士经济界人士，体现了对瑞中经贸关系的高度重视。亚洲在瑞士对外经贸中占据重要地位，中国则已成为瑞士在亚洲最大贸易伙伴。瑞士在西方国家中率先承认中国完全市场经济地位，主张自由和开放的贸易，愿同中方共同努力，为两国经济界扩大合作创造条件。瑞士经济协会主席卡雷尔以及迅达公司、罗氏公司、雀巢公司、瑞银集团、ABB公司等瑞士著名企业负责人在会上发言，他们表示，瑞士经济界很早就同中国开展合作，并见证了中国经济社会快速发展。中国是世界重要市场，正成为一些产业的创新枢纽。瑞士企业界感谢中国政府为提供知识产权保护等制度保障作出的努力，愿加大对中国投资，并开发高水平的技术合作，促进两国创新发展。王沪宁、栗战书、杨洁篪等会见时在座。 【新春走基层】马背医疗队 牧区送健康\n央视网消息(新闻联播文字版)：今天的新春走基层，让我们跟着新疆的“马背医疗队”去牧区看一看。\r\n 新疆尼勒克县乌拉斯台乡共有2400多户牧民，冬季大多数牧民会返回定居点过冬，但总会有一些人会留在冬牧场放牧。为了他们的健康，从2016年9月开始，新疆推进全民健康体检工程，自治区组织区、县、乡几级医疗队，为大家免费体检。可要想把健康送达路途偏远的“最后一公里”、出行不便的“最远一家人”，并非一件容易的事。 34岁的艾山别克因为腰间盘突出，经常犯病无法出门。马背医疗队的成员几乎每个月都要来看他一次。这次，发现他的女儿也患上了重感冒。 这支医疗队，救护车、各种便携式医疗设施一应俱全。但这次，还是遇到了棘手的问题 8岁的哈萨克族小男孩叶斯波拉提，两年前，走路常常摔倒，身体渐渐后仰，2016年7月一次摔倒后再也没有站起来过。 叶斯波拉提由爷爷奶奶扶养，由于爷爷奶奶也体弱多病，加上交通不便，叶斯波拉提一直没有看过病。一听医疗队员要带孩子下山去看病，爷爷忍不住哭了起来。 为了保护叶斯波拉提的脊柱，医疗队联系车和爬犁。 因为要赶在天黑前走出大山，大家都没有放慢脚下的速度。两个小时后，爬犁载着叶斯波拉提顺利到了山下，接到电话的救护车早早等候在那里。 送完叶斯波拉提，巡诊还要继续，之所以集中在冬季，一是因为冬牧场比夏牧场更近一些，还有就是冬季也是一些疾病的高发期。\r\n 在新疆，目前已经有一千多万群众在全民健康免费体检工程中受益。其中近千例重大疾病被发现并得到及时治疗。记者采访结束时，听到了个好消息，经过检查，初步判断叶斯波拉提得的是癫痫导致的脊椎变形，这是当地发现的第一例这样的病状。虽然治疗是个漫长的过程，但因为发现及时，康复还是有希望的。 习近平会见比利时国王\n央视网消息(新闻联播文字版)：当地时间17日，国家主席习近平在达沃斯会见比利时国王菲利普。习近平指出，比利时是同中国关系最为密切的欧盟国家之一。我同菲利普国王2014年、2015年成功实现互访，中比领导人达成的各项共识已经得到全面落实。比利时政府坚持一个中国政策，尊重中方核心利益和重大关切，以实际行动维护中比友好的政治基础，我对此高度评价。中方愿同比方不断提升政治互信水平，确保双边关系正确发展方向。深入挖掘合作潜力，以高端制造、生物医药、现代服务业、可持续发展等领域为重点，推动两国务实合作不断走向深入。双方要扩大人文交流，巩固中比关系民意基础。中方始终坚定支持欧洲一体化进程，愿加快推进中欧和平、增长、改革、文明四大伙伴关系建设。中欧双方应该共同抵制贸易保护主义，维护公平自由的全球贸易和投资体系。中方期待比方在促进中欧关系深入发展方面发挥更加积极作用。菲利普表示，中国是个伟大的国家。感谢中方高度重视比利时作为“欧洲心脏”的地位，将中比合作视为中欧交流合作的重要示范场。比中双方在许多重大国际问题上看法相近，面对当今世界乱象纷呈，比方愿同中方一道，继续促进欧洲一体化进程，共同维护世界和平与发展。 国内联播快讯\n央视网消息(新闻联播文字版)： 2017《农产品市场信息发布计划》公布 农业部今天公布了2017年《农产品市场信息发布计划》，今年起每天发布“农产品批发价格200指数”，体现粮油和“菜篮子”产品在流通环节的价格水平。 第六届中德媒体对话在京举行 第六届中德媒体对话今天在北京举行。来自中国和德国两国政府、行业协会、研究机构和近40家媒体的负责人、专家学者出席会议。双方围绕加强中德媒体交流合作等进行了深入交流。 每天一亿包裹路上跑 60%为年货 临近春节，国家邮政局最新数据显示，每天有超过一亿个包裹跑在路上，其中60%以上的包裹里都是年货。广州、金华、上海成为快件发货量最大的城市，上海、北京、深圳则是快件收货量最多的城市。 甘肃兰州启动环卫工人“爱心早餐”工程 兰州日前启动环卫工人“爱心早餐”工程，每天清晨6点，数百家牛肉面馆向所有环卫工人开放，由市财政出资1600多万元，环卫工人平均每天一张“爱心早餐券”，目前已向9000多名环卫工人发放了首批近30万张。 东盟-中日韩青少年科技冬令营开营 第8届东盟-中日韩（10+3）青少年科技冬令营与教师科技研讨会16号-19号在北京举办，来自13个国家和地区的14支代表队，总共92名初中生和教师进行科技竞赛、观摩交流、参观科普场所等一系列活动。这是该冬令营首次在中国举办。 斑海豹齐聚辽东湾 冰上集中产仔 近日辽东湾进入重冰期，上千头斑海豹随着海冰漂浮到这里集中产仔，大片海冰就是它们的“产房”，而小海豹整个哺乳期也将在这些漂浮的冰面上度过，直到5月初它们才会离开辽东湾，游向凉爽海域度夏。斑海豹，是我国一级保护动物。 习近平会见乌克兰总统\n央视网消息(新闻联播文字版)：当地时间17日，国家主席习近平在达沃斯会见乌克兰总统波罗申科。习近平指出，中乌友谊源远流长。建交25年来，两国相互尊重，平等相待，本着互利共赢原则开展合作，取得丰硕成果。中方高度重视中乌关系，愿同乌方巩固政治互信，密切两国政府、立法机构、政党之间交往，深化互利合作，加强教育、文化、卫生、体育、旅游等领域交流合作，加强在国际和地区事务及联合国等多边机构中的对话和协作，推动两国关系不断取得新进展。习近平强调，我们真诚希望乌克兰保持社会稳定和经济发展，愿为推动危机政治解决发挥建设性作用。波罗申科表示，乌中关系十分重要。今年是乌中建交25周年。乌方将同中方共同努力，扩大两国政治、经贸合作。双方在物流、港口、农业、钢铁、机械制造等领域合作潜力巨大，乌方欢迎中国企业加大对乌投资。作为联合国安理会轮任理事国和下月轮值主席，乌克兰愿密切同中国在联合国的沟通协调。波罗申科祝贺习近平主席和中国人民农历春节快乐。杨洁篪等参加上述会见。 特朗普称北约“过时” 德法反驳\n央视网消息(新闻联播文字版)：美国当选总统特朗普近日在接受媒体采访时，批评北约是一个过时的组织。德法对此予以了反驳。 特朗普说，北约已经过时了，因为它未能抵御住恐怖主义的威胁。而且很多北约成员国并未支付与美国所提供保护对等的费用。 对此，德国外长施泰因迈尔表示，特朗普的相关言论令人担忧。 法国总统奥朗德也反驳说，北约只有在各种威胁本身已经过时之后才会过时。 此外，特朗普还在采访中称赞英国“脱欧”是伟大的事，同时批评德国的难民政策是灾难性错误，对此德国总理默克尔和法国总统奥朗德都表示，欧盟内部事务不需要外部指手画脚。 李克强主持召开教科文卫体界人士和基层群众代表座谈会 听取对政府工作报告的意见建议\n央视网消息(新闻联播文字版)：16日，中共中央政治局常委、国务院总理李克强主持召开座谈会，听取教科文卫体各界人士和基层代表对《政府工作报告（征求意见稿）》的意见建议。中共中央政治局常委、国务院副总理张高丽出席。会上，8位代表发了言，李克强积极回应。他说，去年在以习近平同志为核心的党中央领导下，全国上下和社会各界共同努力，经济社会发展取得来之不易的显著成绩，要倍加珍惜。政府工作目的就是要让人民过好日子，必须了解民情民意。要全面落实中央经济工作会议部署，促进经济社会协调发展，更好满足群众期盼。针对南京工业大学黄维、清华大学施一公提出的建议，李克强说，要继续实施创新驱动发展战略。科技、教育承载着国家未来，要落实扩大高校和科研院所教学科研自主权政策，支持基础研究人员潜心研究。他责成有关部门抓紧研究提高研究生基础补贴标准，调动青年人才积极性。北京月坛社区卫生服务中心杜雪平建议加强医联体建设。李克强说，要改革完善公立大医院评级标准和家庭医生绩效工资制度，促进优质医疗资源向基层下沉。中国作协王安忆、国家乒乓球队刘国梁、演员葛优就繁荣文艺创作、发展体育健身、壮大电影产业等提了建议。李克强说，市场经济是法治经济，必须要符合道德准则，讲诚信、守规则。文化健身影视等行业对塑造人文精神作用独特，要破除不合理限制促进其繁荣发展。安徽黟县返乡创业者徐海波、杭钢集团转岗职工黄敏谈了各自创业经历。李克强说，“双创”对扩大就业发挥了重要支撑。要全面深化改革，把放管服推向纵深，支持更多人创业创新。刘延东、汪洋、马凯、杨晶参加。 俄外长举行年度记者会\n央视网消息(新闻联播文字版)：俄罗斯外交部长拉夫罗夫今天在莫斯科召开年度记者招待会，总结2016年俄罗斯政府的外交工作。 央视记者向拉夫罗夫提问道：俄方如何评价过去一年，中俄双方在打击恐怖主义、朝鲜半岛核问题、中东问题等方面的密切合作？您对中俄外交合作未来有何展望？拉夫罗夫回答说，俄中关系正处于历史最好时期，俄中两国将共同努力推动重启朝核问题六方会谈。\r\n 在谈到叙利亚局势问题时，拉夫罗夫说，叙利亚首都大马士革局势曾陷入危急状态，当时恐怖分子很有可能只要两到三周就可以攻下大马士革，因此俄罗斯决定向叙利亚政府提供军事援助。拉夫罗夫还表示，俄方将全力推动即将在阿斯塔纳举行的叙利亚问题和谈，并希望美国参与其中。他同时呼吁一些欧洲国家停止试图破坏叙利亚问题和谈的行为。 此外，拉夫罗夫还强调，美国政府提出的所谓俄罗斯黑客干扰2016美国总统大选的指责完全是编造的，他否认俄罗斯政府与美国当选总统特朗普有私下联系。 刘云山看望文化界知名人士 代表习近平总书记和党中央向文化工作者致以诚挚问候和新春祝福\n央视网消息(新闻联播文字版)：中共中央政治局常委、中央书记处书记刘云山1月16日和17日，代表习近平总书记和党中央看望文化界知名人士，向他们致以节日问候，向广大文化工作者致以新春祝福。刘云山首先来到著名清史专家戴逸家中，关切询问戴逸的身体、生活和工作情况，戴逸介绍了清史编纂工作的成果和体会，建议加强历史学科建设、培养中青年史学人才，更好发挥史学资政育人作用。在看望著名记者罗开富时，刘云山认真听取他当年徒步红军长征路采访的经历和感悟，希望新闻工作者多到基层、多到第一线，深化“走转改”、传播正能量。在著名电影表演艺术家于蓝家中，刘云山高度评价于蓝在银幕上塑造的英雄模范形象影响了一代又一代人，称赞她为儿童电影事业作出的贡献，希望老一辈艺术家继续发挥传帮带作用。在看望著名油画家詹建俊时，刘云山充分肯定他为中国油画创作作出的贡献，并就我国美术事业发展进行交流。文化界知名人士对习近平总书记和党中央的亲切关怀深表感谢，对党中央治国理政新理念新思想新战略高度赞誉，表示欣逢伟大时代，中华文化兴盛正当其时。刘云山希望文化工作者深入贯彻习近平总书记系列重要讲话精神，保持对自身文化理想、文化价值的高度信心，以文化的自信建设自信的文化。要聚焦实现中华民族伟大复兴的中国梦，坚持以人民为中心的工作导向，增强原创能力、多出精品力作，写出中华民族新史诗。要继承优良传统，积极践行社会主义核心价值观，自觉履行社会责任，做时代风气的引领者。刘奇葆陪同看望。 国际联播快讯\n央视网消息(新闻联播文字版)： 三百名美国军人抵挪威军事基地\r\n 16号，约三百名美国海军陆战队军人乘飞机抵达挪威，他们将在韦恩内斯军事基地驻扎半年。按计划，这批美国军人首先要进行适应冬季环境的训练，随后将在3月份与挪威和英国部队共同参加代号为“联合维京”的军事演习。根据挪威国防部的声明，美国将从今年1月起以轮换驻扎的形式在挪威临时部署军人。这是二战后挪威首次允许外国驻军。 伊斯坦布尔夜总会枪击案枪手被捕\r\n 土耳其伊斯坦布尔省省长今天宣布，土耳其警方16号抓获了新年夜在伊斯坦布尔制造夜店枪击事件的枪手。该官员称，这名34岁的枪手是乌兹别克斯坦人，他的指纹与现场凶手指纹吻合，并已向警方认罪。证据显示，这名枪手曾在阿富汗接受训练，并于2016年1月非法进入土耳其境内。1号凌晨伊斯坦布尔一家夜总会发生枪击事件，造成39人丧生。"
}