{
  "url": "http://www.xwlbo.com/9303.html",
  "date": "2017-06-23",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平在山西考察工作时强调 扎扎实实做好改革发展稳定各项工作 为党的十九大胜利召开营造良好环境；<br/>2、本台将播出专题节目《老区脱贫攻坚 习近平心中的牵挂》；<br/>3、十二届全国人大常委会第二十八次会议举行第二次全体会议；<br/>4、全国政协召开双周协商座谈会 俞正声主持；<br/>5、俞正声会见加纳副总统；<br/>6、联播快讯：<br/>（1）中国大洋38航次科考任务完成；<br/>（2）东北新产玉米累计收购两千多亿斤；<br/>（3）金砖国家电影节在成都举行；<br/>（4）联合国人权理事会通过发展问题决议；<br/>（5）英国首相承诺保障欧盟公民权利。</p><p><strong><a href=\"http://www.xwlbo.com/9303.html\">《新闻联播》 20170623 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/9302.html\">习近平在山西考察工作时强调 扎扎实实做好改革发展稳定各项工作 为党的十九大胜利召开营造良好环境</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/9301.html\">本台将播出专题节目《老区脱贫攻坚 习近平心中的牵挂》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今晚《新闻联播文字版》后，本台综合频道和新闻频道将播出专题节目《老区脱贫攻坚 习近平心中的牵挂》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9300.html\">十二届全国人大常委会第二十八次会议举行第二次全体会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大常委会第二十八次会议23日下午在北京人民大会堂举行第二次全体会议。张德江委员长出席。万鄂湘副委员长主持会议。</p><p>为深化国家监察体制改革，建立集中统一、权威高效的国家监察体系，实现国家监察全面覆盖，深入开展反腐败工作，根据党中央的决策部署，全国人大常委会法制工作委员会协同配合中央纪委机关，在深入调查研究、认真总结监察体制改革试点地区实践经验的基础上，拟订了监察法草案，经全国人大常委会委员长会议讨论，决定提请本次会议审议。受委员长会议委托，全国人大常委会副委员长李建国作了关于监察法草案的说明。</p><p>受国务院委托，财政部副部长张少春作了关于2016年中央决算的报告。报告指出，2016年，中央决算情况总体较好。中央一般公共预算收入72365.62亿元，为调整预算的100%。中央一般公共预算支出86804.55亿元，完成调整预算的99%。中央财政赤字14000亿元，与预算持平。下一步将改进预算编制工作、加强专项转移支付管理、提高财政资金使用绩效、规范政府投资基金管理、强化地方政府债务管理、进一步严肃财经纪律，更好发挥财政职能作用。</p><p>受国务院委托，审计署审计长胡泽君作了关于2016年度中央预算执行和其他财政收支的审计工作报告。在逐项报告了中央财政管理及决算草案审计情况、中央部门预算执行审计情况、国家重大政策措施落实跟踪审计情况、扶贫资金审计情况、重点专项资金审计情况、金融审计情况、中央企业审计情况、审计移送的重大违纪违法问题线索情况后，审计工作报告提出三点建议：继续深化财税领域改革，切实加强重点领域监管和风险防控，着力提高财政管理水平和绩效。</p><p>会议听取了全国人大财政经济委员会副主任委员刘昆作的关于2016年中央决算草案审查结果的报告。财经委认为，国务院及其财政、审计等部门认真落实党中央确定的方针政策和十二届全国人大四次会议提出的各项要求，较好地完成了全国人大批准的中央预算，建议批准该草案。针对反映出的问题，财经委建议加强预算管理，改进预算决算编报，防范地方政府债务风险，深化财税体制改革，加强审计监督。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9299.html\">全国政协召开双周协商座谈会 俞正声主持</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协22日下午在京召开第69次双周协商座谈会，围绕“改进校园餐食管理”建言献策。全国政协主席俞正声主持会议并讲话。</p><p>全国政协委员李卫红、屈谦、刘长铭等，以及专家学者在座谈会上发言。</p><p>委员们认为，党中央、国务院一直高度重视青少年的健康成长，采取了一系列有效措施，着力提高校园餐食管理和中小学生营养水平，特别是对进一步改善农村学生营养状况提出明确要求。各级政府、各相关部门做了大量工作，成效显著，但也还存在一些需要重视和解决的问题。</p><p>一些委员建议，改进校园餐食管理，一要领导重视。要开展调查研究，因地制宜制定政策；要加大资金投入，解决食堂建设和从业人员编制待遇等实际问题，坚决禁止挪用学生餐和农村义务教育学生营养改善计划的经费。二要规范管理。以控盐为突破口，建立健全学生营养标准；进一步规范对供应商和食堂的管理；城市新建学校一定要有食堂，原有食堂被取消的应该恢复。三要公开透明。主动公开学生餐和营养改善计划采购、配餐、价格和招投标等信息；建立实名制学生信息管理系统，防止套取和冒领国家补助资金的行为。四要加强监督。对营养改善计划的实施情况进行监测评价；建立学生营养健康的科学评价体系；对卫生、廉政、财务、供应商等的监管纳入监督范围。五要加强宣传。让家长了解校园餐食管理情况，明确营养改善计划是补助性政策而非免费政策，家长应该共同负担。</p><p>委员们还对加强营养师培养、学校内禁设小卖部等问题提出意见建议。俞正声认真听取意见，不时与大家交流。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9298.html\">俞正声会见加纳副总统</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：6月23日，全国政协主席俞正声在人民大会堂会见加纳副总统巴武米亚。</p><p>俞正声说，中加友谊源远流长，两国在政治、经贸、人文等领域合作成果丰硕。中方赞赏加方坚定奉行一个中国政策，愿同加方一道，以落实“一带一路”倡议和中非合作论坛约翰内斯堡峰会成果为契机，增进政治互信，深化互利合作，密切人文交流，推动中加友好合作不断取得新成果，更好造福两国人民。</p><p>巴武米亚说，加纳高度重视对华关系，始终视中国为值得信赖的真诚朋友和促进经济发展的亲密伙伴。加方感谢中方长期以来对加纳社会经济发展的支持和帮助，愿借鉴中国发展经验，积极参与“一带一路”建设，同中方深化各领域合作，推动两国关系迈上新台阶。</p><p>张庆黎参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9297.html\">联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>中国大洋38航次科考任务完成</strong></p><p>今天，国家海洋局“向阳红09”船搭载蛟龙号载人潜水器返回国家深海基地码头，至此中国大洋38航次圆满完成科考任务。与此同时，蛟龙号也完成了为期5年的试验性应用航次，获得海底大量珍贵样品与数据。<br/></p><p><strong>东北新产玉米累计收购两千多亿斤</strong></p><p>2016年我国将玉米收储制度改为市场收购加补贴的新机制，截至今年4月30日收购结束，东北地区新产玉米累计收购2038亿斤。今年，国家将在东北地区继续实施和完善玉米市场化收购加补贴机制。<br/></p><p><strong>金砖国家电影节在成都举行</strong></p><p>“2017中国成都·金砖国家电影节”今天拉开帷幕。电影节将以“国家电影日”的形式，每天专题展映金砖国家的电影，展示各国民族文化，增进广大观众对金砖国家的了解。<br/></p><p><strong>联合国人权理事会通过发展问题决议</strong></p><p>联合国人权理事会22日通过中国提出的“发展对享有所有人权的贡献”决议。这是人权理事会历史上第一次就发展问题通过决议。</p><p>决议明确构建人类命运共同体是国际社会的共同愿望，确认发展对享有所有人权的重大贡献，呼吁各国实现以人民为中心的发展，在人民中寻找发展动力，依靠人民推动发展，使发展造福人民。决议呼吁各国加强国际合作，全力推进可持续发展，特别是落实2030年可持续发展议程，促进全面享有人权。 <br/></p><p><strong>英国首相承诺保障欧盟公民权利</strong></p><p>22日，为期2天的欧盟夏季峰会在比利时首都布鲁塞尔举行。英国首相特雷莎·梅表示，英国会在“脱欧”之后保证居住在英国的约300万欧盟公民的权利，反之，她也希望居住在欧盟的英国公民权利得到保障。</p><p>除了英国“脱欧”，欧盟各国当天还就加强边境信息共享和互联网反恐达成共识，并一致认为欧盟需要构建永久性的防务合作机制。</p> </div>",
  "text": "1、习近平在山西考察工作时强调 扎扎实实做好改革发展稳定各项工作 为党的十九大胜利召开营造良好环境；2、本台将播出专题节目《老区脱贫攻坚 习近平心中的牵挂》；3、十二届全国人大常委会第二十八次会议举行第二次全体会议；4、全国政协召开双周协商座谈会 俞正声主持；5、俞正声会见加纳副总统；6、联播快讯：（1）中国大洋38航次科考任务完成；（2）东北新产玉米累计收购两千多亿斤；（3）金砖国家电影节在成都举行；（4）联合国人权理事会通过发展问题决议；（5）英国首相承诺保障欧盟公民权利。《新闻联播》 20170623 19:00\n习近平在山西考察工作时强调 扎扎实实做好改革发展稳定各项工作 为党的十九大胜利召开营造良好环境\n本台将播出专题节目《老区脱贫攻坚 习近平心中的牵挂》\n央视网消息（新闻联播文字版）：今晚《新闻联播文字版》后，本台综合频道和新闻频道将播出专题节目《老区脱贫攻坚 习近平心中的牵挂》。 十二届全国人大常委会第二十八次会议举行第二次全体会议\n央视网消息（新闻联播文字版）：十二届全国人大常委会第二十八次会议23日下午在北京人民大会堂举行第二次全体会议。张德江委员长出席。万鄂湘副委员长主持会议。为深化国家监察体制改革，建立集中统一、权威高效的国家监察体系，实现国家监察全面覆盖，深入开展反腐败工作，根据党中央的决策部署，全国人大常委会法制工作委员会协同配合中央纪委机关，在深入调查研究、认真总结监察体制改革试点地区实践经验的基础上，拟订了监察法草案，经全国人大常委会委员长会议讨论，决定提请本次会议审议。受委员长会议委托，全国人大常委会副委员长李建国作了关于监察法草案的说明。受国务院委托，财政部副部长张少春作了关于2016年中央决算的报告。报告指出，2016年，中央决算情况总体较好。中央一般公共预算收入72365.62亿元，为调整预算的100%。中央一般公共预算支出86804.55亿元，完成调整预算的99%。中央财政赤字14000亿元，与预算持平。下一步将改进预算编制工作、加强专项转移支付管理、提高财政资金使用绩效、规范政府投资基金管理、强化地方政府债务管理、进一步严肃财经纪律，更好发挥财政职能作用。受国务院委托，审计署审计长胡泽君作了关于2016年度中央预算执行和其他财政收支的审计工作报告。在逐项报告了中央财政管理及决算草案审计情况、中央部门预算执行审计情况、国家重大政策措施落实跟踪审计情况、扶贫资金审计情况、重点专项资金审计情况、金融审计情况、中央企业审计情况、审计移送的重大违纪违法问题线索情况后，审计工作报告提出三点建议：继续深化财税领域改革，切实加强重点领域监管和风险防控，着力提高财政管理水平和绩效。会议听取了全国人大财政经济委员会副主任委员刘昆作的关于2016年中央决算草案审查结果的报告。财经委认为，国务院及其财政、审计等部门认真落实党中央确定的方针政策和十二届全国人大四次会议提出的各项要求，较好地完成了全国人大批准的中央预算，建议批准该草案。针对反映出的问题，财经委建议加强预算管理，改进预算决算编报，防范地方政府债务风险，深化财税体制改革，加强审计监督。 全国政协召开双周协商座谈会 俞正声主持\n央视网消息（新闻联播文字版）：全国政协22日下午在京召开第69次双周协商座谈会，围绕“改进校园餐食管理”建言献策。全国政协主席俞正声主持会议并讲话。全国政协委员李卫红、屈谦、刘长铭等，以及专家学者在座谈会上发言。委员们认为，党中央、国务院一直高度重视青少年的健康成长，采取了一系列有效措施，着力提高校园餐食管理和中小学生营养水平，特别是对进一步改善农村学生营养状况提出明确要求。各级政府、各相关部门做了大量工作，成效显著，但也还存在一些需要重视和解决的问题。一些委员建议，改进校园餐食管理，一要领导重视。要开展调查研究，因地制宜制定政策；要加大资金投入，解决食堂建设和从业人员编制待遇等实际问题，坚决禁止挪用学生餐和农村义务教育学生营养改善计划的经费。二要规范管理。以控盐为突破口，建立健全学生营养标准；进一步规范对供应商和食堂的管理；城市新建学校一定要有食堂，原有食堂被取消的应该恢复。三要公开透明。主动公开学生餐和营养改善计划采购、配餐、价格和招投标等信息；建立实名制学生信息管理系统，防止套取和冒领国家补助资金的行为。四要加强监督。对营养改善计划的实施情况进行监测评价；建立学生营养健康的科学评价体系；对卫生、廉政、财务、供应商等的监管纳入监督范围。五要加强宣传。让家长了解校园餐食管理情况，明确营养改善计划是补助性政策而非免费政策，家长应该共同负担。委员们还对加强营养师培养、学校内禁设小卖部等问题提出意见建议。俞正声认真听取意见，不时与大家交流。 俞正声会见加纳副总统\n央视网消息（新闻联播文字版）：6月23日，全国政协主席俞正声在人民大会堂会见加纳副总统巴武米亚。俞正声说，中加友谊源远流长，两国在政治、经贸、人文等领域合作成果丰硕。中方赞赏加方坚定奉行一个中国政策，愿同加方一道，以落实“一带一路”倡议和中非合作论坛约翰内斯堡峰会成果为契机，增进政治互信，深化互利合作，密切人文交流，推动中加友好合作不断取得新成果，更好造福两国人民。巴武米亚说，加纳高度重视对华关系，始终视中国为值得信赖的真诚朋友和促进经济发展的亲密伙伴。加方感谢中方长期以来对加纳社会经济发展的支持和帮助，愿借鉴中国发展经验，积极参与“一带一路”建设，同中方深化各领域合作，推动两国关系迈上新台阶。张庆黎参加会见。 联播快讯\n央视网消息（新闻联播文字版）：中国大洋38航次科考任务完成今天，国家海洋局“向阳红09”船搭载蛟龙号载人潜水器返回国家深海基地码头，至此中国大洋38航次圆满完成科考任务。与此同时，蛟龙号也完成了为期5年的试验性应用航次，获得海底大量珍贵样品与数据。东北新产玉米累计收购两千多亿斤2016年我国将玉米收储制度改为市场收购加补贴的新机制，截至今年4月30日收购结束，东北地区新产玉米累计收购2038亿斤。今年，国家将在东北地区继续实施和完善玉米市场化收购加补贴机制。金砖国家电影节在成都举行“2017中国成都·金砖国家电影节”今天拉开帷幕。电影节将以“国家电影日”的形式，每天专题展映金砖国家的电影，展示各国民族文化，增进广大观众对金砖国家的了解。联合国人权理事会通过发展问题决议联合国人权理事会22日通过中国提出的“发展对享有所有人权的贡献”决议。这是人权理事会历史上第一次就发展问题通过决议。决议明确构建人类命运共同体是国际社会的共同愿望，确认发展对享有所有人权的重大贡献，呼吁各国实现以人民为中心的发展，在人民中寻找发展动力，依靠人民推动发展，使发展造福人民。决议呼吁各国加强国际合作，全力推进可持续发展，特别是落实2030年可持续发展议程，促进全面享有人权。 英国首相承诺保障欧盟公民权利22日，为期2天的欧盟夏季峰会在比利时首都布鲁塞尔举行。英国首相特雷莎·梅表示，英国会在“脱欧”之后保证居住在英国的约300万欧盟公民的权利，反之，她也希望居住在欧盟的英国公民权利得到保障。除了英国“脱欧”，欧盟各国当天还就加强边境信息共享和互联网反恐达成共识，并一致认为欧盟需要构建永久性的防务合作机制。"
}