{
  "url": "http://www.xwlbo.com/8181.html",
  "date": "2017-04-28",
  "content": "<div class=\"text_content\">\n\n<p>·【深化供给侧结构性改革】振兴实体：“中国制造”有担当<br/>·李克强考察中国航天科工集团时强调 依靠抓改革调结构促创新 推央企提质增效 促实体经济转型升级<br/>·张德江将视察澳门特别行政区<br/>·全国政协召开双周协商座谈会 围绕水污染防治法修订建言献策 俞正声主持<br/>·国务院办公厅印发《关于加强中小学幼儿园安全风险防控体系建设的意见》<br/>·以总书记文艺工作座谈会重要讲话精神为指引打造精品力作<br/>·中国载人航天全面迈入空间站时代<br/>·【家国栋梁】刘远立：全民健康 全心倾注<br/>·全国五一假日运输方案今天启动<br/>·大熊猫可爱视频引爆网络 萌翻观众<br/>·中希文化交流和文化产业合作年启动<br/>·央视记者探访叙哈马交战前线<br/>·国际联播快讯<br/>·土耳其公布修宪公投正式记票结果</p><p><strong><a href=\"http://www.xwlbo.com/8180.html\">国务院办公厅印发《关于加强中小学幼儿园安全风险防控体系建设的意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，国务院办公厅印发《关于加强中小学幼儿园安全风险防控体系建设的意见》。《意见》要求，要把安全教育全面纳入国民教育体系；落实学校安全管理主体责任；各级教育部门、公安机关和学校要健全联动机制，强化信息沟通、应急处置方面的协作；建立防控校园欺凌的有效机制；健全学校安全事故应对机制，完善事故责任追究和处理制度，发生安全事故后要依法认定事故责任。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8179.html\">以总书记文艺工作座谈会重要讲话精神为指引打造精品力作</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，广大文艺工作者纷纷表示，要继续坚持深入学习贯彻习近平总书记在文艺工作座谈会上的重要讲话精神，传承86版电视剧《西游记》导演杨洁同志等老一辈艺术家敬业奉献，不计名利，攀登艺术高峰的精神品质和道德情操，坚持以人民为中心的创作导向，推出更多群众喜闻乐见的优秀作品，为迎接党的十九大胜利召开打造精品力作。</p><p>在中央电视台组织的电视剧精品创作座谈会上，二十多位从事一线电视剧创作的主创们表示，文艺工作者要以习近平总书记在文艺工作座谈会上的重要讲话为指引，以老一辈艺术家敬业奉献精神为榜样，不断提升自我修养、不计名利、不忘初心，努力做到心中有理想、脚下有力量，用优秀作品迎接党的十九大的胜利召开。</p><p>在中央电视台涿州影视基地，历史题材电视剧《沧海丝路》正在紧张的拍摄。这部电视剧讲述了汉武帝时期，一个“海洋版张骞”式人物的故事。为了还原这段在史书中记载并不尽详实的历史，主创团队经过两年多筹备，查阅了大量的中外文字资料，寻找2000多年前中国船队扬帆出海的历史踪迹。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8178.html\">中国载人航天全面迈入空间站时代</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天，国务院新闻办公室召开新闻发布会，中国载人航天工程办公室主任王兆耀表示，4月27日，我国首艘货运飞船“天舟一号”完成了对天宫二号的推进剂在轨补加试验任务，至此，我国载人航天工程空间实验室阶段任务全部完成，顺利地实现了“成功首飞、稳定运行、健康驻留、安全返回、顺利补加、成果丰硕”的任务目标，接下来全面进入空间站的研制建设阶段。</p><p>王兆耀表示，目前我国空间站研制建设工作按照计划稳步推进，关键技术、方案都已经完成，正在进行相关飞行产品初样阶段的试验。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8177.html\">【家国栋梁】刘远立：全民健康 全心倾注</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天的《家国栋梁》讲述一位公共卫生政策专家——刘远立。他曾在哈佛任教20年，是“医疗卫生体系学”的创始人之一，为各国有效改革卫生体系指明了方向。他也是推进中国新型农村合作医疗的国家智囊。2013年，他辞去哈佛大学教职，全职回国，作为国家“千人计划”特聘专家，为“健康中国”贡献力量。</p><p>在全国第一个全民健康示范县——汶川，像彩超、两癌筛查这样的项目通过移动诊疗车让村民们在家门口就做上了免费体检。体检从过去不被老百姓认可到现在人人参与，推动者正是刘远立教授。</p><p>以预防为主，将健康融入到经济、社会发展的所有政策，是刘远立教授推行的全民健康理念，将有效改变医疗现状。刘远立1960年出生在武汉，小时候跟随当军医的父亲走南闯北，小学基本是在山区念完的。1987年他赴美留学后留在哈佛大学任教，因为突出的学术成就，被评为“未来公共卫生领袖”。儿时的特殊经历，让刘远立总是难以忘记那些贫困山区的农民兄弟。90年代初，他借助学术研究的机会深入到中国的贫困地区，进行恢复农村合作医疗制度试点，他的试点报告为我国最终推行新农合制度提供了基础数据。</p><p>中国经历非典后，他向哈佛大学建议成立了中国中心，为中国培养急需的公共卫生管理人才。当得知国家新医改对人才的渴求，他又第一时间投入其中。</p><p>回国后，刘远立投身到我国《基本医疗卫生法》的立法、《健康中国规划纲要》以及医改多项政策的顶层设计中。并在协和医学院创建公共卫生学院，为国家培养卫生管理人才。在刘远立心底藏着一份家国情怀。他的导师同济医院老院长林竟成先生是我国较早一批留美硕士，新中国成立时，他拒绝去台湾并劝说留下了20多名医生为新中国效力，导师的选择对他影响深远。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8176.html\">全国五一假日运输方案今天启动</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：明天就是五一假期，为确保旅客假日顺利出行，交通部门提前启动假日运输方案。</p><p>全国铁路五一假日运输从今天起到5月1日共四天，全国铁路预计发送旅客5050万人次，日均发送旅客1263万人次，同比增长10%，4月29日为客流高峰日。北京、上海、广州、沈阳、哈尔滨等铁路局今天起陆续增开临客列车。</p><p>从4月29日零时到5月1日24时，全国收费公路将对七座及七座以下小客车、允许在普通收费公路行驶的摩托车免收通行费用。交通运输部路网中心预测，29日10时至11时为出程车流量高峰时段， 5月1日14时至19时为返程车流量高峰时段。</p><p>五一小长假期间，首都机场进出港旅客预计达到73.2万人次，今天首都机场迎来假日出行高峰，预计全天起降航班1439架次。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8175.html\">大熊猫可爱视频引爆网络 萌翻观众</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：这些天，央视网熊猫频道的两段视频赢得了全球超四千万的点击量。接下来就让我们跟随镜头，走进成都大熊猫繁育研究基地，看看呆萌可爱的国宝大熊猫。</p><p>央视网熊猫频道通过不间断24小时直播，将大熊猫的呆萌神态、可爱举止呈现在观众面前，点滴间也将绿色、环保、公益的正能量轻松地传递给观众。这两段视频一挂上线，就赢得全球超四千万的点击量。</p><p>成都大熊猫繁育研究基地的科研工作者精心照顾着我们的“国宝”，这些可爱的“滚滚”们，也用一个个大大的“熊抱”跟饲养员百般撒娇。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8174.html\">【深化供给侧结构性改革】振兴实体：“中国制造”有担当</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：习近平总书记在4月25日召开的中央政治局会议上提出，要深化供给侧结构性改革，改造提升传统动能，大力培育发展新动能，振兴实体经济，实现转型升级。今年以来，供给侧结构性改革在去年基础上向深入推进，经济延续稳中向好的发展势头，积极变化不断增加。对于实体经济的主战场——制造业，从国家、企业到地方，一场以制造业升级为抓手的振兴实体经济变革正在加快推进。</p><p>罗文，工业和信息化部规划司司长，全程参与了我国制造强国建设的第一个十年行动纲领《中国制造2025》的起草编制。</p><p>随着制造强国一系列规划和一批重点工程的实施，一季度，全国规模以上工业增加值同比增长6.8%。在生产增长的同时，企业经济效益超预期恢复性增长。一季度，规模以上工业企业实现利润同比增长28.3%，制造业实现利润同比增长23.4%，制造业的转型升级正在初现成效。</p><p>而要化解供需结构错配矛盾，创新是关键。这是这个月刚刚上市的一款洗衣机，衣服往里一扔不用选程序，就可以自动识别颜色、材质开启“智慧洗”。作为全球大型家电销量第一的品牌海尔，每隔一段时间就会推出这样一款创新产品。</p><p>为了拆开供给与需求之间这堵墙，近年来海尔把整个企业打散变成几百个直面用户的创客团队，让他们在开放的平台上利用海尔的生态圈资源不断创新。这场颠覆性变革使海尔在全球布局了十多个主流品牌，近十年来利润复合增长率达到30.6%。</p><p>质量提升了，需求才会增长。今年国家将开展“增品种”、“提品质”和“创品牌”等一系列专项行动，推出更多创新产品满足百姓生活的需求，打造一批享誉世界的“中国品牌”。在地方，为了推动“中国制造2025”规划的系统落地，国家开展了以城市为载体的试点示范工作。几个月前，老工业制造基地长春正式获批成为“中国制造2025”的首批试点城市。</p><p>这个破解的路径就是先打破汽车一业独大的格局，在现有汽车和农产品加工两个千亿级产业的基础上，重点打造先进装备制造、生物和医药健康、大数据等六个新的千亿级产业，培育新的经济增长点，启动工业强基工程、绿色制造等五方面试点推进转型。今年工信部还将选取20-30个城市继续开展“中国制造2025”试点示范创建。同时，通过化解过剩产能等一系列改革措施减少无效和低端供给，全面提升质量水平和创新能力，在政府、企业和地方共同努力下，加快实体经济的振兴发展。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8173.html\">中希文化交流和文化产业合作年启动</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中希文化交流和文化产业合作年27日在希腊首都雅典启动。启动仪式上，中国国家新闻出版广电总局与希腊文化体育部签署了关于电影合作拍摄协议、“中希经典和现代图书互译出版项目”合作备忘录，举行了“2022北京欢迎你”冬奥会主题互动展、“中国故事——中国杭州传统工艺创新展”等活动。举办中希文化交流和文化产业合作年，对促进中希关系和中欧关系、推动不同文明对话互鉴将产生积极影响。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8172.html\">李克强考察中国航天科工集团时强调 依靠抓改革调结构促创新 推央企提质增效 促实体经济转型升级</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：27日，中共中央政治局常委、国务院总理李克强到航天科工集团考察。</p><p>企业负责人汇报了打造航天云网、开展“双创”情况，企业不仅内部活跃着2000多个“双创”团队，而且广泛聚集社会创新资源，既解决自身难题，更带动全社会创业创新，李克强对此表示赞许。他详细了解企业开展“双创”有哪些机制和模式创新，降成本、拓市场成效如何，能带动多少社会就业。他还与在航天云网上注册的创客视频连线，勉励他们通过“双创”不断攀登新高峰。李克强说：“双创”既是小企业生存发展之路，也是大企业繁荣昌盛之道。央企资源、人才雄厚，开展“双创”站位更高、大有可为。“双创”实质上是一场改革，它抓住了生产力中“人”这个关键，把无数“个脑”联接成“群脑”，既可以提升大企业创新能力，又能催生无数小创客CEO，将极大增强经济社会发展动力。中航工业、中国电科、中国电信、中国移动、中国电子、招商局集团、中国普天等央企负责人现场也汇报了开展“双创”情况和相关成果。</p><p>随后，李克强召开央企现场会。他说，国资系统和国企广大员工在以习近平同志为核心的党中央坚强领导下，贯彻新发展理念，深化改革、攻坚克难，作出了重要贡献。面对新形势，要以供给侧结构性改革为主线，以提高发展质量和效益为中心，抓改革调结构促创新，推进瘦身健体、提质增效、增强核心竞争力，着力淘汰落后、挖潜降本、做强主业，巩固和发展经济向好势头。</p><p>李克强说，央企要在加快新旧动能转换、促进实体经济转型升级中发挥中坚作用。紧扣国家战略和“中国制造2025”，推动国有资本向产业链价值链中高端集中，发展新技术、新产业、新业态、新模式，抢占竞争制高点。推进传统产业改造提升，在转型升级中实现“脱胎换骨”。</p><p>李克强说，要通过“双创”走出大中小企业融合发展的新路子。央企要通过搭建“双创”平台，吸引众多中小微企业成为创新共同体。这种新模式使央企与中小微企业不再是简单上下游配套关系，而是形成优势互补、相互服务、利益共享的产业生态，这会对推动企业发展产生乘数效应，也会带动大量社会就业，促进社会公平正义，其激发的巨大社会创新创造潜力前景难以估量。</p><p>李克强说，要按照党要管党、从严治党要求，加强国企党的建设。各地区各部门要贯彻党中央、国务院部署，支持国企改革发展，深化放管服改革，改善企业发展环境，汇聚推动中国经济结构战略性调整的强大动力。</p><p>马凯、杨晶、王勇、万钢参加。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8171.html\">央视记者探访叙哈马交战前线</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：目前，叙利亚政府军和反政府武装在中部省份哈马展开拉锯战。4月下旬，叙利亚政府军逐渐控制住局势并将战线缓慢向前推进。近日，央视记者探访了刚刚被叙利亚政府军收复的前线小镇哈尔法亚。</p><p>还未走入哈尔法亚镇，我们的拍摄就被频繁的炮击声打断。</p><p>由于刚取得控制不久，叙利亚政府军并没能完全稳定住哈尔法亚的局势，双方在距离小镇不到一公里的地方沿着河岸继续交火，一连串的枪声时而响彻天空。</p><p>随行的叙利亚政府军人员也告诉我们，武装分子是害怕遭到叙政府包围，主动撤离的哈尔法亚。而在撤离前，他们在这里埋设了各种爆炸物。</p><p>正当我们靠近河岸附近时，一枚迫击炮呼啸而来。</p><p>迫击炮击中区域与我们相距不足100米，而在十几分钟前，我们刚刚在击中的地方进行了拍摄。</p><p>叙利亚政府军士兵表示，他们在哈马北部抵挡住了两次反政府武装的突袭，他们将借用此次反击的势头，将反政府武装彻底赶出哈马。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8170.html\">张德江将视察澳门特别行政区</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江将于5月8日至10日视察澳门特别行政区。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8169.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>特朗普表示更愿意和平解决朝核问题</strong></p><p>美国总统特朗普27日在接受媒体采访时说，朝鲜是美国面临的最大挑战，美国可能因朝鲜半岛核问题与朝鲜发生重大冲突，但他更愿意用和平方式解决这一问题。他同时表示，用外交手段解决朝鲜半岛核问题面临重重困难。</p><p>28日，联合国安理会将召开朝鲜半岛核问题部长级公开会，美国国务卿蒂勒森将主持会议。</p><p><strong>安倍访俄 争议岛屿问题未获突破</strong></p><p>俄罗斯总统普京27日会见了到访的日本首相安倍晋三，双方在争议岛屿进行联合开发以及签署和平条约问题上仍进展缓慢。俄总统网站的声明说，两国首脑没有提及签署任何协议。</p><p>南千岛群岛、日本称北方四岛的归属问题是俄日关系发展和两国签署和平条约的主要障碍。日本将解决领土争端与签署和平条约挂钩。由于领土问题迟迟得不到解决，两国至今没有签署和平条约。</p><p><strong>英警方在议会附近阻止持刀恐袭</strong></p><p>英国警方27日在伦敦英国议会大厦附近进行例行检查时发现一名男子随身携带多把刀具，警方以“涉嫌拥有攻击性武器及涉嫌代理、准备和教唆恐怖主义活动”两项罪名将其逮捕。这名27岁的男子居住在伦敦并持有英国护照。</p><p>今年3月，英国议会大厦外发生恐怖袭击事件，造成包括一名警察在内的多人死伤，极端组织宣称实施了这起袭击。</p><p><strong>俄军舰在黑海与货船相撞后沉没</strong></p><p>27日，俄罗斯黑海舰队“里曼”号舰船在土耳其伊斯坦布尔附近黑海海域与一艘悬挂多哥国旗的货船相撞，“里曼”号船体被撞穿后沉没，土耳其海岸警卫队反应迅速，在舰船沉没前及时疏散了船上人员，78人全部获救。货船轻微受损。据报道，这起事故可能因当时天气不佳、浓雾弥漫造成。</p><p><strong>欧洲央行决定维持零利率政策</strong></p><p>欧洲中央银行行长德拉吉27日宣布，决定维持欧元区现行的零利率政策不变。此外，维持每月600亿欧元的购债计划不变，并持续到今年12月底，以刺激欧元区经济复苏。</p><p>德国政界和经济界人士呼吁，零利率政策损害储户利益，应逐步提高利率。</p><p><strong>美联航与遭暴力驱赶乘客达成和解</strong></p><p>27日，负责代理美联航暴力驱赶乘客案的律师宣布，已经与美联航方面达成和解，按照双方协议，将对具体赔偿数额保密。美联航方面同时承诺一系列改进措施，包括执法人员只能在有安全隐患的情况下将乘客带离飞机、减少超额预订、加强人员培训，对自愿放弃超预订航班乘客的补偿上限也提高到1万美元。</p><p>本月9日，美联航因航班满员，要求乘客推迟行程将座位让给其工作人员。在遭到拒绝后，一名69岁的越南裔乘客强行被拖下飞机，并受伤。</p><p><strong>\"卡西尼\"传回近距观测土星照片</strong></p><p>27日，“卡西尼”土星探测器向地球发回了它首次在土星和土星环之间穿越，近距离观测土星表面大气层的照片。这是迄今为止从最近距离拍摄的土星表面照片。</p><p>“卡西尼”26日开始其坠毁前的最终任务，在之后的5个月内，“卡西尼”还将21次穿越土星和土星环，直到燃料耗尽后坠毁。</p><p>1997年发射升空的“卡西尼”土星探测器曾有一系列重大发现，包括发现土卫二拥有全球性海洋、土卫六上存在液态甲烷海洋等。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8168.html\">全国政协召开双周协商座谈会 围绕水污染防治法修订建言献策 俞正声主持</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国政协27日下午在京召开第65次双周协商座谈会，围绕“水污染防治法修订”建言献策。全国政协主席俞正声主持会议并讲话。</p><p>全国政协委员吕忠梅、郑心穗、李原园等以及专家学者汪劲、郑丙辉在座谈会上发言。</p><p>委员们认为，水环境保护是事关人民群众切身利益的大事。现行的水污染防治法自1984年颁布实施以来，先后于1996年、2008年两次修订，在防治水污染、改善水环境、保障饮用水安全等方面发挥了积极作用。当前我国水环境质量总体有所好转，形势依然严峻，水污染防治工作任重道远。水污染防治法是水事立法体系中的一部重要法律，必须站在完善水事立法体系的高度看待水污染防治法的修订，明确法律定位，建立科学的水污染防治法律制度。</p><p>一些委员建议，一是把水环境承载力和水环境容量作为判断许可排放总量的标准，并把减少排污总量作为考核地方政府履行职责的标准。二是强化流域管理机构的监督职能，明确它和地方政府的关系，建立重要江河、湖泊的流域水环境保护联动协调机制，加强流域水污染联合防治，完善监督管理制度，强化环境监测制度。三是坚持部门共治、信息共享，明确水污染防治的标准和规范。信息要统一发布，标准和规范要进一步完善，建立统一的、综合性的水环境信息管理系统。四是完善水污染环境信息公开，鼓励公众参与，支持水环境公益诉讼，对违法行为要追究法律责任。</p><p>委员们还对地下水污染防治、支持和鼓励源头治理等提出意见建议。俞正声认真听取意见，不时与大家交流。</p><p>国务院法制办、环保部、水利部、农业部等有关负责同志介绍情况与委员互动交流。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8167.html\">土耳其公布修宪公投正式记票结果</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：土耳其最高选举委员会27日公布修宪公投正式计票结果，宪法修正案以51.41％的支持率获得通过。而反对修宪阵营则获得了48.59％的选票。</p><p>土耳其4月16日举行修宪公投。此次公投涉及18项宪法修正条款，其中最具争议的条款是将土耳其共和国政体从议会制改为总统制。宪法修正案获得通过，意味着土耳其将从2019年总统选举和议会选举后开始正式实施总统制。</p> </div>",
  "text": "·【深化供给侧结构性改革】振兴实体：“中国制造”有担当·李克强考察中国航天科工集团时强调 依靠抓改革调结构促创新 推央企提质增效 促实体经济转型升级·张德江将视察澳门特别行政区·全国政协召开双周协商座谈会 围绕水污染防治法修订建言献策 俞正声主持·国务院办公厅印发《关于加强中小学幼儿园安全风险防控体系建设的意见》·以总书记文艺工作座谈会重要讲话精神为指引打造精品力作·中国载人航天全面迈入空间站时代·【家国栋梁】刘远立：全民健康 全心倾注·全国五一假日运输方案今天启动·大熊猫可爱视频引爆网络 萌翻观众·中希文化交流和文化产业合作年启动·央视记者探访叙哈马交战前线·国际联播快讯·土耳其公布修宪公投正式记票结果国务院办公厅印发《关于加强中小学幼儿园安全风险防控体系建设的意见》\n央视网消息(新闻联播文字版)：近日，国务院办公厅印发《关于加强中小学幼儿园安全风险防控体系建设的意见》。《意见》要求，要把安全教育全面纳入国民教育体系；落实学校安全管理主体责任；各级教育部门、公安机关和学校要健全联动机制，强化信息沟通、应急处置方面的协作；建立防控校园欺凌的有效机制；健全学校安全事故应对机制，完善事故责任追究和处理制度，发生安全事故后要依法认定事故责任。 以总书记文艺工作座谈会重要讲话精神为指引打造精品力作\n央视网消息(新闻联播文字版)：近日，广大文艺工作者纷纷表示，要继续坚持深入学习贯彻习近平总书记在文艺工作座谈会上的重要讲话精神，传承86版电视剧《西游记》导演杨洁同志等老一辈艺术家敬业奉献，不计名利，攀登艺术高峰的精神品质和道德情操，坚持以人民为中心的创作导向，推出更多群众喜闻乐见的优秀作品，为迎接党的十九大胜利召开打造精品力作。在中央电视台组织的电视剧精品创作座谈会上，二十多位从事一线电视剧创作的主创们表示，文艺工作者要以习近平总书记在文艺工作座谈会上的重要讲话为指引，以老一辈艺术家敬业奉献精神为榜样，不断提升自我修养、不计名利、不忘初心，努力做到心中有理想、脚下有力量，用优秀作品迎接党的十九大的胜利召开。在中央电视台涿州影视基地，历史题材电视剧《沧海丝路》正在紧张的拍摄。这部电视剧讲述了汉武帝时期，一个“海洋版张骞”式人物的故事。为了还原这段在史书中记载并不尽详实的历史，主创团队经过两年多筹备，查阅了大量的中外文字资料，寻找2000多年前中国船队扬帆出海的历史踪迹。 中国载人航天全面迈入空间站时代\n央视网消息(新闻联播文字版)：今天，国务院新闻办公室召开新闻发布会，中国载人航天工程办公室主任王兆耀表示，4月27日，我国首艘货运飞船“天舟一号”完成了对天宫二号的推进剂在轨补加试验任务，至此，我国载人航天工程空间实验室阶段任务全部完成，顺利地实现了“成功首飞、稳定运行、健康驻留、安全返回、顺利补加、成果丰硕”的任务目标，接下来全面进入空间站的研制建设阶段。王兆耀表示，目前我国空间站研制建设工作按照计划稳步推进，关键技术、方案都已经完成，正在进行相关飞行产品初样阶段的试验。 【家国栋梁】刘远立：全民健康 全心倾注\n央视网消息(新闻联播文字版)：今天的《家国栋梁》讲述一位公共卫生政策专家——刘远立。他曾在哈佛任教20年，是“医疗卫生体系学”的创始人之一，为各国有效改革卫生体系指明了方向。他也是推进中国新型农村合作医疗的国家智囊。2013年，他辞去哈佛大学教职，全职回国，作为国家“千人计划”特聘专家，为“健康中国”贡献力量。在全国第一个全民健康示范县——汶川，像彩超、两癌筛查这样的项目通过移动诊疗车让村民们在家门口就做上了免费体检。体检从过去不被老百姓认可到现在人人参与，推动者正是刘远立教授。以预防为主，将健康融入到经济、社会发展的所有政策，是刘远立教授推行的全民健康理念，将有效改变医疗现状。刘远立1960年出生在武汉，小时候跟随当军医的父亲走南闯北，小学基本是在山区念完的。1987年他赴美留学后留在哈佛大学任教，因为突出的学术成就，被评为“未来公共卫生领袖”。儿时的特殊经历，让刘远立总是难以忘记那些贫困山区的农民兄弟。90年代初，他借助学术研究的机会深入到中国的贫困地区，进行恢复农村合作医疗制度试点，他的试点报告为我国最终推行新农合制度提供了基础数据。中国经历非典后，他向哈佛大学建议成立了中国中心，为中国培养急需的公共卫生管理人才。当得知国家新医改对人才的渴求，他又第一时间投入其中。回国后，刘远立投身到我国《基本医疗卫生法》的立法、《健康中国规划纲要》以及医改多项政策的顶层设计中。并在协和医学院创建公共卫生学院，为国家培养卫生管理人才。在刘远立心底藏着一份家国情怀。他的导师同济医院老院长林竟成先生是我国较早一批留美硕士，新中国成立时，他拒绝去台湾并劝说留下了20多名医生为新中国效力，导师的选择对他影响深远。 全国五一假日运输方案今天启动\n央视网消息(新闻联播文字版)：明天就是五一假期，为确保旅客假日顺利出行，交通部门提前启动假日运输方案。全国铁路五一假日运输从今天起到5月1日共四天，全国铁路预计发送旅客5050万人次，日均发送旅客1263万人次，同比增长10%，4月29日为客流高峰日。北京、上海、广州、沈阳、哈尔滨等铁路局今天起陆续增开临客列车。从4月29日零时到5月1日24时，全国收费公路将对七座及七座以下小客车、允许在普通收费公路行驶的摩托车免收通行费用。交通运输部路网中心预测，29日10时至11时为出程车流量高峰时段， 5月1日14时至19时为返程车流量高峰时段。五一小长假期间，首都机场进出港旅客预计达到73.2万人次，今天首都机场迎来假日出行高峰，预计全天起降航班1439架次。 大熊猫可爱视频引爆网络 萌翻观众\n央视网消息(新闻联播文字版)：这些天，央视网熊猫频道的两段视频赢得了全球超四千万的点击量。接下来就让我们跟随镜头，走进成都大熊猫繁育研究基地，看看呆萌可爱的国宝大熊猫。央视网熊猫频道通过不间断24小时直播，将大熊猫的呆萌神态、可爱举止呈现在观众面前，点滴间也将绿色、环保、公益的正能量轻松地传递给观众。这两段视频一挂上线，就赢得全球超四千万的点击量。成都大熊猫繁育研究基地的科研工作者精心照顾着我们的“国宝”，这些可爱的“滚滚”们，也用一个个大大的“熊抱”跟饲养员百般撒娇。 【深化供给侧结构性改革】振兴实体：“中国制造”有担当\n央视网消息(新闻联播文字版)：习近平总书记在4月25日召开的中央政治局会议上提出，要深化供给侧结构性改革，改造提升传统动能，大力培育发展新动能，振兴实体经济，实现转型升级。今年以来，供给侧结构性改革在去年基础上向深入推进，经济延续稳中向好的发展势头，积极变化不断增加。对于实体经济的主战场——制造业，从国家、企业到地方，一场以制造业升级为抓手的振兴实体经济变革正在加快推进。罗文，工业和信息化部规划司司长，全程参与了我国制造强国建设的第一个十年行动纲领《中国制造2025》的起草编制。随着制造强国一系列规划和一批重点工程的实施，一季度，全国规模以上工业增加值同比增长6.8%。在生产增长的同时，企业经济效益超预期恢复性增长。一季度，规模以上工业企业实现利润同比增长28.3%，制造业实现利润同比增长23.4%，制造业的转型升级正在初现成效。而要化解供需结构错配矛盾，创新是关键。这是这个月刚刚上市的一款洗衣机，衣服往里一扔不用选程序，就可以自动识别颜色、材质开启“智慧洗”。作为全球大型家电销量第一的品牌海尔，每隔一段时间就会推出这样一款创新产品。为了拆开供给与需求之间这堵墙，近年来海尔把整个企业打散变成几百个直面用户的创客团队，让他们在开放的平台上利用海尔的生态圈资源不断创新。这场颠覆性变革使海尔在全球布局了十多个主流品牌，近十年来利润复合增长率达到30.6%。质量提升了，需求才会增长。今年国家将开展“增品种”、“提品质”和“创品牌”等一系列专项行动，推出更多创新产品满足百姓生活的需求，打造一批享誉世界的“中国品牌”。在地方，为了推动“中国制造2025”规划的系统落地，国家开展了以城市为载体的试点示范工作。几个月前，老工业制造基地长春正式获批成为“中国制造2025”的首批试点城市。这个破解的路径就是先打破汽车一业独大的格局，在现有汽车和农产品加工两个千亿级产业的基础上，重点打造先进装备制造、生物和医药健康、大数据等六个新的千亿级产业，培育新的经济增长点，启动工业强基工程、绿色制造等五方面试点推进转型。今年工信部还将选取20-30个城市继续开展“中国制造2025”试点示范创建。同时，通过化解过剩产能等一系列改革措施减少无效和低端供给，全面提升质量水平和创新能力，在政府、企业和地方共同努力下，加快实体经济的振兴发展。 中希文化交流和文化产业合作年启动\n央视网消息(新闻联播文字版)：中希文化交流和文化产业合作年27日在希腊首都雅典启动。启动仪式上，中国国家新闻出版广电总局与希腊文化体育部签署了关于电影合作拍摄协议、“中希经典和现代图书互译出版项目”合作备忘录，举行了“2022北京欢迎你”冬奥会主题互动展、“中国故事——中国杭州传统工艺创新展”等活动。举办中希文化交流和文化产业合作年，对促进中希关系和中欧关系、推动不同文明对话互鉴将产生积极影响。 李克强考察中国航天科工集团时强调 依靠抓改革调结构促创新 推央企提质增效 促实体经济转型升级\n央视网消息(新闻联播文字版)：27日，中共中央政治局常委、国务院总理李克强到航天科工集团考察。企业负责人汇报了打造航天云网、开展“双创”情况，企业不仅内部活跃着2000多个“双创”团队，而且广泛聚集社会创新资源，既解决自身难题，更带动全社会创业创新，李克强对此表示赞许。他详细了解企业开展“双创”有哪些机制和模式创新，降成本、拓市场成效如何，能带动多少社会就业。他还与在航天云网上注册的创客视频连线，勉励他们通过“双创”不断攀登新高峰。李克强说：“双创”既是小企业生存发展之路，也是大企业繁荣昌盛之道。央企资源、人才雄厚，开展“双创”站位更高、大有可为。“双创”实质上是一场改革，它抓住了生产力中“人”这个关键，把无数“个脑”联接成“群脑”，既可以提升大企业创新能力，又能催生无数小创客CEO，将极大增强经济社会发展动力。中航工业、中国电科、中国电信、中国移动、中国电子、招商局集团、中国普天等央企负责人现场也汇报了开展“双创”情况和相关成果。随后，李克强召开央企现场会。他说，国资系统和国企广大员工在以习近平同志为核心的党中央坚强领导下，贯彻新发展理念，深化改革、攻坚克难，作出了重要贡献。面对新形势，要以供给侧结构性改革为主线，以提高发展质量和效益为中心，抓改革调结构促创新，推进瘦身健体、提质增效、增强核心竞争力，着力淘汰落后、挖潜降本、做强主业，巩固和发展经济向好势头。李克强说，央企要在加快新旧动能转换、促进实体经济转型升级中发挥中坚作用。紧扣国家战略和“中国制造2025”，推动国有资本向产业链价值链中高端集中，发展新技术、新产业、新业态、新模式，抢占竞争制高点。推进传统产业改造提升，在转型升级中实现“脱胎换骨”。李克强说，要通过“双创”走出大中小企业融合发展的新路子。央企要通过搭建“双创”平台，吸引众多中小微企业成为创新共同体。这种新模式使央企与中小微企业不再是简单上下游配套关系，而是形成优势互补、相互服务、利益共享的产业生态，这会对推动企业发展产生乘数效应，也会带动大量社会就业，促进社会公平正义，其激发的巨大社会创新创造潜力前景难以估量。李克强说，要按照党要管党、从严治党要求，加强国企党的建设。各地区各部门要贯彻党中央、国务院部署，支持国企改革发展，深化放管服改革，改善企业发展环境，汇聚推动中国经济结构战略性调整的强大动力。马凯、杨晶、王勇、万钢参加。 央视记者探访叙哈马交战前线\n央视网消息(新闻联播文字版)：目前，叙利亚政府军和反政府武装在中部省份哈马展开拉锯战。4月下旬，叙利亚政府军逐渐控制住局势并将战线缓慢向前推进。近日，央视记者探访了刚刚被叙利亚政府军收复的前线小镇哈尔法亚。还未走入哈尔法亚镇，我们的拍摄就被频繁的炮击声打断。由于刚取得控制不久，叙利亚政府军并没能完全稳定住哈尔法亚的局势，双方在距离小镇不到一公里的地方沿着河岸继续交火，一连串的枪声时而响彻天空。随行的叙利亚政府军人员也告诉我们，武装分子是害怕遭到叙政府包围，主动撤离的哈尔法亚。而在撤离前，他们在这里埋设了各种爆炸物。正当我们靠近河岸附近时，一枚迫击炮呼啸而来。迫击炮击中区域与我们相距不足100米，而在十几分钟前，我们刚刚在击中的地方进行了拍摄。叙利亚政府军士兵表示，他们在哈马北部抵挡住了两次反政府武装的突袭，他们将借用此次反击的势头，将反政府武装彻底赶出哈马。 张德江将视察澳门特别行政区\n央视网消息(新闻联播文字版)：中共中央政治局常委、全国人大常委会委员长张德江将于5月8日至10日视察澳门特别行政区。 国际联播快讯\n央视网消息(新闻联播文字版)：特朗普表示更愿意和平解决朝核问题美国总统特朗普27日在接受媒体采访时说，朝鲜是美国面临的最大挑战，美国可能因朝鲜半岛核问题与朝鲜发生重大冲突，但他更愿意用和平方式解决这一问题。他同时表示，用外交手段解决朝鲜半岛核问题面临重重困难。28日，联合国安理会将召开朝鲜半岛核问题部长级公开会，美国国务卿蒂勒森将主持会议。安倍访俄 争议岛屿问题未获突破俄罗斯总统普京27日会见了到访的日本首相安倍晋三，双方在争议岛屿进行联合开发以及签署和平条约问题上仍进展缓慢。俄总统网站的声明说，两国首脑没有提及签署任何协议。南千岛群岛、日本称北方四岛的归属问题是俄日关系发展和两国签署和平条约的主要障碍。日本将解决领土争端与签署和平条约挂钩。由于领土问题迟迟得不到解决，两国至今没有签署和平条约。英警方在议会附近阻止持刀恐袭英国警方27日在伦敦英国议会大厦附近进行例行检查时发现一名男子随身携带多把刀具，警方以“涉嫌拥有攻击性武器及涉嫌代理、准备和教唆恐怖主义活动”两项罪名将其逮捕。这名27岁的男子居住在伦敦并持有英国护照。今年3月，英国议会大厦外发生恐怖袭击事件，造成包括一名警察在内的多人死伤，极端组织宣称实施了这起袭击。俄军舰在黑海与货船相撞后沉没27日，俄罗斯黑海舰队“里曼”号舰船在土耳其伊斯坦布尔附近黑海海域与一艘悬挂多哥国旗的货船相撞，“里曼”号船体被撞穿后沉没，土耳其海岸警卫队反应迅速，在舰船沉没前及时疏散了船上人员，78人全部获救。货船轻微受损。据报道，这起事故可能因当时天气不佳、浓雾弥漫造成。欧洲央行决定维持零利率政策欧洲中央银行行长德拉吉27日宣布，决定维持欧元区现行的零利率政策不变。此外，维持每月600亿欧元的购债计划不变，并持续到今年12月底，以刺激欧元区经济复苏。德国政界和经济界人士呼吁，零利率政策损害储户利益，应逐步提高利率。美联航与遭暴力驱赶乘客达成和解27日，负责代理美联航暴力驱赶乘客案的律师宣布，已经与美联航方面达成和解，按照双方协议，将对具体赔偿数额保密。美联航方面同时承诺一系列改进措施，包括执法人员只能在有安全隐患的情况下将乘客带离飞机、减少超额预订、加强人员培训，对自愿放弃超预订航班乘客的补偿上限也提高到1万美元。本月9日，美联航因航班满员，要求乘客推迟行程将座位让给其工作人员。在遭到拒绝后，一名69岁的越南裔乘客强行被拖下飞机，并受伤。\"卡西尼\"传回近距观测土星照片27日，“卡西尼”土星探测器向地球发回了它首次在土星和土星环之间穿越，近距离观测土星表面大气层的照片。这是迄今为止从最近距离拍摄的土星表面照片。“卡西尼”26日开始其坠毁前的最终任务，在之后的5个月内，“卡西尼”还将21次穿越土星和土星环，直到燃料耗尽后坠毁。1997年发射升空的“卡西尼”土星探测器曾有一系列重大发现，包括发现土卫二拥有全球性海洋、土卫六上存在液态甲烷海洋等。 全国政协召开双周协商座谈会 围绕水污染防治法修订建言献策 俞正声主持\n央视网消息(新闻联播文字版)：全国政协27日下午在京召开第65次双周协商座谈会，围绕“水污染防治法修订”建言献策。全国政协主席俞正声主持会议并讲话。全国政协委员吕忠梅、郑心穗、李原园等以及专家学者汪劲、郑丙辉在座谈会上发言。委员们认为，水环境保护是事关人民群众切身利益的大事。现行的水污染防治法自1984年颁布实施以来，先后于1996年、2008年两次修订，在防治水污染、改善水环境、保障饮用水安全等方面发挥了积极作用。当前我国水环境质量总体有所好转，形势依然严峻，水污染防治工作任重道远。水污染防治法是水事立法体系中的一部重要法律，必须站在完善水事立法体系的高度看待水污染防治法的修订，明确法律定位，建立科学的水污染防治法律制度。一些委员建议，一是把水环境承载力和水环境容量作为判断许可排放总量的标准，并把减少排污总量作为考核地方政府履行职责的标准。二是强化流域管理机构的监督职能，明确它和地方政府的关系，建立重要江河、湖泊的流域水环境保护联动协调机制，加强流域水污染联合防治，完善监督管理制度，强化环境监测制度。三是坚持部门共治、信息共享，明确水污染防治的标准和规范。信息要统一发布，标准和规范要进一步完善，建立统一的、综合性的水环境信息管理系统。四是完善水污染环境信息公开，鼓励公众参与，支持水环境公益诉讼，对违法行为要追究法律责任。委员们还对地下水污染防治、支持和鼓励源头治理等提出意见建议。俞正声认真听取意见，不时与大家交流。国务院法制办、环保部、水利部、农业部等有关负责同志介绍情况与委员互动交流。 土耳其公布修宪公投正式记票结果\n央视网消息(新闻联播文字版)：土耳其最高选举委员会27日公布修宪公投正式计票结果，宪法修正案以51.41％的支持率获得通过。而反对修宪阵营则获得了48.59％的选票。土耳其4月16日举行修宪公投。此次公投涉及18项宪法修正条款，其中最具争议的条款是将土耳其共和国政体从议会制改为总统制。宪法修正案获得通过，意味着土耳其将从2019年总统选举和议会选举后开始正式实施总统制。"
}