{
  "url": "http://www.xwlbo.com/11979.html",
  "date": "2017-11-21",
  "content": "<div class=\"text_content\">\n\n<p><strong>报告称中国在全球价值链中地位提升</strong><br/></p><p>世界知识产权组织20号发布最新报告显示，中国提供的高技术附加值产品和服务稳步增加，中国企业正逐步向全球制造业价值链的上游靠拢。报告以智能手机行业为例，认为中国手机生产商的技术升级步伐之快令人印象深刻，这些企业通过高额研发投入拥有的知识产权扩大了他们的竞争优势。</p><p><strong>美国将朝鲜重新列入\"支恐国家\"名单</strong></p><p>美国总统特朗普20号宣布将朝鲜重新列入“支持恐怖主义国家”名单，美财政部将采取更多对朝制裁措施。美国曾于上世纪80年代末将朝鲜列入“支恐国家”名单。2008年10月，根据美朝双方就朝核设施验证问题达成的协议，美国将朝鲜从该名单中去除。目前该名单上还有伊朗、苏丹和叙利亚。</p><p><strong>安倍修宪立场在国会遭在野党批判</strong></p><p>日本国会自20号起针对首相安倍晋三17号发表的施政演说进行为期3天的各党代表质询。质询首日，安倍就在修宪等问题上遭到在野党批判。最大在野党立宪民主党党首枝野幸男表示，该党坚决反对所谓的安全保障法制和行使集体自卫权，安倍政府首先应该做到认真遵守现有宪法。希望之党党首玉木雄一郎也表示，围绕修宪，朝野政党的对立十分明显。安倍当天只表示，修宪将最终由国民投票决定。</p><p><strong>古特雷斯呼吁制止贩卖非洲移民</strong></p><p>联合国秘书长古特雷斯20号发表声明，对非洲移民被贩卖为奴隶的报道表示震惊，呼吁国际社会制止这一罪行。他还敦促有关当局将犯罪者绳之以法。近期有媒体报道说，滞留在利比亚各地的非洲移民被当做奴隶拍卖出售。近年来，一些来自撒哈拉以南非洲国家的移民纷纷以北非国家利比亚为中转站，穿越地中海偷渡至欧洲。利比亚局势持续动荡，使得这些移民沦为有组织犯罪活动的对象。</p><p><strong>应对英\"脱欧\" 欧盟欲将机构搬离伦敦</strong></p><p>由于英国正在进行“脱欧”进程，欧盟计划将两个设在英国伦敦的机构——欧洲药品管理局和欧洲银行管理局搬离。20号，除英国外的27个欧盟成员国代表在布鲁塞尔就搬家议题进行数轮投票。最终，荷兰阿姆斯特丹和法国巴黎分别获得欧洲药品管理局和欧洲银行管理局的“接管权”。一旦英国最终脱欧，这两个机构将从伦敦搬往阿姆斯特丹和巴黎。</p><p><strong>阐释报告精髓 紧贴澳门实际——中央宣讲团赴澳门宣讲党的十九大精神</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：21号，学习贯彻党的十九大精神中央宣讲团来到澳门特别行政区，为中央驻澳机构、中资企业代表、澳门特区政府官员和社会各界人士举办了两场专题讲座。</p><p>宣讲团成员对十九大精神进行了系统深入的阐释，还紧贴澳门实际，从澳门的优势、粤港澳大湾区建设、“一带一路”倡议等方面，深入解读了十九大报告关于“一国两制”和港澳工作的深刻论述，并与澳门各界人士进行了交流互动。宣讲活动引起与会代表和各界人士的强烈反响。</p><p><strong>尼日利亚自杀式袭击致至少50人死亡</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间21号早晨，尼日利亚东北部阿达马瓦州小镇穆比的一座清真寺发生自杀式炸弹袭击，警方称已造成至少50人死亡，另有多人受伤。目前还没有人员或组织宣称负责。长期活跃在尼日利亚东北部地区的“博科圣地”经常在这一地区实施恐怖袭击，造成大量人员伤亡。过去一年多来，尼日利亚政府对其发动多次军事打击行动。</p><p><strong>奋进新时代 阔步新征程——中央宣讲团走进高校宣讲十九大精神</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：连日来，学习贯彻党的十九大精神中央宣讲团走进南京大学、中国人民大学、南开大学、湖南大学举行党的十九大精神报告会。主题鲜明、形式新颖、联系实际、深入浅出的宣讲更加坚定了高校师生奋进新时代的信心和决心。</p><p>今天下午，中央宣讲团成员、中央宣传部副部长、国务院新闻办公室主任蒋建国，以“新思想引领新时代，新目标开启新征程”为主题，为南京大学广大师生讲解报告内容。透彻深入的宣讲、贴近实际的解读，让大家对报告有了更深刻的了解。</p><p>报告会后，蒋建国还和广大师生就“文化自信”“人类命运共同体”等话题展开讨论，推心置腹的交流让大家更加清晰地体会到新时代青年学生所肩负的使命和责任。</p><p>20日上午，在中国人民大学，中央宣讲团成员、中央文献研究室主任冷溶针对十九大报告提出的新思想、新论断、新要求、新任务，以互动问答的方式宣讲十九大精神。</p><p>20日下午，中央宣讲团成员、全国政协港澳台侨委员会副主任高虎城在南开大学向600多名学生作宣讲报告。</p><p>宣讲结束后，高虎城还来到南开大学玑瑛青年创新公社，就学生关心的问题现场答疑解惑。</p><p>今天上午，中央宣讲团成员、国务院研究室副主任韩文秀理论结合实际，为湖南大学师生宣讲十九大精神。</p><p><br/></p><p><strong>默克尔：组建少数派政府不如重新大选</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在与自民党、绿党组成联合政府的方案失败后，德国总理默克尔20号表示，组建少数派政府不利于政局稳定，与其如此，不如重新举行大选。</p><p>在组阁谈判失败后，默克尔领导的联盟党面临三个选择，一是单独同自民党或者绿党组成少数派政府。二是同议会第二大党社民党组阁，但社民党已多次表态坚决拒绝。第三就是重新选举。默克尔20号在接受媒体采访时，对于组建少数派政府的选择持怀疑态度。她表示，德国现在最需要稳定，组建少数派政府不利于政局稳定，尤其是在极右翼民粹主义政党德国选择党在联邦议院中有一定势力的情况下。她还表示，一旦德国重新举行大选，她愿意再次带领联盟党参选。</p><p>目前，德国总统施泰因迈尔仍希望各政党参与到组阁谈判中来。20号，施泰因迈尔在会见默克尔后表示，组建新政府是议会中各党派的责任，不能轻易推回给选民。他近日内将与各党派领导人就此进行谈话。<br/></p><p><strong>中办国办印发意见支持深度贫困地区脱贫攻坚</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央办公厅、国务院办公厅近日印发《关于支持深度贫困地区脱贫攻坚的实施意见》。</p><p>《意见》指出，针对西藏、四省藏区、南疆四地州和四川凉山州、云南怒江州、甘肃临夏州，以及贫困发生率超过18%的贫困县和贫困发生率超过20%的贫困村，要加大中央财政投入力度，加大金融扶贫支持力度，加大项目布局倾斜力度，加大易地扶贫搬迁实施力度，加大生态扶贫支持力度，加大干部人才支持力度，加大社会帮扶力度，集中力量攻关，构建起适应深度贫困地区脱贫攻坚需要的支撑保障体系，确保完成深度贫困地区脱贫攻坚任务。</p><p><strong>叙总统访俄 愿积极推进叙政治进程</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：据俄罗斯媒体21号报道，叙利亚总统巴沙尔20号突然访问俄罗斯，在索契与俄罗斯总统普京会面，双方就叙利亚局势深入交换意见。</p><p>普京在与巴沙尔会见时表示，目前叙利亚的反恐战争已经接近尾声，最重要的是转向政治进程。俄方愿意与各方展开会谈，以维护地区和平与稳定。</p><p>巴沙尔感谢俄罗斯在军事上和政治上给予叙利亚的支持，帮助叙利亚维护了领土主权完整。他表示，推进政治进程符合叙利亚的利益，叙利亚准备与任何致力于推进叙利亚政治进程的国家进行对话。</p><p>普京与巴沙尔上一次会面是在2015年10月的莫斯科，当时，俄罗斯刚刚开始在叙利亚展开军事行动。</p><p>普京在此次会面时还提到，22号即将在索契召开俄土伊三国峰会，与土耳其和伊朗领导人讨论叙利亚局势。他在峰会开始前除了会见巴沙尔，还会与美国总统特朗普以及中东地区重要国家领导人进行通话，交流意见。</p><p>俄罗斯联邦委员会国防和安全委员会第一副主席克林采维奇21号表示，俄空天部队将在今年年底前结束在叙利亚的军事行动，并彻底消灭极端组织。叙利亚战事结束后，俄罗斯仍保留在叙军事基地，但会削减人数。</p><p><strong>李克强会见日本经济界代表团并座谈</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强21日在人民大会堂会见日本经济界访华团并同他们座谈。日本主要企业负责人250余人出席。</p><p>李克强表示，中日关系健康稳定发展符合双方共同利益。今年适逢中日邦交正常化45周年，明年还将迎来中日和平友好条约缔结40周年。改善中日关系的关键在互信，基础在民间。信任可能因一时一事受损，重建却需要社会各界持之以恒的努力。希望双方珍惜并巩固中日关系出现的改善向好势头，推动两国关系沿着正确轨道前行，避免再受波折干扰，实现稳定发展。</p><p>李克强指出，中日关系发展始终离不开经贸合作的推动。希望日本经济界继承优良传统的同时，发挥自身影响，让和平、友好、合作成为日本各界对中日关系大方向的共识，共同以史为鉴，面向未来，在中日四个政治文件基础上推动两国关系行稳致远。</p><p>李克强强调，中国经济将继续保持稳中向好态势。我们将进一步扩大对外开放，为中外企业提供一视同仁、公平竞争的营商环境。希望中日双方真正把对方的发展视为彼此的机遇，通过创新合作与良性竞争促进各自发展，助力东亚经济共同体建设，更好实现互利共赢，为地区乃至世界的稳定与繁荣作出贡献。</p><p>日本经济界三团体负责人表示，日本经济界欢迎日中关系出现改善势头，愿抓住今明两年的重要机遇，通过推动互利合作与民间交流等，继续致力于两国关系持续改善与发展。希望日中经济合作不仅为两国，也为亚洲乃至世界经济发展作出贡献。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>证监会将成立发监委 市场广泛关注</strong></p><p>证监会昨天发布，将成立发行监察委，和发行审查委并行运转。对证监会IPO、再融资、并购重组实行全方位监察。中国证监会如何从制度层面，全面从严监管，切实提升发行审核质量，受到市场极大关注。</p><p><strong>三部门：坚持楼市调控目标不动摇</strong></p><p>今天，住房城乡建设部会同国土资源部、人民银行就近期房地产工作做出部署，强调坚持调控目标不动摇、力度不放松，要按照供给侧结构性改革的思路，完善住房供给和保障体系，有效调整供给结构。同时，切实防范化解房地产风险。</p><p><strong>中物联首次发布全球制造业采购经理指数</strong></p><p>中国物流与采购联合会今天发布，10月份全球制造业采购经理指数为55.1%，连续三个月运行在55%以上的较高水平，分析认为，主要发达国家制造业实现强劲复苏、新兴市场国家制造业转型升级以及大宗商品价格上升，推动了全球经济的持续改善。</p><p><strong>我国利用核技术处理废水取得突破</strong></p><p>由我国自主研发的“电子束处理工业废水技术”今天通过由中国核能行业协会组织的科技成果鉴定，标志着我国在利用核技术处理工业废水上取得突破。专家鉴定认为，这项技术突破了当前难降解废水处理的技术瓶颈，实现产业化后，能大幅度提高我国工业废水治理水平。</p><p><strong>我国成功发射吉林一号视频04、05、06星</strong></p><p>今天12时50分，我国在太原卫星发射中心用长征六号运载火箭，成功发射吉林一号视频04、05、06星。这是商业遥感卫星创新工程——吉林一号卫星工程的第三次发射。吉林一号视频04、05、06星，继承了视频03星成熟单机和技术状态，并进行了性能优化。</p><p><strong>我国电影票房首次突破500亿元</strong></p><p>根据国家新闻出版广电总局电影局统计，截至11月20日，2017年全国电影票房突破500亿元。这是中国电影年度票房首次突破500亿元大关。全国观影人次达到14.48亿，同比增长15%，其中《战狼2》以55.8亿元创造国产影片票房纪录。</p><p><strong>中部(湖南)农博会：品牌升级 绿色健康</strong></p><p>正在湖南长沙举行的2017中国中部（湖南）农业博览会，吸引了来自30个国家和地区的3000多家企业参展，农业新技术、新工艺等纷纷亮相。各种绿色健康的农产品受到人们广泛关注。</p><p><strong>江西赣南脐橙首个交易中心建成</strong></p><p>赣南脐橙交易中心昨天在江西赣州安远县建成并投入使用，这个集仓储、销售、科研于一体的交易中心将成为赣南脐橙最大的集散地。赣南脐橙从上世纪70年代开始种植，2016年赣州已实现脐橙产业集群总产值110亿元，帮助70万果农增收致富。</p><p><strong>北京举行“11·18”火灾事故媒体通报会</strong></p><p>11月18日晚，北京市大兴区西红门镇新建二村发生重大火灾事故，造成19人死亡，8人受伤。昨晚，北京市就此次火灾事故举行首场媒体通报会。目前，8名伤者中有7人生命体征平稳，1人伤情危重。公安机关以涉嫌重大责任事故罪立案侦查，查获涉案人员18人，均已采取刑事拘留强制措施。</p><p><strong>西安鼓楼闭馆 进行保养性维护</strong></p><p>已有600多年历史的西安鼓楼，近日闭馆进行保养性维修。鼓楼距离上次保养已有5年时间，由于风吹日晒，目前局部地仗层脱落，木构件原木外露，急需保养。12月25日，西安鼓楼将重新对外开放。</p><p><strong>黑龙江：饶河县五林洞发现野生东北虎</strong></p><p>昨天下午，在黑龙江饶河县虎饶公路距五林洞镇不远处，出现一只野生东北虎。这只老虎体态健硕，被人发现后并没有马上离开。</p><p><strong>云南普洱：红外相机记录白鹇林间活动</strong></p><p>日前，在位于云南普洱的无量山国家级自然保护区，安放在野外的红外相机，清晰拍摄到了国家二级保护动物白鹇。这两只白鹇羽毛黑白相间的是雄鸟，灰色的是雌鸟，它们栖息在常绿阔叶林和沟谷雨林中。</p><p><strong>习近平向首届丝绸之路沿线民间组织合作网络论坛致贺信</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：11月21日，首届丝绸之路沿线民间组织合作网络论坛在北京召开。国家主席习近平向论坛致信祝贺。贺信说，值此首届丝绸之路沿线民间组织合作网络论坛开幕之际，我谨代表中国政府和中国人民，并以我个人的名义，向论坛召开表示热烈的祝贺！向出席论坛的各国民间组织代表和各界人士表示诚挚的欢迎！</p><p>“一带一路”倡议提出以来，从愿景转变为现实，取得了众多建设成果。实践证明，加强“一带一路”国际合作，为维护世界和平、促进共同发展提供了新平台、注入新动力。</p><p>民间组织是推动经济社会发展、参与国际合作和全球治理的重要力量。建设丝绸之路沿线民间组织合作网络是加强沿线各国民间交流合作、促进民心相通的重要举措。希望与会代表以这次论坛为契机，共商推进民心相通大计，为增进各国人民相互理解和友谊、促进各国共同发展、推动构建人类命运共同体作出贡献！</p><p>祝首届丝绸之路沿线民间组织合作网络论坛取得成功！</p><p><strong>2017年全国外宣工作协作会召开</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由中国外文局主办的2017年全国外宣工作协作会20日在合肥召开。</p><p>会议强调，在中国特色社会主义新时代，外宣工作要传播好中国新时代声音，讲述好中国新征程故事，始终把握外宣主题，坚持优势互补合作共赢，加强外宣经验交流互鉴，共同抓住机遇、锐意进取、扎实工作，在新的历史起点上开创外宣工作新局面。</p><p>会议对“2017年度对外传播十大优秀案例”进行了表彰和颁奖。</p><p><strong>习近平回信勉励乌兰牧骑队员 大力弘扬乌兰牧骑优良传统 永远做草原上的</strong></p> </div>",
  "text": "报告称中国在全球价值链中地位提升世界知识产权组织20号发布最新报告显示，中国提供的高技术附加值产品和服务稳步增加，中国企业正逐步向全球制造业价值链的上游靠拢。报告以智能手机行业为例，认为中国手机生产商的技术升级步伐之快令人印象深刻，这些企业通过高额研发投入拥有的知识产权扩大了他们的竞争优势。美国将朝鲜重新列入\"支恐国家\"名单美国总统特朗普20号宣布将朝鲜重新列入“支持恐怖主义国家”名单，美财政部将采取更多对朝制裁措施。美国曾于上世纪80年代末将朝鲜列入“支恐国家”名单。2008年10月，根据美朝双方就朝核设施验证问题达成的协议，美国将朝鲜从该名单中去除。目前该名单上还有伊朗、苏丹和叙利亚。安倍修宪立场在国会遭在野党批判日本国会自20号起针对首相安倍晋三17号发表的施政演说进行为期3天的各党代表质询。质询首日，安倍就在修宪等问题上遭到在野党批判。最大在野党立宪民主党党首枝野幸男表示，该党坚决反对所谓的安全保障法制和行使集体自卫权，安倍政府首先应该做到认真遵守现有宪法。希望之党党首玉木雄一郎也表示，围绕修宪，朝野政党的对立十分明显。安倍当天只表示，修宪将最终由国民投票决定。古特雷斯呼吁制止贩卖非洲移民联合国秘书长古特雷斯20号发表声明，对非洲移民被贩卖为奴隶的报道表示震惊，呼吁国际社会制止这一罪行。他还敦促有关当局将犯罪者绳之以法。近期有媒体报道说，滞留在利比亚各地的非洲移民被当做奴隶拍卖出售。近年来，一些来自撒哈拉以南非洲国家的移民纷纷以北非国家利比亚为中转站，穿越地中海偷渡至欧洲。利比亚局势持续动荡，使得这些移民沦为有组织犯罪活动的对象。应对英\"脱欧\" 欧盟欲将机构搬离伦敦由于英国正在进行“脱欧”进程，欧盟计划将两个设在英国伦敦的机构——欧洲药品管理局和欧洲银行管理局搬离。20号，除英国外的27个欧盟成员国代表在布鲁塞尔就搬家议题进行数轮投票。最终，荷兰阿姆斯特丹和法国巴黎分别获得欧洲药品管理局和欧洲银行管理局的“接管权”。一旦英国最终脱欧，这两个机构将从伦敦搬往阿姆斯特丹和巴黎。阐释报告精髓 紧贴澳门实际——中央宣讲团赴澳门宣讲党的十九大精神央视网消息（新闻联播文字版）：21号，学习贯彻党的十九大精神中央宣讲团来到澳门特别行政区，为中央驻澳机构、中资企业代表、澳门特区政府官员和社会各界人士举办了两场专题讲座。宣讲团成员对十九大精神进行了系统深入的阐释，还紧贴澳门实际，从澳门的优势、粤港澳大湾区建设、“一带一路”倡议等方面，深入解读了十九大报告关于“一国两制”和港澳工作的深刻论述，并与澳门各界人士进行了交流互动。宣讲活动引起与会代表和各界人士的强烈反响。尼日利亚自杀式袭击致至少50人死亡央视网消息（新闻联播文字版）：当地时间21号早晨，尼日利亚东北部阿达马瓦州小镇穆比的一座清真寺发生自杀式炸弹袭击，警方称已造成至少50人死亡，另有多人受伤。目前还没有人员或组织宣称负责。长期活跃在尼日利亚东北部地区的“博科圣地”经常在这一地区实施恐怖袭击，造成大量人员伤亡。过去一年多来，尼日利亚政府对其发动多次军事打击行动。奋进新时代 阔步新征程——中央宣讲团走进高校宣讲十九大精神央视网消息（新闻联播文字版）：连日来，学习贯彻党的十九大精神中央宣讲团走进南京大学、中国人民大学、南开大学、湖南大学举行党的十九大精神报告会。主题鲜明、形式新颖、联系实际、深入浅出的宣讲更加坚定了高校师生奋进新时代的信心和决心。今天下午，中央宣讲团成员、中央宣传部副部长、国务院新闻办公室主任蒋建国，以“新思想引领新时代，新目标开启新征程”为主题，为南京大学广大师生讲解报告内容。透彻深入的宣讲、贴近实际的解读，让大家对报告有了更深刻的了解。报告会后，蒋建国还和广大师生就“文化自信”“人类命运共同体”等话题展开讨论，推心置腹的交流让大家更加清晰地体会到新时代青年学生所肩负的使命和责任。20日上午，在中国人民大学，中央宣讲团成员、中央文献研究室主任冷溶针对十九大报告提出的新思想、新论断、新要求、新任务，以互动问答的方式宣讲十九大精神。20日下午，中央宣讲团成员、全国政协港澳台侨委员会副主任高虎城在南开大学向600多名学生作宣讲报告。宣讲结束后，高虎城还来到南开大学玑瑛青年创新公社，就学生关心的问题现场答疑解惑。今天上午，中央宣讲团成员、国务院研究室副主任韩文秀理论结合实际，为湖南大学师生宣讲十九大精神。默克尔：组建少数派政府不如重新大选央视网消息（新闻联播文字版）：在与自民党、绿党组成联合政府的方案失败后，德国总理默克尔20号表示，组建少数派政府不利于政局稳定，与其如此，不如重新举行大选。在组阁谈判失败后，默克尔领导的联盟党面临三个选择，一是单独同自民党或者绿党组成少数派政府。二是同议会第二大党社民党组阁，但社民党已多次表态坚决拒绝。第三就是重新选举。默克尔20号在接受媒体采访时，对于组建少数派政府的选择持怀疑态度。她表示，德国现在最需要稳定，组建少数派政府不利于政局稳定，尤其是在极右翼民粹主义政党德国选择党在联邦议院中有一定势力的情况下。她还表示，一旦德国重新举行大选，她愿意再次带领联盟党参选。目前，德国总统施泰因迈尔仍希望各政党参与到组阁谈判中来。20号，施泰因迈尔在会见默克尔后表示，组建新政府是议会中各党派的责任，不能轻易推回给选民。他近日内将与各党派领导人就此进行谈话。中办国办印发意见支持深度贫困地区脱贫攻坚央视网消息（新闻联播文字版）：中共中央办公厅、国务院办公厅近日印发《关于支持深度贫困地区脱贫攻坚的实施意见》。《意见》指出，针对西藏、四省藏区、南疆四地州和四川凉山州、云南怒江州、甘肃临夏州，以及贫困发生率超过18%的贫困县和贫困发生率超过20%的贫困村，要加大中央财政投入力度，加大金融扶贫支持力度，加大项目布局倾斜力度，加大易地扶贫搬迁实施力度，加大生态扶贫支持力度，加大干部人才支持力度，加大社会帮扶力度，集中力量攻关，构建起适应深度贫困地区脱贫攻坚需要的支撑保障体系，确保完成深度贫困地区脱贫攻坚任务。叙总统访俄 愿积极推进叙政治进程央视网消息（新闻联播文字版）：据俄罗斯媒体21号报道，叙利亚总统巴沙尔20号突然访问俄罗斯，在索契与俄罗斯总统普京会面，双方就叙利亚局势深入交换意见。普京在与巴沙尔会见时表示，目前叙利亚的反恐战争已经接近尾声，最重要的是转向政治进程。俄方愿意与各方展开会谈，以维护地区和平与稳定。巴沙尔感谢俄罗斯在军事上和政治上给予叙利亚的支持，帮助叙利亚维护了领土主权完整。他表示，推进政治进程符合叙利亚的利益，叙利亚准备与任何致力于推进叙利亚政治进程的国家进行对话。普京与巴沙尔上一次会面是在2015年10月的莫斯科，当时，俄罗斯刚刚开始在叙利亚展开军事行动。普京在此次会面时还提到，22号即将在索契召开俄土伊三国峰会，与土耳其和伊朗领导人讨论叙利亚局势。他在峰会开始前除了会见巴沙尔，还会与美国总统特朗普以及中东地区重要国家领导人进行通话，交流意见。俄罗斯联邦委员会国防和安全委员会第一副主席克林采维奇21号表示，俄空天部队将在今年年底前结束在叙利亚的军事行动，并彻底消灭极端组织。叙利亚战事结束后，俄罗斯仍保留在叙军事基地，但会削减人数。李克强会见日本经济界代表团并座谈央视网消息（新闻联播文字版）：国务院总理李克强21日在人民大会堂会见日本经济界访华团并同他们座谈。日本主要企业负责人250余人出席。李克强表示，中日关系健康稳定发展符合双方共同利益。今年适逢中日邦交正常化45周年，明年还将迎来中日和平友好条约缔结40周年。改善中日关系的关键在互信，基础在民间。信任可能因一时一事受损，重建却需要社会各界持之以恒的努力。希望双方珍惜并巩固中日关系出现的改善向好势头，推动两国关系沿着正确轨道前行，避免再受波折干扰，实现稳定发展。李克强指出，中日关系发展始终离不开经贸合作的推动。希望日本经济界继承优良传统的同时，发挥自身影响，让和平、友好、合作成为日本各界对中日关系大方向的共识，共同以史为鉴，面向未来，在中日四个政治文件基础上推动两国关系行稳致远。李克强强调，中国经济将继续保持稳中向好态势。我们将进一步扩大对外开放，为中外企业提供一视同仁、公平竞争的营商环境。希望中日双方真正把对方的发展视为彼此的机遇，通过创新合作与良性竞争促进各自发展，助力东亚经济共同体建设，更好实现互利共赢，为地区乃至世界的稳定与繁荣作出贡献。日本经济界三团体负责人表示，日本经济界欢迎日中关系出现改善势头，愿抓住今明两年的重要机遇，通过推动互利合作与民间交流等，继续致力于两国关系持续改善与发展。希望日中经济合作不仅为两国，也为亚洲乃至世界经济发展作出贡献。国内联播快讯央视网消息（新闻联播文字版）：证监会将成立发监委 市场广泛关注证监会昨天发布，将成立发行监察委，和发行审查委并行运转。对证监会IPO、再融资、并购重组实行全方位监察。中国证监会如何从制度层面，全面从严监管，切实提升发行审核质量，受到市场极大关注。三部门：坚持楼市调控目标不动摇今天，住房城乡建设部会同国土资源部、人民银行就近期房地产工作做出部署，强调坚持调控目标不动摇、力度不放松，要按照供给侧结构性改革的思路，完善住房供给和保障体系，有效调整供给结构。同时，切实防范化解房地产风险。中物联首次发布全球制造业采购经理指数中国物流与采购联合会今天发布，10月份全球制造业采购经理指数为55.1%，连续三个月运行在55%以上的较高水平，分析认为，主要发达国家制造业实现强劲复苏、新兴市场国家制造业转型升级以及大宗商品价格上升，推动了全球经济的持续改善。我国利用核技术处理废水取得突破由我国自主研发的“电子束处理工业废水技术”今天通过由中国核能行业协会组织的科技成果鉴定，标志着我国在利用核技术处理工业废水上取得突破。专家鉴定认为，这项技术突破了当前难降解废水处理的技术瓶颈，实现产业化后，能大幅度提高我国工业废水治理水平。我国成功发射吉林一号视频04、05、06星今天12时50分，我国在太原卫星发射中心用长征六号运载火箭，成功发射吉林一号视频04、05、06星。这是商业遥感卫星创新工程——吉林一号卫星工程的第三次发射。吉林一号视频04、05、06星，继承了视频03星成熟单机和技术状态，并进行了性能优化。我国电影票房首次突破500亿元根据国家新闻出版广电总局电影局统计，截至11月20日，2017年全国电影票房突破500亿元。这是中国电影年度票房首次突破500亿元大关。全国观影人次达到14.48亿，同比增长15%，其中《战狼2》以55.8亿元创造国产影片票房纪录。中部(湖南)农博会：品牌升级 绿色健康正在湖南长沙举行的2017中国中部（湖南）农业博览会，吸引了来自30个国家和地区的3000多家企业参展，农业新技术、新工艺等纷纷亮相。各种绿色健康的农产品受到人们广泛关注。江西赣南脐橙首个交易中心建成赣南脐橙交易中心昨天在江西赣州安远县建成并投入使用，这个集仓储、销售、科研于一体的交易中心将成为赣南脐橙最大的集散地。赣南脐橙从上世纪70年代开始种植，2016年赣州已实现脐橙产业集群总产值110亿元，帮助70万果农增收致富。北京举行“11·18”火灾事故媒体通报会11月18日晚，北京市大兴区西红门镇新建二村发生重大火灾事故，造成19人死亡，8人受伤。昨晚，北京市就此次火灾事故举行首场媒体通报会。目前，8名伤者中有7人生命体征平稳，1人伤情危重。公安机关以涉嫌重大责任事故罪立案侦查，查获涉案人员18人，均已采取刑事拘留强制措施。西安鼓楼闭馆 进行保养性维护已有600多年历史的西安鼓楼，近日闭馆进行保养性维修。鼓楼距离上次保养已有5年时间，由于风吹日晒，目前局部地仗层脱落，木构件原木外露，急需保养。12月25日，西安鼓楼将重新对外开放。黑龙江：饶河县五林洞发现野生东北虎昨天下午，在黑龙江饶河县虎饶公路距五林洞镇不远处，出现一只野生东北虎。这只老虎体态健硕，被人发现后并没有马上离开。云南普洱：红外相机记录白鹇林间活动日前，在位于云南普洱的无量山国家级自然保护区，安放在野外的红外相机，清晰拍摄到了国家二级保护动物白鹇。这两只白鹇羽毛黑白相间的是雄鸟，灰色的是雌鸟，它们栖息在常绿阔叶林和沟谷雨林中。习近平向首届丝绸之路沿线民间组织合作网络论坛致贺信央视网消息（新闻联播文字版）：11月21日，首届丝绸之路沿线民间组织合作网络论坛在北京召开。国家主席习近平向论坛致信祝贺。贺信说，值此首届丝绸之路沿线民间组织合作网络论坛开幕之际，我谨代表中国政府和中国人民，并以我个人的名义，向论坛召开表示热烈的祝贺！向出席论坛的各国民间组织代表和各界人士表示诚挚的欢迎！“一带一路”倡议提出以来，从愿景转变为现实，取得了众多建设成果。实践证明，加强“一带一路”国际合作，为维护世界和平、促进共同发展提供了新平台、注入新动力。民间组织是推动经济社会发展、参与国际合作和全球治理的重要力量。建设丝绸之路沿线民间组织合作网络是加强沿线各国民间交流合作、促进民心相通的重要举措。希望与会代表以这次论坛为契机，共商推进民心相通大计，为增进各国人民相互理解和友谊、促进各国共同发展、推动构建人类命运共同体作出贡献！祝首届丝绸之路沿线民间组织合作网络论坛取得成功！2017年全国外宣工作协作会召开央视网消息（新闻联播文字版）：由中国外文局主办的2017年全国外宣工作协作会20日在合肥召开。会议强调，在中国特色社会主义新时代，外宣工作要传播好中国新时代声音，讲述好中国新征程故事，始终把握外宣主题，坚持优势互补合作共赢，加强外宣经验交流互鉴，共同抓住机遇、锐意进取、扎实工作，在新的历史起点上开创外宣工作新局面。会议对“2017年度对外传播十大优秀案例”进行了表彰和颁奖。习近平回信勉励乌兰牧骑队员 大力弘扬乌兰牧骑优良传统 永远做草原上的"
}