{
  "url": "http://www.xwlbo.com/8768.html",
  "date": "2017-05-26",
  "content": "<div class=\"text_content\">\n\n<p>1、中共中央政治局召开会议 审议《关于修改〈中国共产党巡视工作条例〉的决定》和《关于巡视中央意识形态单位情况的专题报告》 中共中央总书记习近平主持会议；<br/>2、习近平致信祝贺中国农业科学院建院60周年；<br/>3、李克强批示祝贺中国农业科学院建院60周年；<br/>4、中国农业科学院建院60周年成就展暨表彰大会在京举行；<br/>5、李克强向2017中国国际大数据产业博览会致贺信；<br/>6、李克强对“华龙一号”福清核电5号机组建设工作作出重要批示；<br/>7、全国政协召开双周协商座谈会 俞正声主持；<br/>8、砥砺奋进的五年·扶贫蹲点日记 广西都安：大石山搬迁记；<br/>9、光伏扶贫新探索 更好释放“阳光红利”；<br/>10、时代先锋 姚仁汉：三年援疆 桃李芬芳；<br/>11、谁执法谁普法 让普法责任动态化；<br/>12、全国人大常委会启动著作权法执法检查；<br/>13、国内联播快讯：<br/>（1）军队国防生招生政策作重大调整；<br/>（2）中宣部追授黄大年“时代楷模”荣誉称号；<br/>（3）2017中国国际大数据产业博览会开幕；<br/>（4）第六届全国道德模范评选启动；<br/>（5）首个地级市见义勇为英烈纪念广场开园；<br/>（6）今年将实现通关一体化全覆盖；<br/>14、北约峰会聚焦反恐及成员责任分担：<br/>（1）北约：确保军费分担公平；<br/>（2）美国再度要求北约成员国增加军费；<br/>15、英国首相就情报泄露与美总统交涉；<br/>16、中国藏文化交流团访问欧洲三国；<br/>17、国际联播快讯：<br/>（1）菲军方：外来恐怖势力渗入菲境内；<br/>（2）美国防部承认空袭炸死伊上百平民；<br/>（3）希腊前总理遭邮件炸弹袭击受伤；<br/>（4）西伯利亚林火致数百人无家可归。</p><p><strong><a href=\"http://www.xwlbo.com/8770.html\">【砥砺奋进的五年·扶贫蹲点日记】广西都安：大石山搬迁记</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：广西西北部是石漠化地区，也是全国14个连片贫困地区之一，今年广西计划要让70万人脱贫，对于广西来说，易地搬迁是一场扶贫攻坚战。</p><p>一个多月前，记者来到广西都安县的易地移民安置点，正赶上村民搬入新居。加八村村民蒙高德告诉记者，他的新家是一栋两层小楼，如果自己盖，怎么也要花十几万。</p><p>都安县是瑶族聚居地，这里89%的面积都处于石漠化，蒙高德一家搬迁之前，住在大山里，这里不通公路，走到现在的移民安置点，要翻过几座大山，由于石漠化严重，土地都是村民一点一点从石头缝里刨出来的。</p><p>在过去，当地政府只要建好了安置点，动员大家搬迁就算完成任务了，但是许多贫困户搬出去以后一下子找不到出路，又跑回了大山。</p><p>从2016年开始，都安县首先建起28个移民安置点，这些安置点全部靠近公路，附近有工厂、医院、学校，贫困户每家有一人安排到工厂打工。</p><p>搬得出，更要留得住。为了让已经脱贫的人群不再返贫，广西筛选出1000多种扶贫产业，让贫困户选择适合自己的产业，并在1000多个贫困村组建完善农民专业合作社。去年一年，广西投入扶贫产业的财政金融资金超过160亿元。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8769.html\">光伏扶贫新探索 更好释放“阳光红利”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：光伏扶贫是精准扶贫十大工程之一，如何更好地释放“阳光红利”，国务院扶贫办和国家电网在推进“阳光扶贫行动”中进行新的探索，让电站运行更高效，收益分配更科学。</p><p>这两天，在湖北省长阳县合子坳村，得知电网公司工作人员要来，村里的干部和贫困户早早就在村委会等着，大家都听说他的手机里藏着大名堂。</p><p>手机另一端联通的正是月初投入运行的村级光伏电站，随着实时数字的跳动，天上的太阳光正在变成真金白银。目前，国家电网在湖北长阳、秭归等四县区的所有建档立卡的贫困村都建设了村级光伏电站。</p><p>最新的物联网技术，让电站产生更有效的“阳光红利”，而新的收益分配模式也让帮扶落到实处。</p><p>不仅如此，光伏电站运行需要的巡护工作也让许多贫困户第一次在家门口上了岗。</p><p>按照规划，2020年前，光伏扶贫新模式将在全国16个省的3.5万个建档立卡贫困村整体推进，覆盖200万建档立卡贫困户。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8768.html\">《新闻联播》 20170526 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/8767.html\">【时代先锋】姚仁汉：三年援疆 桃李芬芳</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：主动请缨、三年援疆，这是浙江宁波教师姚仁汉在50多岁时作出的选择。今年二月，姚仁汉因病离世，但他倡导的教学方式，却在万里之外的新疆库车县生根发芽、桃李芬芳。</p><p>每周四，新疆库车县第二中学物理组的教师们都会开会交流教学经验，这是姚仁汉留下的传统。</p><p>2012年，50岁的姚仁汉主动提出要到浙江宁波对口帮扶的新疆库车县援教。那时候，体重90斤的他几乎天天挎着包、端着本，一遍遍在学校里转悠，看看哪些地方能改进。刚任库车县第二中学副校长没多久，他就提出了个设想。</p><p>镇海中学是姚仁汉在浙江宁波的工作单位，他希望能通过“镇海班”，把沿海的教学理念带到新疆。</p><p>姚仁汉还主张“推门听课”，只要一有空，他就会拎着小凳子去教室里听老师们上课。</p><p>一年半的援疆时间到了，“镇海班”的教学理念也已在全校推广。此时，师生们舍不得姚仁汉，而他自己也舍不得离开库车。</p><p>三年后，库车县第二中学的高考取得历史最好成绩，其中还有3人考入北大，1人去了香港中文大学，姚仁汉也在此时从库车回到宁波。然而仅仅一年多时间，他就被被查出肝癌晚期。今年2月，55岁的姚仁汉不幸离世，上千名同事、学生自发前来吊唁。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8766.html\">中共中央政治局召开会议 审议《关于修改〈中国共产党巡视工作条例〉的决定》和《关于巡视中央意识形态单位情况的专题报告》 中共中央总书记习近平主持会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局5月26日召开会议，审议《关于修改〈中国共产党巡视工作条例〉的决定》和《关于巡视中央意识形态单位情况的专题报告》。中共中央总书记习近平主持会议。</p><p>会议指出，党的十八大以来，以习近平同志为核心的党中央把巡视作为推进全面从严治党的重大举措，对加强和改进巡视工作作出一系列重大决策部署，坚持党内监督和群众监督相结合，赋予巡视制度新的活力。实践证明，巡视工作是治标之举，也是治本之策，必须在坚持中深化、在深化中坚持，发挥标本兼治作用。</p><p>会议认为，加强巡视工作，必须贯彻党的十八大和十八届三中、四中、五中、六中全会精神，贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，落实全面从严治党要求，深化政治巡视，聚焦坚持党的领导、加强党的建设、全面从严治党，突出严肃党内政治生活，净化党内政治生态，促进管党治党标本兼治。《条例》修改总结吸纳巡视工作实践创新成果，对中央和国家机关巡视工作、市县巡察工作、一届任期内巡视全覆盖等作出明确规定，为依纪依规开展巡视、推动巡视工作向纵深发展提供了制度保障。</p><p>会议强调，党的十八大以来，党中央坚持党要管党、全面从严治党，坚持思想建党和制度治党相统一，扎牢制度笼子，强化制度执行。各级党委要加强对《条例》实施的组织领导，学习好、宣传好、贯彻好《条例》。领导干部要发挥“关键少数”作用，深刻理解《条例》精神实质，增强党章党规党纪意识，自觉接受监督，带头按规矩办事、按制度用权，自觉贯彻落实党中央提出的依法治国和依规治党要求。</p><p>会议指出，意识形态工作是党的一项极其重要的工作。十八届中央巡视对宣传、文化、新闻等单位进行了全面政治“体检”，加强党对意识形态工作的领导，促进意识形态阵地建设，推动意识形态领域全面从严治党。</p><p>会议强调，党管意识形态是坚持党的领导的重要内容，各级党组织和党员领导干部要牢固树立“四个意识”，坚决维护以习近平同志为核心的党中央权威和集中统一领导，强化政治担当，落实意识形态工作责任制，紧密联系实际贯彻“五位一体”总体布局、“四个全面”战略布局，贯彻新发展理念。要坚定“四个自信”，用党的理论创新成果指导意识形态工作，坚持以人民为中心，把握正确政治方向、价值取向、舆论导向。加强党的建设，结合推进“两学一做”学习教育常态化制度化，管好导向、管好阵地、管好队伍，提升主流意识形态领域传播力、引导力、影响力、公信力。以巡视整改为契机，深入推进全面从严治党，坚持问题导向，敢于亮剑、主动作为，补齐短板、堵塞漏洞，深化改革、完善制度，做好稳预期、稳思想、稳人心工作，为党的十九大胜利召开营造良好思想舆论环境。</p><p>会议还研究了其他事项。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8765.html\">谁执法谁普法 让普法责任动态化</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《关于实行国家机关“谁执法谁普法”普法责任制的意见》。</p><p>《意见》强调，要坚持普法工作和法治实践相结合，确定了国家机关建立普法责任制，明确了普法内容。要充分利用法律法规规章和司法解释起草制定过程向社会开展普法，建立法官、检察官、行政执法人员、律师等以案释法制度。</p><p>《意见》要求，要围绕热点难点问题向社会开展普法，执法司法机关在处理教育就业、医疗卫生、征地拆迁等群众关心的问题过程中，要加强对当事人的政策宣讲和法律法规讲解。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8764.html\">习近平致信祝贺中国农业科学院建院60周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平26日致信祝贺中国农业科学院建院60周年，向全体农业科研人员和广大农业科技工作者致以诚挚问候。</p><p>习近平在信中指出，60年来，中国农业科学院牢记使命、勇于担当，以解决我国农业发展重大科技问题为己任，取得一大批具有国际先进水平的重大原创成果，培养造就了一大批农业科技领军人才，为我国“三农”事业发展作出重要贡献。</p><p>习近平说，中国是农业大国，有着悠久农耕历史和灿烂农耕文化。农业现代化关键在科技进步和创新。要立足我国国情，遵循农业科技规律，加快创新步伐，努力抢占世界农业科技竞争制高点，牢牢掌握我国农业科技发展主动权，为我国由农业大国走向农业强国提供坚实科技支撑。</p><p>习近平强调，作为农业科研国家队，中国农业科学院要面向世界农业科技前沿、面向国家重大需求、面向现代农业建设主战场，加快建设世界一流学科和一流科研院所，勇攀高峰，率先跨越，推动我国农业科技整体跃升，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大的贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8763.html\">全国人大常委会启动著作权法执法检查</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会26日启动对著作权法的执法检查。著作权法实施至今已有26年，但是贯彻实施还没有完全到位，工作中还存在一些亟须依法加以解决的问题。</p><p>执法检查组将于5月下旬至7月上旬前往北京、上海等五个省市开展检查，同时委托天津、河北等十个省区市的人大常委会对本行政区内著作权法实施情况进行检查。执法检查组要求，执法检查工作要坚持问题导向，紧紧抓住影响法律实施的关键问题。重点检查我国著作权事业改革发展总体情况及下一步工作思路和举措；促进著作权创造和运用，加强公共服务，推动文化事业和文化产业发展的情况；打击侵权盗版、加强著作权保护和管理的情况，特别是网络环境下著作权保护、著作权集体管理等情况；著作权法实施中的主要问题；对修改完善著作权法的建议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8762.html\">李克强批示祝贺中国农业科学院建院60周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院总理李克强作出批示表示祝贺。他在批示中指出，中国农业科学院建院60年来，坚持面向国家重大需求，瞄准农业科技前沿，持续攻坚克难，取得了一系列举世瞩目的科研成果，培养了一大批优秀农业科技人才，为解决“三农”发展重大问题，保障国家粮食安全、促进农业现代化提供了重要科技支撑。谨向同志们致以诚挚问候。希望你们不负重托，再接再厉，认真贯彻新发展理念，围绕推进农业供给侧结构性改革，加快农业转方式、调结构，紧扣我国农业技术“短板”，着力深化农业科技体制机制改革，着力推动农业科技创新，力争取得更多有分量的科研成果、培养更多优秀人才，不断提升我国农业科技水平和国际竞争力，促进培育农业农村发展新动能，为加快现代农业发展、实现农民增收、推进农村经济社会持续健康发展作出新贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8761.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>军队国防生招生政策作重大调整</strong></p><p>从今年起，国防生制度将进行改革，由定向招录、全程培养逐步调整为面向地方院校毕业生直接选拔招录，不再从普通高中毕业生中定向招收国防生，也不再从在校大学生中考核选拔国防生。</p><p><strong>中宣部追授黄大年“时代楷模”荣誉称号</strong></p><p>今天，中宣部追授黄大年“时代楷模”荣誉称号。地球物理学家黄大年，放弃国外优越条件、报效祖国的7年多来，带领团队为深地资源探测和国防安全建设作出突出贡献。今年1月，黄大年因病逝世，年仅58岁。本台综合频道今晚10点37分播出的《时代楷模发布厅》节目，将讲述黄大年的先进事迹。</p><p><strong>2017中国国际大数据产业博览会开幕</strong></p><p>2017中国国际大数据产业博览会今天在贵阳开幕，本届数博会以“数字经济引领新增长”为年度主题，报名参会人数达5.1万人，国内外重要嘉宾超过1000人，300多家海内外展商带来了1000余项前沿产品、技术和解决方案，集中展示数字经济新业态、新成果。</p><p>本届数博会持续到29日，期间将举办78场论坛，参会嘉宾将围绕数字经济、机器智能等展开高峰对话。</p><p><strong>第六届全国道德模范评选启动</strong></p><p>中宣部、中央文明办等六部门发起的第六届全国道德模范评选表彰活动今天启动。本届评选坚持“群众评，评群众”，最终选出一批社会影响大，感染力强，可亲可敬可学的道德榜样。</p><p><strong>首个地级市见义勇为英烈纪念广场开园</strong></p><p>全国地级城市首个见义勇为英烈纪念广场在江苏徐州开园。广场上铭刻着44位英烈的名字和事迹，最大的73岁，最小的年仅9岁，他们在危难时刻挺身而出，见义勇为的精神被人们永远铭记。</p><p><strong>今年将实现通关一体化全覆盖</strong></p><p>国务院新闻办今天召开发布会，宣布今年我国将基本实现全国通关一体化，完成国际贸易“单一窗口”全覆盖，口岸跨部门、跨地区间互联互通，企业可以在任意地点进行报关。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8760.html\">中国农业科学院建院60周年成就展暨表彰大会在京举行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中国农业科学院建院60周年成就展暨表彰大会26日上午在京举行。会上宣读了习近平的贺信和李克强的批示，宣布了中国农业科学院建院60周年重大科技成就，并对建院60周年先进模范人物进行了表彰。</p><p>中国农业科学院成立于1957年。建院60年来，共取得各类科技成果6000多项，获奖成果2400多项，国家科技奖励成果320余项。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8759.html\">北约峰会聚焦反恐及成员责任分担</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：北约峰会25日在位于布鲁塞尔的北约新总部举行。此次峰会重点聚焦打击恐怖主义和成员国责任分担等议题。</p><p>在成员国责任分担问题上，北约秘书长斯托尔滕贝格表示，为确保各成员国安全，有必要继续对国防进行投资，并确保北约各成员国更公平地分担军费。北约将制定年度国家计划，以实现各成员国2014年作出的国防支出承诺，也就是达到本国国内生产总值的2%。</p><p>在打击恐怖主义问题上，斯托尔滕贝格表示，北约领导人一致决定，北约将加入美国主导的打击极端组织国际联盟。</p><p>对于北约与俄罗斯的关系，斯托尔滕贝格说，北约将采取全力防守和展开有意义对话两种方式处理同俄罗斯的关系。</p><p>当天，首次出席北约峰会的美国总统特朗普，再次要求北约一些国家承担更多的防务支出。他强调，为了应对北约所面对的威胁，各成员国必须加大投入，合理分担责任。</p><p>北约峰会2014年设定了各成员国将国防预算提升到占本国国内生产总值2%的目标。目前只有包括美国在内的5个国家达到这一标准。</p><p>特朗普在竞选期间和上台后多次发表北约“过时”言论，将军费分担不均和反恐力不从心视为北约的两大弊病，让欧洲盟友焦虑不安。对于美国政府的施压态度，欧洲盟友并不情愿配合。而且，更让一些欧洲国家忧虑的是，美国对俄罗斯的政策依然模糊。25日，欧洲理事会主席图斯克就发表讲话称，欧盟与美国在很多方面达成了共识，但仍然在对俄罗斯关系等问题上存在分歧。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8758.html\">李克强向2017中国国际大数据产业博览会致贺信</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强26日致信祝贺2017中国国际大数据产业博览会在贵阳开幕。</p><p>李克强在贺信中表示，当前新一轮科技革命和产业革命席卷全球，大数据、云计算、物联网、人工智能、区块链等新技术不断涌现，数字经济正深刻地改变着人类的生产和生活方式，作为经济增长新动能的作用日益凸显。贵州省主动顺应这一发展趋势，大胆探索、先行先试，取得了积极成效。</p><p>李克强指出，中国政府高度重视数字经济发展，坚持深入推进创新驱动发展战略，依靠简政放权、放管结合、优化服务等改革，着力激发社会创造力和市场活力，将大众创业、万众创新同网络强国战略、国家大数据战略、“互联网+”行动计划、“中国制造2025”等相结合，加快新旧动能接续转换，促进经济结构转型升级和社会不断进步。中国愿同世界各国聚焦前沿、聚焦共赢，推动数字经济创新合作，共享发展机遇，开创人类社会更加智慧、美好的未来。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8757.html\">英国首相就情报泄露与美总统交涉</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：在25日的北约峰会期间，英国首相特雷莎·梅就美方泄露曼彻斯特爆炸案情报一事与美国总统特朗普直接交涉。</p><p>25日，特雷莎·梅在等待拍摄北约成员国领导人合影时，与特朗普就情报泄露一事进行了交涉。特雷莎·梅表示，英美之间的情报共享是十分重要的，但双方必须保证共享情报的保密性，并且必须建立在信任的基础上。</p><p>22日，曼城体育馆爆炸袭击发生后，英国警方和安全部门考虑到后续调查，严密封锁核心消息。但美国情报部门却向媒体走漏风声，接连泄露案件调查中的许多敏感信息，英国方面对此非常不满，一度决定停止与美国共享相关情报。</p><p>为了平息英国方面的怒气，美国白宫在25日北约峰会开始前就发布了总统特朗普的声明，称情报泄露是一个严重的问题，对国家安全造成威胁。特朗普已责成美国司法部等部门展开全面调查，将对泄密者严惩不贷。</p><p>英国警方反恐部门负责人马克·罗利随后表示，在得到美方的保证后，英国已经恢复了与五角大楼的情报分享。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8756.html\">李克强对“华龙一号”福清核电5号机组建设工作作出重要批示</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院总理李克强日前对“华龙一号”福清核电5号机组建设工作作出重要批示。批示指出：我国自主研发的三代核电“华龙一号”是推进实施“中国制造2025”的标志性工程。福清核电5号机组作为“华龙一号”全球首堆，实现核岛穹顶吊装意义重大。谨向全体设计人员和建设者致以诚挚问候！核电建设和运营管理都要确保绝对安全。希望继续发扬工匠精神，精益求精、严格管理，在确保质量和安全的前提下按期建成投产。依托“互联网+”、众创平台进一步汇聚各方创新资源，不断提升我国核电研发制造水平。同时，积极参与国际市场，努力打造世界一流核电品牌，为实现中国制造迈向中高端作出新贡献！</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8755.html\">中国藏文化交流团访问欧洲三国</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中国藏文化交流团先后访问了斯洛伐克、乌克兰和瑞典三国，与当地政界、学界以及宗教界等各界人士会面交流，全面介绍中国西藏的历史、文化、宗教和当代发展，展现今日西藏的新面貌。代表团表示，希望通过这样的交流活动让更多的人了解真实的西藏。</p><p>当地各界人士表示，中方代表团专家的观点深入、分析到位，这对促进当地人了解西藏有很大帮助。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8754.html\">全国政协召开双周协商座谈会 俞正声主持</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协25日下午在京召开第67次双周协商座谈会，围绕“完善住宅房地产调控，有序推进新型城镇化建设”建言献策。全国政协主席俞正声主持会议并讲话。</p><p>部分全国政协委员和专家学者、企业家代表在座谈会上发言。</p><p>委员们建议，完善住宅房地产调控，一要认真贯彻落实习近平总书记“房子是用来住的、不是用来炒的”定位，体现以人民为中心的思想。住宅不是一般的商品，带有很强的居住属性。住宅房地产政策要体现以自住为主、以普通商品住房为主、以本地常住居民为主的“三为主”方针。各级政府要端正思想，逐步减少对土地财政的依赖，增加住房供给，遏制投资性需求，把保障中低收入居民住房需求作为一项重大任务。二要研究调整土地供应制度，从机制上减少地方政府对增加土地财政收入的冲动，把自住性和投资性购房区分开来，根据不同对象确定不同的土地供应政策。三要改革税费制度。综合研究现有政策和办法，查缺补漏，形成能够有效调节市场的税费制度，降低自住性需求负担，提高投资性需求成本。四要加强住宅房地产调控和监管，规范租赁市场，加快住房租赁市场立法，构建购租并举的住房制度。五要形成有利于自住性需求和遏制投资性需求的金融信贷政策。六要实行差别化的地区政策，坚持分类调控，因城因地施策。一手抓热点城市稳市场、防风险，一手抓三四线城市去库存，努力促进房地产平稳健康发展。</p><p>俞正声认真听取意见，不时与大家交流。</p><p>全国政协副主席梁振英也讲了意见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8753.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>菲军方：外来恐怖势力渗入菲境内</strong></p><p>菲律宾军方发言人帕迪拉26日在达沃表示，军方在被击毙的武装分子中发现了来自马来西亚和印尼等国的恐怖分子，这显示外来恐怖势力已渗入到菲律宾境内。帕迪拉说，菲律宾总统杜特尔特已下令海军和海警对边境地区进行严密防守。目前，马拉维市的清剿行动仍在继续，交火时有发生。截至25日，共有31名武装分子被打死。</p><p><strong>美国防部承认空袭炸死伊上百平民</strong></p><p>美国国防部25日说，美军今年3月对伊拉克摩苏尔实施的一次空袭引爆了极端组织事先安置的爆炸装置，二次爆炸造成至少105名平民死亡。美军方称，美军和伊拉克军队在轰炸前并不知道这栋建筑中藏有平民。</p><p>美军今年4月发布的报告称，在2014年8月至2017年3月期间，美国及盟友在伊拉克和叙利亚共实施20000多次空袭，造成至少352名平民死亡。这一数字不包括美军此次空袭摩苏尔造成的死亡人数。</p><p><strong>希腊前总理遭邮件炸弹袭击受伤</strong></p><p>希腊前总理帕帕季莫斯25日因邮件炸弹在其车内爆炸而受轻伤。事发后，希腊总理齐普拉斯和多名政要对袭击事件表示谴责。</p><p>目前还没有任何组织宣称与袭击有关。希腊警方处于戒备状态，防止有类似邮件炸弹寄送到其他收件人手里。</p><p>近年来，希腊发生多起针对政治、金融和警察目标的攻击事件，一个名为“火屋阴谋”的希腊恐怖组织宣称若干起邮件炸弹袭击是他们所为。</p><p><strong>西伯利亚林火致数百人无家可归</strong></p><p>俄罗斯西伯利亚地区近日发生森林大火，目前过火面积达到约30000公顷，造成3人死亡，近200间民宅被毁，500多人无家可归。俄罗斯紧急情况部门出动直升机、上百辆消防车以及700多名消防员参与救援和灭火行动。</p><p>由于西伯利亚地区持续高温天气且风力强劲，过火面积仍在不断扩大。据当地消防部门调查，此次森林大火是由居民焚烧垃圾不当所导致的。</p> </div>",
  "text": "1、中共中央政治局召开会议 审议《关于修改〈中国共产党巡视工作条例〉的决定》和《关于巡视中央意识形态单位情况的专题报告》 中共中央总书记习近平主持会议；2、习近平致信祝贺中国农业科学院建院60周年；3、李克强批示祝贺中国农业科学院建院60周年；4、中国农业科学院建院60周年成就展暨表彰大会在京举行；5、李克强向2017中国国际大数据产业博览会致贺信；6、李克强对“华龙一号”福清核电5号机组建设工作作出重要批示；7、全国政协召开双周协商座谈会 俞正声主持；8、砥砺奋进的五年·扶贫蹲点日记 广西都安：大石山搬迁记；9、光伏扶贫新探索 更好释放“阳光红利”；10、时代先锋 姚仁汉：三年援疆 桃李芬芳；11、谁执法谁普法 让普法责任动态化；12、全国人大常委会启动著作权法执法检查；13、国内联播快讯：（1）军队国防生招生政策作重大调整；（2）中宣部追授黄大年“时代楷模”荣誉称号；（3）2017中国国际大数据产业博览会开幕；（4）第六届全国道德模范评选启动；（5）首个地级市见义勇为英烈纪念广场开园；（6）今年将实现通关一体化全覆盖；14、北约峰会聚焦反恐及成员责任分担：（1）北约：确保军费分担公平；（2）美国再度要求北约成员国增加军费；15、英国首相就情报泄露与美总统交涉；16、中国藏文化交流团访问欧洲三国；17、国际联播快讯：（1）菲军方：外来恐怖势力渗入菲境内；（2）美国防部承认空袭炸死伊上百平民；（3）希腊前总理遭邮件炸弹袭击受伤；（4）西伯利亚林火致数百人无家可归。【砥砺奋进的五年·扶贫蹲点日记】广西都安：大石山搬迁记\n央视网消息（新闻联播文字版）：广西西北部是石漠化地区，也是全国14个连片贫困地区之一，今年广西计划要让70万人脱贫，对于广西来说，易地搬迁是一场扶贫攻坚战。一个多月前，记者来到广西都安县的易地移民安置点，正赶上村民搬入新居。加八村村民蒙高德告诉记者，他的新家是一栋两层小楼，如果自己盖，怎么也要花十几万。都安县是瑶族聚居地，这里89%的面积都处于石漠化，蒙高德一家搬迁之前，住在大山里，这里不通公路，走到现在的移民安置点，要翻过几座大山，由于石漠化严重，土地都是村民一点一点从石头缝里刨出来的。在过去，当地政府只要建好了安置点，动员大家搬迁就算完成任务了，但是许多贫困户搬出去以后一下子找不到出路，又跑回了大山。从2016年开始，都安县首先建起28个移民安置点，这些安置点全部靠近公路，附近有工厂、医院、学校，贫困户每家有一人安排到工厂打工。搬得出，更要留得住。为了让已经脱贫的人群不再返贫，广西筛选出1000多种扶贫产业，让贫困户选择适合自己的产业，并在1000多个贫困村组建完善农民专业合作社。去年一年，广西投入扶贫产业的财政金融资金超过160亿元。 光伏扶贫新探索 更好释放“阳光红利”\n央视网消息（新闻联播文字版）：光伏扶贫是精准扶贫十大工程之一，如何更好地释放“阳光红利”，国务院扶贫办和国家电网在推进“阳光扶贫行动”中进行新的探索，让电站运行更高效，收益分配更科学。这两天，在湖北省长阳县合子坳村，得知电网公司工作人员要来，村里的干部和贫困户早早就在村委会等着，大家都听说他的手机里藏着大名堂。手机另一端联通的正是月初投入运行的村级光伏电站，随着实时数字的跳动，天上的太阳光正在变成真金白银。目前，国家电网在湖北长阳、秭归等四县区的所有建档立卡的贫困村都建设了村级光伏电站。最新的物联网技术，让电站产生更有效的“阳光红利”，而新的收益分配模式也让帮扶落到实处。不仅如此，光伏电站运行需要的巡护工作也让许多贫困户第一次在家门口上了岗。按照规划，2020年前，光伏扶贫新模式将在全国16个省的3.5万个建档立卡贫困村整体推进，覆盖200万建档立卡贫困户。 《新闻联播》 20170526 19:00\n【时代先锋】姚仁汉：三年援疆 桃李芬芳\n央视网消息（新闻联播文字版）：主动请缨、三年援疆，这是浙江宁波教师姚仁汉在50多岁时作出的选择。今年二月，姚仁汉因病离世，但他倡导的教学方式，却在万里之外的新疆库车县生根发芽、桃李芬芳。每周四，新疆库车县第二中学物理组的教师们都会开会交流教学经验，这是姚仁汉留下的传统。2012年，50岁的姚仁汉主动提出要到浙江宁波对口帮扶的新疆库车县援教。那时候，体重90斤的他几乎天天挎着包、端着本，一遍遍在学校里转悠，看看哪些地方能改进。刚任库车县第二中学副校长没多久，他就提出了个设想。镇海中学是姚仁汉在浙江宁波的工作单位，他希望能通过“镇海班”，把沿海的教学理念带到新疆。姚仁汉还主张“推门听课”，只要一有空，他就会拎着小凳子去教室里听老师们上课。一年半的援疆时间到了，“镇海班”的教学理念也已在全校推广。此时，师生们舍不得姚仁汉，而他自己也舍不得离开库车。三年后，库车县第二中学的高考取得历史最好成绩，其中还有3人考入北大，1人去了香港中文大学，姚仁汉也在此时从库车回到宁波。然而仅仅一年多时间，他就被被查出肝癌晚期。今年2月，55岁的姚仁汉不幸离世，上千名同事、学生自发前来吊唁。 中共中央政治局召开会议 审议《关于修改〈中国共产党巡视工作条例〉的决定》和《关于巡视中央意识形态单位情况的专题报告》 中共中央总书记习近平主持会议\n央视网消息（新闻联播文字版）：中共中央政治局5月26日召开会议，审议《关于修改〈中国共产党巡视工作条例〉的决定》和《关于巡视中央意识形态单位情况的专题报告》。中共中央总书记习近平主持会议。会议指出，党的十八大以来，以习近平同志为核心的党中央把巡视作为推进全面从严治党的重大举措，对加强和改进巡视工作作出一系列重大决策部署，坚持党内监督和群众监督相结合，赋予巡视制度新的活力。实践证明，巡视工作是治标之举，也是治本之策，必须在坚持中深化、在深化中坚持，发挥标本兼治作用。会议认为，加强巡视工作，必须贯彻党的十八大和十八届三中、四中、五中、六中全会精神，贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，落实全面从严治党要求，深化政治巡视，聚焦坚持党的领导、加强党的建设、全面从严治党，突出严肃党内政治生活，净化党内政治生态，促进管党治党标本兼治。《条例》修改总结吸纳巡视工作实践创新成果，对中央和国家机关巡视工作、市县巡察工作、一届任期内巡视全覆盖等作出明确规定，为依纪依规开展巡视、推动巡视工作向纵深发展提供了制度保障。会议强调，党的十八大以来，党中央坚持党要管党、全面从严治党，坚持思想建党和制度治党相统一，扎牢制度笼子，强化制度执行。各级党委要加强对《条例》实施的组织领导，学习好、宣传好、贯彻好《条例》。领导干部要发挥“关键少数”作用，深刻理解《条例》精神实质，增强党章党规党纪意识，自觉接受监督，带头按规矩办事、按制度用权，自觉贯彻落实党中央提出的依法治国和依规治党要求。会议指出，意识形态工作是党的一项极其重要的工作。十八届中央巡视对宣传、文化、新闻等单位进行了全面政治“体检”，加强党对意识形态工作的领导，促进意识形态阵地建设，推动意识形态领域全面从严治党。会议强调，党管意识形态是坚持党的领导的重要内容，各级党组织和党员领导干部要牢固树立“四个意识”，坚决维护以习近平同志为核心的党中央权威和集中统一领导，强化政治担当，落实意识形态工作责任制，紧密联系实际贯彻“五位一体”总体布局、“四个全面”战略布局，贯彻新发展理念。要坚定“四个自信”，用党的理论创新成果指导意识形态工作，坚持以人民为中心，把握正确政治方向、价值取向、舆论导向。加强党的建设，结合推进“两学一做”学习教育常态化制度化，管好导向、管好阵地、管好队伍，提升主流意识形态领域传播力、引导力、影响力、公信力。以巡视整改为契机，深入推进全面从严治党，坚持问题导向，敢于亮剑、主动作为，补齐短板、堵塞漏洞，深化改革、完善制度，做好稳预期、稳思想、稳人心工作，为党的十九大胜利召开营造良好思想舆论环境。会议还研究了其他事项。 谁执法谁普法 让普法责任动态化\n央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《关于实行国家机关“谁执法谁普法”普法责任制的意见》。《意见》强调，要坚持普法工作和法治实践相结合，确定了国家机关建立普法责任制，明确了普法内容。要充分利用法律法规规章和司法解释起草制定过程向社会开展普法，建立法官、检察官、行政执法人员、律师等以案释法制度。《意见》要求，要围绕热点难点问题向社会开展普法，执法司法机关在处理教育就业、医疗卫生、征地拆迁等群众关心的问题过程中，要加强对当事人的政策宣讲和法律法规讲解。 习近平致信祝贺中国农业科学院建院60周年\n央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平26日致信祝贺中国农业科学院建院60周年，向全体农业科研人员和广大农业科技工作者致以诚挚问候。习近平在信中指出，60年来，中国农业科学院牢记使命、勇于担当，以解决我国农业发展重大科技问题为己任，取得一大批具有国际先进水平的重大原创成果，培养造就了一大批农业科技领军人才，为我国“三农”事业发展作出重要贡献。习近平说，中国是农业大国，有着悠久农耕历史和灿烂农耕文化。农业现代化关键在科技进步和创新。要立足我国国情，遵循农业科技规律，加快创新步伐，努力抢占世界农业科技竞争制高点，牢牢掌握我国农业科技发展主动权，为我国由农业大国走向农业强国提供坚实科技支撑。习近平强调，作为农业科研国家队，中国农业科学院要面向世界农业科技前沿、面向国家重大需求、面向现代农业建设主战场，加快建设世界一流学科和一流科研院所，勇攀高峰，率先跨越，推动我国农业科技整体跃升，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大的贡献。 全国人大常委会启动著作权法执法检查\n央视网消息（新闻联播文字版）：全国人大常委会26日启动对著作权法的执法检查。著作权法实施至今已有26年，但是贯彻实施还没有完全到位，工作中还存在一些亟须依法加以解决的问题。执法检查组将于5月下旬至7月上旬前往北京、上海等五个省市开展检查，同时委托天津、河北等十个省区市的人大常委会对本行政区内著作权法实施情况进行检查。执法检查组要求，执法检查工作要坚持问题导向，紧紧抓住影响法律实施的关键问题。重点检查我国著作权事业改革发展总体情况及下一步工作思路和举措；促进著作权创造和运用，加强公共服务，推动文化事业和文化产业发展的情况；打击侵权盗版、加强著作权保护和管理的情况，特别是网络环境下著作权保护、著作权集体管理等情况；著作权法实施中的主要问题；对修改完善著作权法的建议。 李克强批示祝贺中国农业科学院建院60周年\n央视网消息（新闻联播文字版）：中共中央政治局常委、国务院总理李克强作出批示表示祝贺。他在批示中指出，中国农业科学院建院60年来，坚持面向国家重大需求，瞄准农业科技前沿，持续攻坚克难，取得了一系列举世瞩目的科研成果，培养了一大批优秀农业科技人才，为解决“三农”发展重大问题，保障国家粮食安全、促进农业现代化提供了重要科技支撑。谨向同志们致以诚挚问候。希望你们不负重托，再接再厉，认真贯彻新发展理念，围绕推进农业供给侧结构性改革，加快农业转方式、调结构，紧扣我国农业技术“短板”，着力深化农业科技体制机制改革，着力推动农业科技创新，力争取得更多有分量的科研成果、培养更多优秀人才，不断提升我国农业科技水平和国际竞争力，促进培育农业农村发展新动能，为加快现代农业发展、实现农民增收、推进农村经济社会持续健康发展作出新贡献。 国内联播快讯\n央视网消息（新闻联播文字版）：军队国防生招生政策作重大调整从今年起，国防生制度将进行改革，由定向招录、全程培养逐步调整为面向地方院校毕业生直接选拔招录，不再从普通高中毕业生中定向招收国防生，也不再从在校大学生中考核选拔国防生。中宣部追授黄大年“时代楷模”荣誉称号今天，中宣部追授黄大年“时代楷模”荣誉称号。地球物理学家黄大年，放弃国外优越条件、报效祖国的7年多来，带领团队为深地资源探测和国防安全建设作出突出贡献。今年1月，黄大年因病逝世，年仅58岁。本台综合频道今晚10点37分播出的《时代楷模发布厅》节目，将讲述黄大年的先进事迹。2017中国国际大数据产业博览会开幕2017中国国际大数据产业博览会今天在贵阳开幕，本届数博会以“数字经济引领新增长”为年度主题，报名参会人数达5.1万人，国内外重要嘉宾超过1000人，300多家海内外展商带来了1000余项前沿产品、技术和解决方案，集中展示数字经济新业态、新成果。本届数博会持续到29日，期间将举办78场论坛，参会嘉宾将围绕数字经济、机器智能等展开高峰对话。第六届全国道德模范评选启动中宣部、中央文明办等六部门发起的第六届全国道德模范评选表彰活动今天启动。本届评选坚持“群众评，评群众”，最终选出一批社会影响大，感染力强，可亲可敬可学的道德榜样。首个地级市见义勇为英烈纪念广场开园全国地级城市首个见义勇为英烈纪念广场在江苏徐州开园。广场上铭刻着44位英烈的名字和事迹，最大的73岁，最小的年仅9岁，他们在危难时刻挺身而出，见义勇为的精神被人们永远铭记。今年将实现通关一体化全覆盖国务院新闻办今天召开发布会，宣布今年我国将基本实现全国通关一体化，完成国际贸易“单一窗口”全覆盖，口岸跨部门、跨地区间互联互通，企业可以在任意地点进行报关。 中国农业科学院建院60周年成就展暨表彰大会在京举行\n央视网消息（新闻联播文字版）：中国农业科学院建院60周年成就展暨表彰大会26日上午在京举行。会上宣读了习近平的贺信和李克强的批示，宣布了中国农业科学院建院60周年重大科技成就，并对建院60周年先进模范人物进行了表彰。中国农业科学院成立于1957年。建院60年来，共取得各类科技成果6000多项，获奖成果2400多项，国家科技奖励成果320余项。 北约峰会聚焦反恐及成员责任分担\n央视网消息（新闻联播文字版）：北约峰会25日在位于布鲁塞尔的北约新总部举行。此次峰会重点聚焦打击恐怖主义和成员国责任分担等议题。在成员国责任分担问题上，北约秘书长斯托尔滕贝格表示，为确保各成员国安全，有必要继续对国防进行投资，并确保北约各成员国更公平地分担军费。北约将制定年度国家计划，以实现各成员国2014年作出的国防支出承诺，也就是达到本国国内生产总值的2%。在打击恐怖主义问题上，斯托尔滕贝格表示，北约领导人一致决定，北约将加入美国主导的打击极端组织国际联盟。对于北约与俄罗斯的关系，斯托尔滕贝格说，北约将采取全力防守和展开有意义对话两种方式处理同俄罗斯的关系。当天，首次出席北约峰会的美国总统特朗普，再次要求北约一些国家承担更多的防务支出。他强调，为了应对北约所面对的威胁，各成员国必须加大投入，合理分担责任。北约峰会2014年设定了各成员国将国防预算提升到占本国国内生产总值2%的目标。目前只有包括美国在内的5个国家达到这一标准。特朗普在竞选期间和上台后多次发表北约“过时”言论，将军费分担不均和反恐力不从心视为北约的两大弊病，让欧洲盟友焦虑不安。对于美国政府的施压态度，欧洲盟友并不情愿配合。而且，更让一些欧洲国家忧虑的是，美国对俄罗斯的政策依然模糊。25日，欧洲理事会主席图斯克就发表讲话称，欧盟与美国在很多方面达成了共识，但仍然在对俄罗斯关系等问题上存在分歧。 李克强向2017中国国际大数据产业博览会致贺信\n央视网消息（新闻联播文字版）：国务院总理李克强26日致信祝贺2017中国国际大数据产业博览会在贵阳开幕。李克强在贺信中表示，当前新一轮科技革命和产业革命席卷全球，大数据、云计算、物联网、人工智能、区块链等新技术不断涌现，数字经济正深刻地改变着人类的生产和生活方式，作为经济增长新动能的作用日益凸显。贵州省主动顺应这一发展趋势，大胆探索、先行先试，取得了积极成效。李克强指出，中国政府高度重视数字经济发展，坚持深入推进创新驱动发展战略，依靠简政放权、放管结合、优化服务等改革，着力激发社会创造力和市场活力，将大众创业、万众创新同网络强国战略、国家大数据战略、“互联网+”行动计划、“中国制造2025”等相结合，加快新旧动能接续转换，促进经济结构转型升级和社会不断进步。中国愿同世界各国聚焦前沿、聚焦共赢，推动数字经济创新合作，共享发展机遇，开创人类社会更加智慧、美好的未来。 英国首相就情报泄露与美总统交涉\n央视网消息（新闻联播文字版）：在25日的北约峰会期间，英国首相特雷莎·梅就美方泄露曼彻斯特爆炸案情报一事与美国总统特朗普直接交涉。25日，特雷莎·梅在等待拍摄北约成员国领导人合影时，与特朗普就情报泄露一事进行了交涉。特雷莎·梅表示，英美之间的情报共享是十分重要的，但双方必须保证共享情报的保密性，并且必须建立在信任的基础上。22日，曼城体育馆爆炸袭击发生后，英国警方和安全部门考虑到后续调查，严密封锁核心消息。但美国情报部门却向媒体走漏风声，接连泄露案件调查中的许多敏感信息，英国方面对此非常不满，一度决定停止与美国共享相关情报。为了平息英国方面的怒气，美国白宫在25日北约峰会开始前就发布了总统特朗普的声明，称情报泄露是一个严重的问题，对国家安全造成威胁。特朗普已责成美国司法部等部门展开全面调查，将对泄密者严惩不贷。英国警方反恐部门负责人马克·罗利随后表示，在得到美方的保证后，英国已经恢复了与五角大楼的情报分享。 李克强对“华龙一号”福清核电5号机组建设工作作出重要批示\n央视网消息（新闻联播文字版）：中共中央政治局常委、国务院总理李克强日前对“华龙一号”福清核电5号机组建设工作作出重要批示。批示指出：我国自主研发的三代核电“华龙一号”是推进实施“中国制造2025”的标志性工程。福清核电5号机组作为“华龙一号”全球首堆，实现核岛穹顶吊装意义重大。谨向全体设计人员和建设者致以诚挚问候！核电建设和运营管理都要确保绝对安全。希望继续发扬工匠精神，精益求精、严格管理，在确保质量和安全的前提下按期建成投产。依托“互联网+”、众创平台进一步汇聚各方创新资源，不断提升我国核电研发制造水平。同时，积极参与国际市场，努力打造世界一流核电品牌，为实现中国制造迈向中高端作出新贡献！ 中国藏文化交流团访问欧洲三国\n央视网消息（新闻联播文字版）：近日，中国藏文化交流团先后访问了斯洛伐克、乌克兰和瑞典三国，与当地政界、学界以及宗教界等各界人士会面交流，全面介绍中国西藏的历史、文化、宗教和当代发展，展现今日西藏的新面貌。代表团表示，希望通过这样的交流活动让更多的人了解真实的西藏。当地各界人士表示，中方代表团专家的观点深入、分析到位，这对促进当地人了解西藏有很大帮助。 全国政协召开双周协商座谈会 俞正声主持\n央视网消息（新闻联播文字版）：全国政协25日下午在京召开第67次双周协商座谈会，围绕“完善住宅房地产调控，有序推进新型城镇化建设”建言献策。全国政协主席俞正声主持会议并讲话。部分全国政协委员和专家学者、企业家代表在座谈会上发言。委员们建议，完善住宅房地产调控，一要认真贯彻落实习近平总书记“房子是用来住的、不是用来炒的”定位，体现以人民为中心的思想。住宅不是一般的商品，带有很强的居住属性。住宅房地产政策要体现以自住为主、以普通商品住房为主、以本地常住居民为主的“三为主”方针。各级政府要端正思想，逐步减少对土地财政的依赖，增加住房供给，遏制投资性需求，把保障中低收入居民住房需求作为一项重大任务。二要研究调整土地供应制度，从机制上减少地方政府对增加土地财政收入的冲动，把自住性和投资性购房区分开来，根据不同对象确定不同的土地供应政策。三要改革税费制度。综合研究现有政策和办法，查缺补漏，形成能够有效调节市场的税费制度，降低自住性需求负担，提高投资性需求成本。四要加强住宅房地产调控和监管，规范租赁市场，加快住房租赁市场立法，构建购租并举的住房制度。五要形成有利于自住性需求和遏制投资性需求的金融信贷政策。六要实行差别化的地区政策，坚持分类调控，因城因地施策。一手抓热点城市稳市场、防风险，一手抓三四线城市去库存，努力促进房地产平稳健康发展。俞正声认真听取意见，不时与大家交流。全国政协副主席梁振英也讲了意见。 国际联播快讯\n央视网消息（新闻联播文字版）：菲军方：外来恐怖势力渗入菲境内菲律宾军方发言人帕迪拉26日在达沃表示，军方在被击毙的武装分子中发现了来自马来西亚和印尼等国的恐怖分子，这显示外来恐怖势力已渗入到菲律宾境内。帕迪拉说，菲律宾总统杜特尔特已下令海军和海警对边境地区进行严密防守。目前，马拉维市的清剿行动仍在继续，交火时有发生。截至25日，共有31名武装分子被打死。美国防部承认空袭炸死伊上百平民美国国防部25日说，美军今年3月对伊拉克摩苏尔实施的一次空袭引爆了极端组织事先安置的爆炸装置，二次爆炸造成至少105名平民死亡。美军方称，美军和伊拉克军队在轰炸前并不知道这栋建筑中藏有平民。美军今年4月发布的报告称，在2014年8月至2017年3月期间，美国及盟友在伊拉克和叙利亚共实施20000多次空袭，造成至少352名平民死亡。这一数字不包括美军此次空袭摩苏尔造成的死亡人数。希腊前总理遭邮件炸弹袭击受伤希腊前总理帕帕季莫斯25日因邮件炸弹在其车内爆炸而受轻伤。事发后，希腊总理齐普拉斯和多名政要对袭击事件表示谴责。目前还没有任何组织宣称与袭击有关。希腊警方处于戒备状态，防止有类似邮件炸弹寄送到其他收件人手里。近年来，希腊发生多起针对政治、金融和警察目标的攻击事件，一个名为“火屋阴谋”的希腊恐怖组织宣称若干起邮件炸弹袭击是他们所为。西伯利亚林火致数百人无家可归俄罗斯西伯利亚地区近日发生森林大火，目前过火面积达到约30000公顷，造成3人死亡，近200间民宅被毁，500多人无家可归。俄罗斯紧急情况部门出动直升机、上百辆消防车以及700多名消防员参与救援和灭火行动。由于西伯利亚地区持续高温天气且风力强劲，过火面积仍在不断扩大。据当地消防部门调查，此次森林大火是由居民焚烧垃圾不当所导致的。"
}