{
  "url": "http://www.xwlbo.com/5641.html",
  "date": "2017-01-08",
  "content": "<div class=\"text_content\">\n\n<p>• 中国共产党第十八届中央纪律检查委员会第七次全体会议公报<br/>• 应习近平邀请 越共中央总书记阮富仲将访华<br/>• 人民日报评论员文章：标本兼治，书写反腐倡廉优异答卷——三论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神<br/>• 中共中央办公厅 国务院办公厅印发《关于深化职称制度改革的意见》<br/>• 新政频出 2016科技创新结硕果<br/>• 国内联播快讯<br/>• 叙土边境城市爆炸 至少48人死亡<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/5640.html\">中国共产党第十八届中央纪律检查委员会第七次全体会议公报</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中国共产党第十八届中央纪律检查委员会第七次全体会议今天下午在北京闭幕，现在播送全会公报。</p><p>中国共产党第十八届中央纪律检查委员会第七次全体会议于2017年1月6日至8日在北京举行。</p><p>出席这次全会的有，中央纪委委员123人，列席266人。</p><p>中共中央总书记、国家主席、中央军委主席习近平出席全会并发表重要讲话。李克强、张德江、俞正声、刘云山、王岐山、张高丽等党和国家领导人出席会议。</p><p>全会由中央纪律检查委员会常务委员会主持。全会总结2016年纪律检查工作，部署2017年任务，审议通过了王岐山同志代表中央纪委常委会所作的《推动全面从严治党向纵深发展，以优异成绩迎接党的十九大召开》工作报告，审议通过了《中国共产党纪律检查机关监督执纪工作规则（试行）》。王岐山同志就规则（试行）审议稿向全会作了说明。</p><p>全会认真学习、深刻领会习近平总书记重要讲话。一致认为，讲话立意高远、内涵丰富，直面现实、充满自信，蕴含着质朴真挚的为民情怀、许党许国的担当精神，具有深刻思想性和强烈感染力。习近平总书记站在实现党的历史使命的战略全局高度，充分肯定党的十八大以来全面从严治党取得的显著成效，明确提出当前和今后一个时期工作的总体要求和主要任务。讲话指出，经过全党4年多的努力，党的各级组织管党治党主体责任明显增强，中央八项规定精神得到坚决落实，党的纪律建设全面加强，腐败蔓延势头得到有效遏制，反腐败斗争压倒性态势已经形成，不敢腐的目标初步实现，不能腐的制度日益完善，不想腐的堤坝正在构筑，党内政治生活呈现新的气象。讲话强调，全面从严治党仍然任重道远，从宽松软走向严紧硬需要经历砥砺淬炼的过程，要继续在常和长、严和实、深和细上下功夫，向党的十九大交上改进作风、严明纪律、惩治腐败的优秀答卷。要坚持标本兼治，坚持共产党人价值观，不断坚定和提高政治觉悟，依靠文化自信坚定理想信念；党的高级干部要做严肃党内政治生活的表率，党的各级组织要强化党内监督，不断增强全面从严治党的系统性、创造性、实效性。习近平总书记充分肯定纪检监察工作，对加强纪检监察队伍建设提出更高要求。学习贯彻习近平总书记重要讲话精神是全党的重要政治任务。要把自己摆进去，密切联系思想和工作实际，全面、科学、系统、准确学习领会习近平总书记系列重要讲话精神，学思践悟、悟懂通透，增强贯彻落实的自觉性和坚定性。</p><p>全会认为，2016年，以习近平同志为核心的党中央统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，党和国家事业取得新成就。各级纪检监察机关贯彻落实党的十八届六中全会精神，深入开展“两学一做”学习教育，把系列重要讲话精神作为思想武器和行动指南，牢固树立政治意识、大局意识、核心意识、看齐意识，自觉同以习近平同志为核心的党中央保持高度一致。在全面从严治党中坚守职责定位，带头执行党章党规党纪，强化监督执纪问责。坚持依规治党和依法治国相统一，修订党内监督条例，颁布问责条例，制定深化国家监察体制改革方案，确定时间表、路线图，在北京市、山西省、浙江省部署开展改革试点，推动党内监督和国家监察全覆盖。坚持经常抓、抓经常，持之以恒纠正“四风”，惩前毖后、治病救人，实践监督执纪“四种形态”，在强化日常监督执纪上下功夫，抓早抓小，动辄则咎。深化政治巡视，完成对中央和国家机关巡视全覆盖，深入开展“回头看”，创新方式方法，巡视和巡察有机衔接，利剑作用充分彰显。坚决减少存量、遏制增量，严明换届纪律，持续保持遏制腐败高压态势，织牢追逃追赃“天网”。聚焦扶贫民生，重点督查督办，坚决整治侵害群众利益的不正之风和腐败问题。加强纪委班子和队伍建设，加大干部交流和管理监督力度，制定《中国共产党纪律检查机关监督执纪工作规则（试行）》，建设忠诚干净担当的纪检监察队伍。在肯定成绩的同时，全会实事求是地分析了工作中存在的问题，要求高度重视、认真解决。</p><p>全会总结党的十八大以来的工作，有以下体会：</p><p>第一，坚持党的领导，首先是党中央的集中统一领导，必须向以习近平同志为核心的党中央看齐，维护党的团结统一。新时代承载新使命。维护以习近平同志为核心的党中央权威，是坚持党的领导的根本所在，是坚持和发展中国特色社会主义的根本保证。党的领导是具体的，体现在坚定理想信念宗旨、制定和实施正确路线方针政策，体现在坚持党管干部原则、选对人用好人，树立鲜明价值观和政治导向。坚持党的领导是当代中国最重大的政治原则，树立“四个意识”，只有在思想和行动上提高政治站位，不断从政治意识和大局意识上找到差距，才能真正做到向核心看齐。增强“四个意识”是一个动态的过程，要不断提高政治觉悟，做维护党中央权威的忠诚卫士。</p><p>第二，全面从严治党，必须抓住严肃党内政治生活这个根本，扎紧制度笼子，强化党内监督。一个时期以来，党内存在的突出问题是党的观念淡漠、组织涣散、纪律松弛，根源在于党的领导弱化、党的建设缺失、全面从严治党不力，尤其是党内政治生活遭到破坏。党内政治生活状况决定政治生态，保持党的先进性和纯洁性必须从党内政治生活抓起。要严明政治纪律和政治规矩，提高党内政治生活原则性和战斗性，形成发现问题、纠正偏差的有效机制，增强自我净化、自我完善、自我革新、自我提高能力。</p><p>第三，民心是最大的政治，要把管党治党政治责任落实到基层，厚植党执政的政治基础。我们党最大的政治优势是密切联系群众，民心始终是我们党最深厚的执政之基。不讲政治、脱离群众，党的领导就会被虚化削弱。必须坚决纠正政治虚无主义倾向，旗帜鲜明讲政治。人民的心声、心愿、心念就是民心，增强人民群众对党中央的信心、信任和信赖，是最大的政治成就。落实党中央一系列为民务实的好政策，关键靠党的坚强领导，靠全面从严治党作保障。要推动主体责任和监督责任一级级向基层延伸，让广大群众在全面从严治党中增加获得感，不断巩固党的执政基础。</p><p>第四，信任不能代替监督，要把纪委的自我监督与党内监督、社会监督有机结合起来，自觉接受党和人民考验。党章赋予纪律检查委员会权威地位和重要职责，这既是信任、也是考验。打铁还需自身硬。全面从严治党联系着纪委的中心工作，建设忠诚干净担当的队伍是我们的政治责任。党的领导本身包含着管理和监督，首先要加强党委对纪委的日常监督。纪委要把自我监督与接受党内监督结合起来，同民主监督、群众监督、舆论监督有机融合，推进纪检监察机关治理体系和治理能力建设。</p><p>第五，全面从严治党永远在路上，从宽松软到严紧硬是一个长期过程，要在坚持中深化、在深化中坚持。永远在路上，贵在开好头，重在看方向。管党治党宽松软是多年形成的，严紧硬也绝非一日之功。不坚持就无以深化，不深化也无以坚持。准确把握坚持与深化的关系，体现着科学精神，是重要的思想方法和工作方法。要坚持不断发展论和发展阶段论相统一，保持坚强政治定力，靠严肃政治生活、靠加强党内监督、靠强化责任追究、靠选对人用好人，坚定不移把全面从严治党引向深入。</p><p>全会提出，今年将召开党的第十九次全国代表大会，做好纪律检查工作意义重大。今年工作的总体要求是：全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚决维护以习近平同志为核心的党中央权威，严肃党内政治生活，加强党内监督，推进标本兼治，深化国家监察体制改革，强化监督执纪问责，驰而不息纠正“四风”，保持惩治腐败高压态势，维护好党内政治生态，推动全面从严治党向纵深发展。打铁还需自身硬，必须扎紧制度笼子，严格执行监督执纪工作规则，加强领导班子和干部队伍建设，用担当诠释忠诚，以良好精神状态和优异工作成绩迎接党的十九大召开。</p><p>第一，深入学习贯彻党的十八届六中全会精神，严肃党内政治生活，强化党内监督，严明换届纪律。纪检机关要履行党内监督专责机关职责，以党内政治生活准则和党内监督条例为尺子，加强对贯彻落实六中全会精神情况的监督检查，严明政治纪律和政治规矩，坚决维护党的团结统一。严把选人用人政治关、廉洁关，防止干部“带病提拔”“带病上岗”，为中央和地方换届提供组织、干部保障。</p><p>第二，抓铁有痕、踏石留印，交上作风建设合格答卷。把纠正“四风”往深里抓、实里做，紧盯老问题，关注新动向，坚决防止反弹回潮。对执纪审查对象存在“四风”问题的，要先于其他问题查处和通报。检查落实中央八项规定精神措施执行情况，实事求是修订制度。坚定文化自信，弘扬党的优良作风，推动社会风气好转。</p><p>第三，以强有力问责督促各级党组织履行全面从严治党政治责任。推动各级党组织解决党内政治生活中存在的突出问题，抓住“关键少数”，层层落实责任。严格执行问责条例，加大问责力度，激发担当精神。</p><p>第四，扎实推进监察体制改革，完善党和国家自我监督。在党中央领导下，中央纪委牵头抓总，落实改革方案，推动制定国家监察法，筹备组建国家监察委员会。中央试点工作领导小组要加强指导、协调和服务，试点地区党委负主责，纪委要抓好组织实施，整合行政监察、预防腐败和检察机关查处贪污贿赂、失职渎职以及预防职务犯罪等工作力量，成立省市县三级监察委员会，构建集中统一、权威高效的监察体系。</p><p>第五，坚定旗帜立场、紧盯目标任务，巩固反腐败斗争压倒性态势。全面加强纪律建设，有效运用监督执纪“四种形态”，在加强日常管理监督上下功夫。持续保持高压态势，力度不减、节奏不变，坚决减少腐败存量，重点遏制增量。严肃查处群众身边的不正之风和腐败问题，深化反腐败国际合作。深刻剖析典型案件，忏悔录能公开的都要公开，充分发挥反面教材作用。</p><p>第六，立足本届完成纪检体制改革任务，提炼总结实践成果。完成对中管高校的巡视，实现党中央一届任期巡视全覆盖目标，总结提炼党的十八大以来巡视工作经验，把巡视创新实践固化为制度成果。围绕全面从严治党，持续深化“三转”，推进纪检机关内部体制改革，完善派驻工作机制，发挥监督作用。</p><p>第七，无须扬鞭自奋蹄，绝不辜负党和人民重托。做好纪委领导班子换届工作，统筹干部选拔、培养、交流、使用，严格落实监督执纪工作规则，建设一支让党放心、人民信赖的队伍。</p><p>全会审议了《中国共产党纪律检查机关监督执纪工作规则（试行）》。一致认为，党中央高度重视纪检干部队伍建设，对纪检机关寄予殷切期望。制定监督执纪工作规则，是纪检机关贯彻党的十八届六中全会精神，落实全面从严治党部署，带头强化自我约束，把监督执纪权力关进制度笼子，做到正人先正己的实际行动，充分表明了严格自律的担当和决心。全会指出，规则紧扣监督执纪工作流程，明确请示报告、线索处置、初步核实、立案审查、案件审理、涉案款物管理等工作规程；规定谈话函询的工作程序，执纪审查的审批权限，调查谈话和证据收集的具体要求；提炼有效管用实招，上升为制度规范，把纪委的自我监督同接受党内监督、社会监督等有机结合，确保党和人民赋予的权力不被滥用。中央纪委要带头执行规则，加强对监督执纪工作的领导、管理和监督，各级纪委要切实履行自身建设主体责任，严肃处理执纪违纪、失职失责行为。</p><p>全会按照党章规定，选举李书磊同志为中共中央纪律检查委员会常务委员会委员、副书记。</p><p>全会审议并通过中央纪律检查委员会常务委员会关于王仲田同志严重违纪问题、李建波同志违纪问题的审查报告，确认中央纪律检查委员会常务委员会之前作出的给予王仲田同志撤销党内职务处分、给予李建波同志党内严重警告处分责令其辞去中央纪委委员职务的决定。</p><p>全会号召，要紧密团结在以习近平同志为核心的党中央周围，谦虚谨慎、戒骄戒躁，不忘初心、继续前进，深入推进党风廉政建设和反腐败斗争，不断取得全面从严治党新成效，为夺取全面建成小康社会新胜利提供有力保障，交上让党和人民满意的答卷。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5639.html\">应习近平邀请 越共中央总书记阮富仲将访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：应中共中央总书记、国家主席习近平邀请，越共中央总书记阮富仲将于1月12日至15日对我国进行正式访问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5638.html\">人民日报评论员文章：标本兼治，书写反腐倡廉优异答卷——三论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：明天出版的人民日报将发表评论员文章，题目是《标本兼治，书写反腐倡廉优异答卷——三论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5637.html\">中共中央办公厅 国务院办公厅印发《关于深化职称制度改革的意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发了《关于深化职称制度改革的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>《意见》指出，深化职称制度改革，要坚持服务发展、激励创新，坚持遵循规律、科学评价，坚持问题导向、分类推进，坚持以用为本、创新机制，通过深化职称制度改革，重点解决制度体系不够健全、评价标准不够科学、评价机制不够完善、管理服务不够规范配套等问题，使专业技术人才队伍结构更趋合理，能力素质不断提高。力争通过3年时间，基本完成工程、卫生、农业、会计、高校教师、科学研究等职称系列改革任务；通过5年努力，基本形成设置合理、评价科学、管理规范、运转协调、服务全面的职称制度。</p><p>《意见》还就健全职称制度体系、完善职称评价标准、创新职称评价机制、促进职称评价与人才培养使用相结合、改进职称管理服务方式等提出了具体要求。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5636.html\">新政频出 2016科技创新结硕果</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2016年我国科技领域改革政策频频出台，从国家宏观战略到科技人才收入，多项举措带动创新，科技事业不断取得新成就。<br/>\r\n 利用激光和金属粉末，在全自动机械打印手臂下，不出3小时，就能将一个不规则的合金零部件打印成型，新年伊始，这项国际领先的激光制造技术在苏州实现了商用。这项成果原本分散在各个部委的审批项目下，在2016年入选国家重点研发计划后，迅速实现衔接，推进成果落地。2016年，实施了近30年的“863计划”和旨在加强原始创新能力的“973计划”等“停运”，国家重点研发计划启动，科技计划管理改革迈出了第一步。<br/>\r\n 2016年，促进科技成果转化的细则相继出台，第一次明确规定，科技成果转化收入全部留归科研单位，将现金和股权奖励最低比例从20%提高到50%。新机制下，2014年度国家技术发明一等奖的甲醇制烯烃技术走上工业化快车道，这一技术使原来的过剩产能被开发成60多个高端材料产品。<br/> 重大改革举措的密集出台，有力推动了我国的科技创新，在诸多领域取得了一系列世界级成果。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5635.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 多地开行春运临客</strong><br/> 昨晚开始，西安、上海、广州等车站先后开行春运首趟临客列车。铁路部门提醒，临客车票的预售期一般在10天左右，旅客可通过12306网站查询。<br/><strong> 南航开通绿色通道运输活体心脏</strong><br/> 两天前，武汉一位病人需要更换活体心脏，而供体在广东东莞，南航开通绿色通道，为等待携带器官的医生，航班起飞比原先推迟了半小时。医生从抵达机场到登机，全程只用了11分钟。<br/><strong> 金沙江上最大跨度悬索桥合龙</strong><br/> 金沙江上跨度最大的悬索桥——金东大桥今天合龙。金东大桥连接云南昆明市东川区与四川凉山州会东县，全长914.1米，桥面距江面148米。<br/><strong> 拱北海关破获1.5亿元走私红油案</strong><br/> 珠海拱北海关联合广州海关破获一起利用改装渔船从香港走私“红油”大案，抓获涉案人员64人。初步查证涉案走私入境“红油”3万多吨，案值高达1.5亿元。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5634.html\">叙土边境城市爆炸 至少48人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：7号，叙利亚反对派控制的叙土边境小镇阿扎兹发生汽车炸弹袭击事件，造成至少48人死亡，数十人受伤，也有消息说死亡人数超过60人。<br/> 当时，一辆装载燃油的卡车在阿扎兹的法院大楼外发生剧烈爆炸，附近建筑物遭到严重损毁。据土耳其媒体说，爆炸规模巨大，甚至在土耳其境内都能听到。叙利亚人权观察组织称，死者中至少有14人是叙利亚反对派成员或者法院安保人员。<br/> 目前，还没有组织或个人宣布对这起袭击事件负责。不过，此前极端组织曾多次在这一地区制造爆炸袭击事件。<br/>\r\n 阿扎兹位于叙利亚北部叙土边境地区，距土耳其边境只有7公里。目前由土耳其支持的叙反对派武装——叙利亚自由军控制。土方认为，不让阿扎兹落入极端组织或叙利亚库尔德武装的手中，对土耳其的国家安全十分重要。近期，土耳其军方正配合“叙利亚自由军”对阿扎兹附近巴卜等地的极端组织目标进行打击，分析人士认为此次袭击事件很可能是对土耳其军事行动的报复。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5633.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：<br/><strong> 伊土就土从伊境内撤军达成一致</strong><br/> 7号，伊拉克总理阿巴迪在与到访的土耳其总理耶尔德勒姆会谈后表示，双方就土耳其撤离在伊拉克滞留军队的问题达成一致，但并没有透露具体细节。耶尔德勒姆随后还访问了伊拉克库尔德自治区首府埃尔比勒。<br/> 这是土伊关系紧张以来，土耳其高官首次访问伊拉克。媒体普遍认为，这预示着两国双边关系的回暖。2015年12月，土耳其以打击极端组织为名，在没有得到伊拉克政府允许的情况下，向伊拉克派出军队，双方关系由此出现紧张。<br/><strong> 科特迪瓦发生军人叛乱</strong><br/>\r\n 从6号凌晨开始，西非国家科特迪瓦第二大城市布瓦凯、经济首都阿比让等多地相继发生军人持械叛乱事件。科特迪瓦国防部长东瓦伊已经于7号抵达布瓦凯，与叛军展开谈判，表示愿与叛军达成协议，提高他们的工资待遇和改善居住环境。不过，目前是否所有叛军都接受了协议还没有确定。<br/> 2002年，科特迪瓦发生未遂政变并爆发内战。2010年大选后又爆发严重的政治危机和社会动乱。<br/><strong> 家属称美机场枪手在伊遭精神创伤</strong><br/> 美国联邦检察官7号表示，已经对佛罗里达州机场枪击案枪手埃斯特万·圣地亚哥提起多项刑事指控。目前，圣地亚哥的作案动机仍不清楚。<br/>\r\n 圣地亚哥的家人7号说，埃斯特万·圣地亚哥作为美国国民警卫队成员曾在2010年被派往伊拉克，回国后经常谈及在伊拉克目睹的儿童遇难等惨状，精神遭受了严重创伤。去年11月，圣地亚哥曾因精神状态不稳定主动前往美国联邦调查局寻求帮助。但是调查人员在对他进行评估后认为他精神正常。<br/><strong> 泰国南部水灾 至少18人死亡</strong><br/>\r\n 泰国政府7号说，持续一周的暴雨已造成泰国南部18人死亡，10个府共约74万人受水灾影响。水灾还损毁了泰南多个府的公路和铁路，当地机场也暂时关闭，交通受到严重影响。泰国政府在受灾地区设立了一线救灾指挥部，泰国海军也派出了最大的登陆艇参与救援。泰国气象局7号预报说，暴雨还将持续至少两天。</p> </div>",
  "text": "• 中国共产党第十八届中央纪律检查委员会第七次全体会议公报• 应习近平邀请 越共中央总书记阮富仲将访华• 人民日报评论员文章：标本兼治，书写反腐倡廉优异答卷——三论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神• 中共中央办公厅 国务院办公厅印发《关于深化职称制度改革的意见》• 新政频出 2016科技创新结硕果• 国内联播快讯• 叙土边境城市爆炸 至少48人死亡• 国际联播快讯中国共产党第十八届中央纪律检查委员会第七次全体会议公报\n央视网消息(新闻联播文字版)：中国共产党第十八届中央纪律检查委员会第七次全体会议今天下午在北京闭幕，现在播送全会公报。中国共产党第十八届中央纪律检查委员会第七次全体会议于2017年1月6日至8日在北京举行。出席这次全会的有，中央纪委委员123人，列席266人。中共中央总书记、国家主席、中央军委主席习近平出席全会并发表重要讲话。李克强、张德江、俞正声、刘云山、王岐山、张高丽等党和国家领导人出席会议。全会由中央纪律检查委员会常务委员会主持。全会总结2016年纪律检查工作，部署2017年任务，审议通过了王岐山同志代表中央纪委常委会所作的《推动全面从严治党向纵深发展，以优异成绩迎接党的十九大召开》工作报告，审议通过了《中国共产党纪律检查机关监督执纪工作规则（试行）》。王岐山同志就规则（试行）审议稿向全会作了说明。全会认真学习、深刻领会习近平总书记重要讲话。一致认为，讲话立意高远、内涵丰富，直面现实、充满自信，蕴含着质朴真挚的为民情怀、许党许国的担当精神，具有深刻思想性和强烈感染力。习近平总书记站在实现党的历史使命的战略全局高度，充分肯定党的十八大以来全面从严治党取得的显著成效，明确提出当前和今后一个时期工作的总体要求和主要任务。讲话指出，经过全党4年多的努力，党的各级组织管党治党主体责任明显增强，中央八项规定精神得到坚决落实，党的纪律建设全面加强，腐败蔓延势头得到有效遏制，反腐败斗争压倒性态势已经形成，不敢腐的目标初步实现，不能腐的制度日益完善，不想腐的堤坝正在构筑，党内政治生活呈现新的气象。讲话强调，全面从严治党仍然任重道远，从宽松软走向严紧硬需要经历砥砺淬炼的过程，要继续在常和长、严和实、深和细上下功夫，向党的十九大交上改进作风、严明纪律、惩治腐败的优秀答卷。要坚持标本兼治，坚持共产党人价值观，不断坚定和提高政治觉悟，依靠文化自信坚定理想信念；党的高级干部要做严肃党内政治生活的表率，党的各级组织要强化党内监督，不断增强全面从严治党的系统性、创造性、实效性。习近平总书记充分肯定纪检监察工作，对加强纪检监察队伍建设提出更高要求。学习贯彻习近平总书记重要讲话精神是全党的重要政治任务。要把自己摆进去，密切联系思想和工作实际，全面、科学、系统、准确学习领会习近平总书记系列重要讲话精神，学思践悟、悟懂通透，增强贯彻落实的自觉性和坚定性。全会认为，2016年，以习近平同志为核心的党中央统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，党和国家事业取得新成就。各级纪检监察机关贯彻落实党的十八届六中全会精神，深入开展“两学一做”学习教育，把系列重要讲话精神作为思想武器和行动指南，牢固树立政治意识、大局意识、核心意识、看齐意识，自觉同以习近平同志为核心的党中央保持高度一致。在全面从严治党中坚守职责定位，带头执行党章党规党纪，强化监督执纪问责。坚持依规治党和依法治国相统一，修订党内监督条例，颁布问责条例，制定深化国家监察体制改革方案，确定时间表、路线图，在北京市、山西省、浙江省部署开展改革试点，推动党内监督和国家监察全覆盖。坚持经常抓、抓经常，持之以恒纠正“四风”，惩前毖后、治病救人，实践监督执纪“四种形态”，在强化日常监督执纪上下功夫，抓早抓小，动辄则咎。深化政治巡视，完成对中央和国家机关巡视全覆盖，深入开展“回头看”，创新方式方法，巡视和巡察有机衔接，利剑作用充分彰显。坚决减少存量、遏制增量，严明换届纪律，持续保持遏制腐败高压态势，织牢追逃追赃“天网”。聚焦扶贫民生，重点督查督办，坚决整治侵害群众利益的不正之风和腐败问题。加强纪委班子和队伍建设，加大干部交流和管理监督力度，制定《中国共产党纪律检查机关监督执纪工作规则（试行）》，建设忠诚干净担当的纪检监察队伍。在肯定成绩的同时，全会实事求是地分析了工作中存在的问题，要求高度重视、认真解决。全会总结党的十八大以来的工作，有以下体会：第一，坚持党的领导，首先是党中央的集中统一领导，必须向以习近平同志为核心的党中央看齐，维护党的团结统一。新时代承载新使命。维护以习近平同志为核心的党中央权威，是坚持党的领导的根本所在，是坚持和发展中国特色社会主义的根本保证。党的领导是具体的，体现在坚定理想信念宗旨、制定和实施正确路线方针政策，体现在坚持党管干部原则、选对人用好人，树立鲜明价值观和政治导向。坚持党的领导是当代中国最重大的政治原则，树立“四个意识”，只有在思想和行动上提高政治站位，不断从政治意识和大局意识上找到差距，才能真正做到向核心看齐。增强“四个意识”是一个动态的过程，要不断提高政治觉悟，做维护党中央权威的忠诚卫士。第二，全面从严治党，必须抓住严肃党内政治生活这个根本，扎紧制度笼子，强化党内监督。一个时期以来，党内存在的突出问题是党的观念淡漠、组织涣散、纪律松弛，根源在于党的领导弱化、党的建设缺失、全面从严治党不力，尤其是党内政治生活遭到破坏。党内政治生活状况决定政治生态，保持党的先进性和纯洁性必须从党内政治生活抓起。要严明政治纪律和政治规矩，提高党内政治生活原则性和战斗性，形成发现问题、纠正偏差的有效机制，增强自我净化、自我完善、自我革新、自我提高能力。第三，民心是最大的政治，要把管党治党政治责任落实到基层，厚植党执政的政治基础。我们党最大的政治优势是密切联系群众，民心始终是我们党最深厚的执政之基。不讲政治、脱离群众，党的领导就会被虚化削弱。必须坚决纠正政治虚无主义倾向，旗帜鲜明讲政治。人民的心声、心愿、心念就是民心，增强人民群众对党中央的信心、信任和信赖，是最大的政治成就。落实党中央一系列为民务实的好政策，关键靠党的坚强领导，靠全面从严治党作保障。要推动主体责任和监督责任一级级向基层延伸，让广大群众在全面从严治党中增加获得感，不断巩固党的执政基础。第四，信任不能代替监督，要把纪委的自我监督与党内监督、社会监督有机结合起来，自觉接受党和人民考验。党章赋予纪律检查委员会权威地位和重要职责，这既是信任、也是考验。打铁还需自身硬。全面从严治党联系着纪委的中心工作，建设忠诚干净担当的队伍是我们的政治责任。党的领导本身包含着管理和监督，首先要加强党委对纪委的日常监督。纪委要把自我监督与接受党内监督结合起来，同民主监督、群众监督、舆论监督有机融合，推进纪检监察机关治理体系和治理能力建设。第五，全面从严治党永远在路上，从宽松软到严紧硬是一个长期过程，要在坚持中深化、在深化中坚持。永远在路上，贵在开好头，重在看方向。管党治党宽松软是多年形成的，严紧硬也绝非一日之功。不坚持就无以深化，不深化也无以坚持。准确把握坚持与深化的关系，体现着科学精神，是重要的思想方法和工作方法。要坚持不断发展论和发展阶段论相统一，保持坚强政治定力，靠严肃政治生活、靠加强党内监督、靠强化责任追究、靠选对人用好人，坚定不移把全面从严治党引向深入。全会提出，今年将召开党的第十九次全国代表大会，做好纪律检查工作意义重大。今年工作的总体要求是：全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚决维护以习近平同志为核心的党中央权威，严肃党内政治生活，加强党内监督，推进标本兼治，深化国家监察体制改革，强化监督执纪问责，驰而不息纠正“四风”，保持惩治腐败高压态势，维护好党内政治生态，推动全面从严治党向纵深发展。打铁还需自身硬，必须扎紧制度笼子，严格执行监督执纪工作规则，加强领导班子和干部队伍建设，用担当诠释忠诚，以良好精神状态和优异工作成绩迎接党的十九大召开。第一，深入学习贯彻党的十八届六中全会精神，严肃党内政治生活，强化党内监督，严明换届纪律。纪检机关要履行党内监督专责机关职责，以党内政治生活准则和党内监督条例为尺子，加强对贯彻落实六中全会精神情况的监督检查，严明政治纪律和政治规矩，坚决维护党的团结统一。严把选人用人政治关、廉洁关，防止干部“带病提拔”“带病上岗”，为中央和地方换届提供组织、干部保障。第二，抓铁有痕、踏石留印，交上作风建设合格答卷。把纠正“四风”往深里抓、实里做，紧盯老问题，关注新动向，坚决防止反弹回潮。对执纪审查对象存在“四风”问题的，要先于其他问题查处和通报。检查落实中央八项规定精神措施执行情况，实事求是修订制度。坚定文化自信，弘扬党的优良作风，推动社会风气好转。第三，以强有力问责督促各级党组织履行全面从严治党政治责任。推动各级党组织解决党内政治生活中存在的突出问题，抓住“关键少数”，层层落实责任。严格执行问责条例，加大问责力度，激发担当精神。第四，扎实推进监察体制改革，完善党和国家自我监督。在党中央领导下，中央纪委牵头抓总，落实改革方案，推动制定国家监察法，筹备组建国家监察委员会。中央试点工作领导小组要加强指导、协调和服务，试点地区党委负主责，纪委要抓好组织实施，整合行政监察、预防腐败和检察机关查处贪污贿赂、失职渎职以及预防职务犯罪等工作力量，成立省市县三级监察委员会，构建集中统一、权威高效的监察体系。第五，坚定旗帜立场、紧盯目标任务，巩固反腐败斗争压倒性态势。全面加强纪律建设，有效运用监督执纪“四种形态”，在加强日常管理监督上下功夫。持续保持高压态势，力度不减、节奏不变，坚决减少腐败存量，重点遏制增量。严肃查处群众身边的不正之风和腐败问题，深化反腐败国际合作。深刻剖析典型案件，忏悔录能公开的都要公开，充分发挥反面教材作用。第六，立足本届完成纪检体制改革任务，提炼总结实践成果。完成对中管高校的巡视，实现党中央一届任期巡视全覆盖目标，总结提炼党的十八大以来巡视工作经验，把巡视创新实践固化为制度成果。围绕全面从严治党，持续深化“三转”，推进纪检机关内部体制改革，完善派驻工作机制，发挥监督作用。第七，无须扬鞭自奋蹄，绝不辜负党和人民重托。做好纪委领导班子换届工作，统筹干部选拔、培养、交流、使用，严格落实监督执纪工作规则，建设一支让党放心、人民信赖的队伍。全会审议了《中国共产党纪律检查机关监督执纪工作规则（试行）》。一致认为，党中央高度重视纪检干部队伍建设，对纪检机关寄予殷切期望。制定监督执纪工作规则，是纪检机关贯彻党的十八届六中全会精神，落实全面从严治党部署，带头强化自我约束，把监督执纪权力关进制度笼子，做到正人先正己的实际行动，充分表明了严格自律的担当和决心。全会指出，规则紧扣监督执纪工作流程，明确请示报告、线索处置、初步核实、立案审查、案件审理、涉案款物管理等工作规程；规定谈话函询的工作程序，执纪审查的审批权限，调查谈话和证据收集的具体要求；提炼有效管用实招，上升为制度规范，把纪委的自我监督同接受党内监督、社会监督等有机结合，确保党和人民赋予的权力不被滥用。中央纪委要带头执行规则，加强对监督执纪工作的领导、管理和监督，各级纪委要切实履行自身建设主体责任，严肃处理执纪违纪、失职失责行为。全会按照党章规定，选举李书磊同志为中共中央纪律检查委员会常务委员会委员、副书记。全会审议并通过中央纪律检查委员会常务委员会关于王仲田同志严重违纪问题、李建波同志违纪问题的审查报告，确认中央纪律检查委员会常务委员会之前作出的给予王仲田同志撤销党内职务处分、给予李建波同志党内严重警告处分责令其辞去中央纪委委员职务的决定。全会号召，要紧密团结在以习近平同志为核心的党中央周围，谦虚谨慎、戒骄戒躁，不忘初心、继续前进，深入推进党风廉政建设和反腐败斗争，不断取得全面从严治党新成效，为夺取全面建成小康社会新胜利提供有力保障，交上让党和人民满意的答卷。 应习近平邀请 越共中央总书记阮富仲将访华\n央视网消息(新闻联播文字版)：应中共中央总书记、国家主席习近平邀请，越共中央总书记阮富仲将于1月12日至15日对我国进行正式访问。 人民日报评论员文章：标本兼治，书写反腐倡廉优异答卷——三论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神\n央视网消息(新闻联播文字版)：明天出版的人民日报将发表评论员文章，题目是《标本兼治，书写反腐倡廉优异答卷——三论学习贯彻习近平总书记十八届中央纪委七次全会讲话精神》。 中共中央办公厅 国务院办公厅印发《关于深化职称制度改革的意见》\n央视网消息(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发了《关于深化职称制度改革的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。《意见》指出，深化职称制度改革，要坚持服务发展、激励创新，坚持遵循规律、科学评价，坚持问题导向、分类推进，坚持以用为本、创新机制，通过深化职称制度改革，重点解决制度体系不够健全、评价标准不够科学、评价机制不够完善、管理服务不够规范配套等问题，使专业技术人才队伍结构更趋合理，能力素质不断提高。力争通过3年时间，基本完成工程、卫生、农业、会计、高校教师、科学研究等职称系列改革任务；通过5年努力，基本形成设置合理、评价科学、管理规范、运转协调、服务全面的职称制度。《意见》还就健全职称制度体系、完善职称评价标准、创新职称评价机制、促进职称评价与人才培养使用相结合、改进职称管理服务方式等提出了具体要求。 新政频出 2016科技创新结硕果\n央视网消息(新闻联播文字版)：2016年我国科技领域改革政策频频出台，从国家宏观战略到科技人才收入，多项举措带动创新，科技事业不断取得新成就。\r\n 利用激光和金属粉末，在全自动机械打印手臂下，不出3小时，就能将一个不规则的合金零部件打印成型，新年伊始，这项国际领先的激光制造技术在苏州实现了商用。这项成果原本分散在各个部委的审批项目下，在2016年入选国家重点研发计划后，迅速实现衔接，推进成果落地。2016年，实施了近30年的“863计划”和旨在加强原始创新能力的“973计划”等“停运”，国家重点研发计划启动，科技计划管理改革迈出了第一步。\r\n 2016年，促进科技成果转化的细则相继出台，第一次明确规定，科技成果转化收入全部留归科研单位，将现金和股权奖励最低比例从20%提高到50%。新机制下，2014年度国家技术发明一等奖的甲醇制烯烃技术走上工业化快车道，这一技术使原来的过剩产能被开发成60多个高端材料产品。 重大改革举措的密集出台，有力推动了我国的科技创新，在诸多领域取得了一系列世界级成果。 国内联播快讯\n央视网消息(新闻联播文字版)： 多地开行春运临客 昨晚开始，西安、上海、广州等车站先后开行春运首趟临客列车。铁路部门提醒，临客车票的预售期一般在10天左右，旅客可通过12306网站查询。 南航开通绿色通道运输活体心脏 两天前，武汉一位病人需要更换活体心脏，而供体在广东东莞，南航开通绿色通道，为等待携带器官的医生，航班起飞比原先推迟了半小时。医生从抵达机场到登机，全程只用了11分钟。 金沙江上最大跨度悬索桥合龙 金沙江上跨度最大的悬索桥——金东大桥今天合龙。金东大桥连接云南昆明市东川区与四川凉山州会东县，全长914.1米，桥面距江面148米。 拱北海关破获1.5亿元走私红油案 珠海拱北海关联合广州海关破获一起利用改装渔船从香港走私“红油”大案，抓获涉案人员64人。初步查证涉案走私入境“红油”3万多吨，案值高达1.5亿元。 叙土边境城市爆炸 至少48人死亡\n央视网消息(新闻联播文字版)：7号，叙利亚反对派控制的叙土边境小镇阿扎兹发生汽车炸弹袭击事件，造成至少48人死亡，数十人受伤，也有消息说死亡人数超过60人。 当时，一辆装载燃油的卡车在阿扎兹的法院大楼外发生剧烈爆炸，附近建筑物遭到严重损毁。据土耳其媒体说，爆炸规模巨大，甚至在土耳其境内都能听到。叙利亚人权观察组织称，死者中至少有14人是叙利亚反对派成员或者法院安保人员。 目前，还没有组织或个人宣布对这起袭击事件负责。不过，此前极端组织曾多次在这一地区制造爆炸袭击事件。\r\n 阿扎兹位于叙利亚北部叙土边境地区，距土耳其边境只有7公里。目前由土耳其支持的叙反对派武装——叙利亚自由军控制。土方认为，不让阿扎兹落入极端组织或叙利亚库尔德武装的手中，对土耳其的国家安全十分重要。近期，土耳其军方正配合“叙利亚自由军”对阿扎兹附近巴卜等地的极端组织目标进行打击，分析人士认为此次袭击事件很可能是对土耳其军事行动的报复。 国际联播快讯\n央视网消息(新闻联播文字版)： 伊土就土从伊境内撤军达成一致 7号，伊拉克总理阿巴迪在与到访的土耳其总理耶尔德勒姆会谈后表示，双方就土耳其撤离在伊拉克滞留军队的问题达成一致，但并没有透露具体细节。耶尔德勒姆随后还访问了伊拉克库尔德自治区首府埃尔比勒。 这是土伊关系紧张以来，土耳其高官首次访问伊拉克。媒体普遍认为，这预示着两国双边关系的回暖。2015年12月，土耳其以打击极端组织为名，在没有得到伊拉克政府允许的情况下，向伊拉克派出军队，双方关系由此出现紧张。 科特迪瓦发生军人叛乱\r\n 从6号凌晨开始，西非国家科特迪瓦第二大城市布瓦凯、经济首都阿比让等多地相继发生军人持械叛乱事件。科特迪瓦国防部长东瓦伊已经于7号抵达布瓦凯，与叛军展开谈判，表示愿与叛军达成协议，提高他们的工资待遇和改善居住环境。不过，目前是否所有叛军都接受了协议还没有确定。 2002年，科特迪瓦发生未遂政变并爆发内战。2010年大选后又爆发严重的政治危机和社会动乱。 家属称美机场枪手在伊遭精神创伤 美国联邦检察官7号表示，已经对佛罗里达州机场枪击案枪手埃斯特万·圣地亚哥提起多项刑事指控。目前，圣地亚哥的作案动机仍不清楚。\r\n 圣地亚哥的家人7号说，埃斯特万·圣地亚哥作为美国国民警卫队成员曾在2010年被派往伊拉克，回国后经常谈及在伊拉克目睹的儿童遇难等惨状，精神遭受了严重创伤。去年11月，圣地亚哥曾因精神状态不稳定主动前往美国联邦调查局寻求帮助。但是调查人员在对他进行评估后认为他精神正常。 泰国南部水灾 至少18人死亡\r\n 泰国政府7号说，持续一周的暴雨已造成泰国南部18人死亡，10个府共约74万人受水灾影响。水灾还损毁了泰南多个府的公路和铁路，当地机场也暂时关闭，交通受到严重影响。泰国政府在受灾地区设立了一线救灾指挥部，泰国海军也派出了最大的登陆艇参与救援。泰国气象局7号预报说，暴雨还将持续至少两天。"
}