{
  "url": "http://www.xwlbo.com/12401.html",
  "date": "2017-12-11",
  "content": "<div class=\"text_content\">\n\n<p><strong>中共中央办公厅 国务院办公厅印发《党政机关公务用车管理办法》</strong><br/></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《党政机关公务用车管理办法》，并发出通知，要求各地区各部门认真遵照执行。</p><p>《党政机关公务用车管理办法》共六章31条，自2017年12月5日起施行。中共中央办公厅、国务院办公厅2011年1月6日印发的《党政机关公务用车配备使用管理办法》同时废止。</p><p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>叙政府代表重回日内瓦和谈谈判桌</strong></p><p>在和谈中断超过一周后，叙利亚政府代表团于10日返回瑞士日内瓦，继续参加第八轮叙利亚问题日内瓦和谈。本轮叙利亚问题日内瓦和谈于11月28日开启。根据联合国的计划，将延续到15日结束。和谈开启后，由于叙利亚反对派坚持要求“政治过渡要以叙利亚总统巴沙尔下台为开端”，导致叙利亚政府代表团匆匆返回大马士革，和谈中断数日。</p><p><strong>伊拉克阅兵庆祝击败极端组织</strong></p><p>伊拉克10日在戒备森严的首都巴格达市中心“绿区”举行阅兵式，庆祝打击极端组织的战争取得胜利。伊拉克总理阿巴迪9日宣布伊拉克政府将12月10日定为胜利日，全国放假一天。不过，分析人士指出，尽管遭到沉重打击，极端组织残余力量对伊拉克的安全威胁仍然存在。只有实现伊拉克不同教派、不同民族间的和解，才能从根本上清除极端组织生存的土壤，取得反恐标本兼治的效果。</p><p><strong>卡塔尔与英国再签军购大单</strong></p><p>卡塔尔10日与英国签订了总价值80亿美元的军购协议。根据协议，卡塔尔将向英国采购24架“台风”战斗机。这是今年以来卡塔尔第二次向英国购买战机。在今年6月沙特等国与卡塔尔断交引发海湾危机后，卡塔尔加快了军购步伐，已经先后与美、英、发等国签订多个军购大单。</p><p><strong>世贸组织部长级会议聚焦多边贸易</strong></p><p>世界贸易组织第11届部长级会议10日在阿根廷首都布宜诺斯艾利斯开幕。4天的会期里，各方将聚焦多边贸易体制及农业、投资便利化、电子商务等议题。目前全球贸易合作机制面临深度调整，贸易全球化面临保护主义等诸多挑战。出席会议的中方代表呼吁世贸组织成员坚定维护多边贸易体制，共同构建开放型世界经济。</p><p><strong>风力增强 美加州山火过火面积扩大</strong></p><p>受到风力增强的影响，10日，美国加州南部山火继续蔓延，到达洛杉矶以西约160公里的海滨城市圣巴巴拉附近。当地政府向居民下达了新的疏散令。截至目前，这场山火的过火面积已经超过900平方公里，比美国第一大城市纽约的面积还要大。近800栋建筑被摧毁，超过20万居民被迫撤离。加州州长杰里·布朗表示，近期加州南部山火频发主要源自反常的干燥天气，这也因全球气候变化所导致，加州还可能会出现持续多年的干旱。</p><p><strong>中共中央办公厅 国务院办公厅印发《党政机关办公用房管理办法》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《党政机关办公用房管理办法》，并发出通知，要求各地区各部门认真遵照执行。</p><p>《党政机关办公用房管理办法》共八章40条，自2017年12月5日起施行。其他有关党政机关办公用房管理的规定，凡与本办法不一致的，按照本办法执行。</p><p><strong>张高丽出席中国环境与发展国际合作委员会2017年年会开幕式并讲话</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院副总理、中国环境与发展国际合作委员会主席张高丽12月11日在北京出席国合会2017年年会并讲话。本次年会以“生态文明在行动：迈向绿色发展新时代”为主题。</p><p>张高丽表示，中国高度重视生态文明建设。习近平主席强调，必须树立和践行绿水青山就是金山银山的理念，坚定走生产发展、生活富裕、生态良好的文明发展道路，建设美丽中国，为人民创造良好生产生活环境，为全球生态安全作出贡献。过去五年，中国生态文明建设和生态环境保护的决心之大、力度之大、成效之大前所未有，生态环境状况明显好转。我们把生态文明建设纳入“五位一体”总体布局，推动美丽中国建设迈出重要步伐，也为解决全球性环境问题和建设美丽世界贡献了中国智慧。</p><p>张高丽强调，中共十九大对新时代中国生态文明建设作出新的重要部署。我们要以习近平新时代中国特色社会主义思想为指导，牢固树立社会主义生态文明观，加快建设美丽中国，推动生态文明建设再上新水平。一是持续推进绿色发展，建立健全绿色低碳循环发展的经济体系。二是着力解决突出环境问题，持续实施好大气、水、土壤污染防治行动计划，坚决禁止洋垃圾入境。三是加大生态系统保护力度，深入开展山水林田湖草生态保护修复工程试点。四是改革生态环境监管体制，为推进美丽中国建设提供制度保障。五是共商共建共享美丽世界，积极参与应对气候变化国际合作，筹办好2020年国际生物多样性公约第15次缔约方大会。</p><p><strong>菲总统要求国会延长在南部戒严令</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：菲律宾总统府今天说，总统杜特尔特已致信国会，要求国会将今年年底到期的在南部棉兰老岛等地实施的戒严令延长一年，以“彻底平定”仍活跃在南部的几股反政府武装和恐怖分子。</p><p><strong>俞正声会见新党大陆访问团</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协主席俞正声11日在人民大会堂会见了新党主席郁慕明率领的新党大陆访问团。</p><p>俞正声向客人介绍了中共十九大有关情况，阐述了十九大确定的对台方针政策。俞正声强调，解决台湾问题、实现祖国完全统一，是全体中华儿女共同愿望，是中华民族根本利益所在。我们将坚持“和平统一、一国两制”方针，以最大诚意、尽最大努力争取和平统一的前景。体现一个中国原则的“九二共识”，明确界定了两岸关系的根本性质，是确保两岸关系和平发展的关键。</p><p>俞正声指出，两岸同胞血浓于水，命运与共。我们将继续秉持“两岸一家亲”重要理念，愿意率先同台湾同胞分享大陆发展机遇，逐步为台湾同胞在大陆学习、创业、就业、生活提供与大陆同胞同等待遇。</p><p>俞正声对新党坚持一个中国原则、反对“台独”、促进两岸交流所作的努力表示赞赏，指出，我们愿与包括新党在内的一切主张一个中国、反对“台独”的台湾政党、团体和有志之士，开展交往对话，共同推动两岸关系和平发展，共谋祖国和平统一和中华民族伟大复兴。</p><p><strong>英国多地强降雪导致交通混乱</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：10日，英国多地迎来强降雪，导致公共交通出现混乱。</p><p>10日清晨，伦敦市中心因大雪变得银装素裹。英国气象局测定，英国全境积雪最深的地区是威尔士高地，达到30厘米。</p><p>大雪给人们的出行带来很大影响，伦敦4条主要地铁线路出现了严重晚点，不少公交线路也受到影响停运或者改变线路。由于路面湿滑，交通事故、行人摔伤的报告有所增加。铁路系统也出现大面积延误或取消车次。</p><p>在伦敦希斯罗机场，数百个航班因大雪取消，上万旅客滞留，使得这座欧洲最繁忙的机场陷入瘫痪。</p><p>这场大雪还造成上万户居民断电，电力公司正在抓紧抢修。英格兰和威尔士数百所学校11日将停课。</p><p>大雪过后，多地气温降到了零下10摄氏度，一些偏远地区更是降到了零下14摄氏度。气象部门对英格兰和威尔士多地发布了大雪、冰冻天气黄色预警。积雪结冰还将给交通带来更大不便。</p><p><strong>我国成功发射阿尔及利亚一号通信卫星</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：零时40分，我国在西昌卫星发射中心用长征三号乙运载火箭，成功将阿尔及利亚一号通信卫星发射升空，火箭飞行约26分钟后，星箭分离成功，卫星进入预定轨道。随后，卫星展开太阳能帆板，建立正常工作状态。</p><p>阿尔及利亚一号通信卫星是中阿两国航天领域的首个合作项目，也是阿尔及利亚第一颗通信卫星。</p><p>2013年12月，中国长城工业集团有限公司与阿尔及利亚航天局签署项目合同。</p><p>这颗卫星将用于阿尔及利亚的应急通信、远程教育、电子政务、企业通信、宽带接入和星基导航增强服务等领域。此次任务是长征系列运载火箭的第258次飞行。</p><p><strong>多国持续抗议美国对耶路撒冷地位的决定</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：10日，多国民众继续举行抗议示威活动，反对美国承认耶路撒冷为以色列首都。而欧洲和美国在耶路撒冷问题立场上也进一步凸显出裂痕。</p><p>10日，不少抗议者聚集在美国驻黎巴嫩大使馆外举行示威活动，部分抗议者与黎巴嫩安全部队发生冲突。</p><p>在土耳其最大城市伊斯坦布尔，上万抗议者当天举行大规模集会示威。土耳其总统埃尔多安表示，美国总统特朗普有关承认耶路撒冷是以色列首都的决定是“无效的”。</p><p>伊朗总统鲁哈尼10日在会见到访的英国外交大臣约翰逊后时表示，美国承认耶路撒冷为以色列首都，将使中东地区局势更加动荡。约翰逊说，英国不认为特朗普的决定是合适的。</p><p>对于耶路撒冷的地位问题，美国和欧洲的态度可谓截然不同。法国总统马克龙10日在巴黎会见以色列总理内塔尼亚胡后也表示，特朗普的这一决定违法国际法，他坚信巴以问题可以通过谈判解决。</p><p>连日来，巴以冲突不断升级。10日，一名以色列安保人员在耶路撒冷被巴勒斯坦人持刀捅伤。从7日到9日，加沙边境以色列一侧每天都遭到来自加沙地带哈马斯的火箭弹袭击。</p><p>而在耶路撒冷、约旦河西岸等多地举行的持续的抗议活动中，则不断有巴勒斯坦人在与以色列军警的冲突中受伤。</p><p><strong>习近平同布特弗利卡总统互致贺电 庆祝阿尔及利亚一号通信卫星发射成功</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平12月11日同阿尔及利亚总统布特弗利卡互致贺电，祝贺阿尔及利亚一号通信卫星在西昌发射成功。</p><p>习近平在贺电中指出，阿尔及利亚一号通信卫星项目是中阿全面战略伙伴关系的重要体现，开创了中国同阿拉伯国家开展航天领域合作的成功先例，将为推动阿尔及利亚经济发展、民生改善、社会进步发挥重要作用。明年是中阿两国建交60周年。中方愿同阿方一道努力，加强各领域交流合作，推动中阿全面战略伙伴关系深入发展，更好造福两国和两国人民。</p><p>布特弗利卡在贺电中表示，阿尔及利亚一号通信卫星成功发射是阿中两国航天合作的重大成就，体现了双方深厚的传统友谊。阿方愿同中方共同推动各领域合作取得更多成果。</p><p><strong>普京突访俄驻叙空军基地 宣布开始撤军</strong></p><p><strong>央视网消息</strong>(新闻联播文字版)：当地时间11日早上，俄罗斯总统普京突然到访了位于叙利亚的俄罗斯空军基地，并下令开始逐步撤军。</p><p>普京是在访问埃及的途中突然访问位于叙利亚拉塔基亚省的俄罗斯空天部队赫梅米姆军事基地的，普京还在基地内与叙利亚总统巴沙尔举行了会面。这是两人在继11月索契之后的又一次会面。</p><p>普京表示，俄罗斯和叙利亚两国部队仅用了两年时间，就消灭了叙利亚境内的极端组织。普京在基地内宣布将开始从叙利亚部分撤出军人，他说，俄罗斯军人将带着胜利返回祖国。普京还表示，如果恐怖主义势力再次抬头，将会给他们前所未有的一击。</p><p>对于赫梅米姆军事基地，普京表示将会继续保留。</p><p>俄罗斯空天部队赫梅米姆军事基地位于叙利亚拉塔基亚省。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>澳门十三届全国人大代表候选人确定</strong></p><p>澳门特别行政区第十三届全国人大代表选举会议主席团今天在澳门举行第二次会议。主席团经过审查，确认15人符合代表候选人条件，为澳门特别行政区第十三届全国人大代表候选人。</p><p><strong>银行业统一移动支付客户端今天上线</strong></p><p>银行业统一移动支付客户端今天上线，它由中国银联联合各家银行发布，采用统一接口标准。消费者可以通过它管理自己所有的银行卡，进行移动支付、二维码支付、信用卡申请以及多种公共服务缴费等。</p><p><strong>亚投行首个对华项目落户北京</strong></p><p>亚洲基础设施投资银行批准一笔2.5亿美元的贷款，用于北京建设覆盖大约510个村落、超过21万户家庭的天然气输送管网等工程。整个项目预计2021年完工，这也是亚投行开业以来的首个对华项目。</p><p><strong>全球最大水面漂浮光伏电站并网发电</strong></p><p>全球最大水面漂浮光伏电站——中国三峡集团新能源公司安徽淮南150兆瓦水面漂浮光伏项目昨天并网发电，计划2018年5月将实现全部并网发电，全部建成后年发电量约1.5亿千瓦时清洁电力，能够满足约9.4万户城乡家庭的用电需求。</p><p><strong>第三届海上丝绸之路国际艺术节开幕</strong></p><p>12月10日晚，第三届海上丝绸之路国际艺术节在福建省泉州开幕，来自31个沿线国家和地区的艺术团体齐聚古城泉州，以“海上丝绸之路建设”为主题，促进交流合作，探讨文化保护与传承。</p><p><strong>2017中国-东盟国际汽车拉力赛发车</strong></p><p>今天，2017中国-东盟国际汽车拉力赛从广西合浦发车，竞赛线路首次贯穿东盟10国，全程约1万公里，历时18天，将推动中国-东盟人文经贸旅游的深度交流。</p><p><strong>习近平近日作出重要指示强调 纠正“四风”不能止步 作风建设永远在路上</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平近日作出重要指示强调，纠正“四风”不能止步，作风建设永远在路上。</p><p>习近平是就新华社一篇《形式主义、官僚主义新表现值得警惕》的文章作出指示的。他指出，文章反映的情况，看似新表现，实则老问题，再次表明“四风”问题具有顽固性反复性。纠正“四风”不能止步，作风建设永远在路上。各地区各部门都要摆摆表现，找找差距，抓住主要矛盾，特别要针对表态多调门高、行动少落实差等突出问题，拿出过硬措施，扎扎实实地改。各级领导干部要带头转变作风，身体力行，以上率下，形成“头雁效应”。在即将开展的“不忘初心、牢记使命”主题教育中，要力戒形式主义，以好的作风确保好的效果。</p><p>新华社的文章反映，党的十八大以来，从制定和执行中央八项规定开始，全党上下纠正“四风”取得重大成效，但形式主义、官僚主义在一定程度上仍然存在，如：一些领导干部调研走过场、搞形式主义，调研现场成了“秀场”；一些单位“门好进、脸好看”，就是“事难办”；一些地方注重打造领导“可视范围”内的项目工程，“不怕群众不满意，就怕领导不注意”；有的地方层层重复开会，用会议落实会议；部分地区写材料、制文件机械照抄，出台制度决策“依葫芦画瓢”；一些干部办事拖沓敷衍、懒政庸政怠政，把责任往上推；一些地方不重实效重包装，把精力放在“材料美化”上，搞“材料出政绩”；有的领导干部热衷于将责任下移，“履责”变“推责”；有的干部知情不报、听之任之，态度漠然；有的干部说一套做一套、台上台下两个样。</p><p>12月9日，中共中央办公厅印发通知指出，习近平总书记的这一重要指示，一针见血、切中时弊，内涵丰富、要求明确，充分表明了以习近平同志为核心的党中央坚定不移全面从严治党、持之以恒正风肃纪的鲜明态度和坚定决心，对于全党深入学习贯彻党的十九大精神、加强党的作风建设具有重要指导意义。</p><p>通知要求，各地区各部门要迅速传达学习并切实抓好贯彻落实。要认真组织党员、干部学习讨论习近平总书记的重要指示，结合深入学习贯彻党的十九大精神和习近平新时代中国特色社会主义思想，深刻领会指示的内容和精神实质，牢固树立“四个意识”，不断提高政治站位和政治自觉，以永远在路上的坚韧锲而不舍抓好作风建设；各地区各部门年底召开民主生活会和组织生活会，要把贯彻落实中央八项规定精神、转作风改作风情况作为对照检查的重要内容，切实按照习近平总书记的重要指示要求，认真查找“四风”突出问题特别是形式主义、官僚主义的新表现，采取过硬措施，坚决加以整改，务求取得实效；要坚持从各级领导干部做起，以上率下、层层带动，继续紧盯元旦、春节等时间节点，从一件件小事抓起，坚决防止不良风气反弹回潮，不断巩固和拓展落实中央八项规定精神的成果。</p><p><strong>《世界记忆名录——南京大屠杀档案》 《拉贝日记》影印本首发</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，《世界记忆名录——南京大屠杀档案》影印本《拉贝日记》影印本新书首发式在南京举行。这两部丛书是由中国国家档案局组织各方力量，耗时两年编辑而成。《世界记忆名录——南京大屠杀档案》丛书数据库同时也在网上发布。全书分为7辑，共20册，另有总目1册。册内每件档案均有中文解说，并同时配有英、日译文。</p><p>影印出版的《拉贝日记》是由托马斯·拉贝将其祖父约翰·拉贝的日记（南京卷）手稿，捐赠给中国中央档案馆。影印本共7册，2000余页，未作任何删节，是研究南京大屠杀事件最重要，保存最完整的史料。</p><p><strong>首都高校“浸入式”学习十九大精神</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：党的十九大闭幕以来，首都高校通过开展“百位名家共讲十九大”等系列活动，多层次、多角度“浸入式”宣讲、解读党的十九大精神，在首都高校师生中掀起了学习活动的高潮。</p><p>连日来，由十九大代表、高校各学科专家组成的“百位名家共讲十九大”活动正在首都高校巡回开展，知名学者、理论名家面对面和大学生分享自己对十九大精神学习的心得与感悟，受到了学生们的欢迎。</p><p>除了丰富多彩的宣讲活动，首都高校还广泛组织了《习近平谈治国理政》第二卷读书研讨会活动 。</p><p>为了帮助高校师生及时、准确把握十九大精神，北京市教工委还组织了11个北京高校中国特色社会主义理论研究协同创新中心和思政课名师工作室专家，围绕十九大报告开展集中研究，撰写系列理论文章，作为师生学习十九大辅导材料，并出版了相应的教学指南。</p><p><strong>【新时代 新气象 新作为】内蒙古：土地有保障 农民有信心</strong></p> </div>",
  "text": "中共中央办公厅 国务院办公厅印发《党政机关公务用车管理办法》央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《党政机关公务用车管理办法》，并发出通知，要求各地区各部门认真遵照执行。《党政机关公务用车管理办法》共六章31条，自2017年12月5日起施行。中共中央办公厅、国务院办公厅2011年1月6日印发的《党政机关公务用车配备使用管理办法》同时废止。国际联播快讯央视网消息(新闻联播文字版)：叙政府代表重回日内瓦和谈谈判桌在和谈中断超过一周后，叙利亚政府代表团于10日返回瑞士日内瓦，继续参加第八轮叙利亚问题日内瓦和谈。本轮叙利亚问题日内瓦和谈于11月28日开启。根据联合国的计划，将延续到15日结束。和谈开启后，由于叙利亚反对派坚持要求“政治过渡要以叙利亚总统巴沙尔下台为开端”，导致叙利亚政府代表团匆匆返回大马士革，和谈中断数日。伊拉克阅兵庆祝击败极端组织伊拉克10日在戒备森严的首都巴格达市中心“绿区”举行阅兵式，庆祝打击极端组织的战争取得胜利。伊拉克总理阿巴迪9日宣布伊拉克政府将12月10日定为胜利日，全国放假一天。不过，分析人士指出，尽管遭到沉重打击，极端组织残余力量对伊拉克的安全威胁仍然存在。只有实现伊拉克不同教派、不同民族间的和解，才能从根本上清除极端组织生存的土壤，取得反恐标本兼治的效果。卡塔尔与英国再签军购大单卡塔尔10日与英国签订了总价值80亿美元的军购协议。根据协议，卡塔尔将向英国采购24架“台风”战斗机。这是今年以来卡塔尔第二次向英国购买战机。在今年6月沙特等国与卡塔尔断交引发海湾危机后，卡塔尔加快了军购步伐，已经先后与美、英、发等国签订多个军购大单。世贸组织部长级会议聚焦多边贸易世界贸易组织第11届部长级会议10日在阿根廷首都布宜诺斯艾利斯开幕。4天的会期里，各方将聚焦多边贸易体制及农业、投资便利化、电子商务等议题。目前全球贸易合作机制面临深度调整，贸易全球化面临保护主义等诸多挑战。出席会议的中方代表呼吁世贸组织成员坚定维护多边贸易体制，共同构建开放型世界经济。风力增强 美加州山火过火面积扩大受到风力增强的影响，10日，美国加州南部山火继续蔓延，到达洛杉矶以西约160公里的海滨城市圣巴巴拉附近。当地政府向居民下达了新的疏散令。截至目前，这场山火的过火面积已经超过900平方公里，比美国第一大城市纽约的面积还要大。近800栋建筑被摧毁，超过20万居民被迫撤离。加州州长杰里·布朗表示，近期加州南部山火频发主要源自反常的干燥天气，这也因全球气候变化所导致，加州还可能会出现持续多年的干旱。中共中央办公厅 国务院办公厅印发《党政机关办公用房管理办法》央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《党政机关办公用房管理办法》，并发出通知，要求各地区各部门认真遵照执行。《党政机关办公用房管理办法》共八章40条，自2017年12月5日起施行。其他有关党政机关办公用房管理的规定，凡与本办法不一致的，按照本办法执行。张高丽出席中国环境与发展国际合作委员会2017年年会开幕式并讲话央视网消息（新闻联播文字版）：国务院副总理、中国环境与发展国际合作委员会主席张高丽12月11日在北京出席国合会2017年年会并讲话。本次年会以“生态文明在行动：迈向绿色发展新时代”为主题。张高丽表示，中国高度重视生态文明建设。习近平主席强调，必须树立和践行绿水青山就是金山银山的理念，坚定走生产发展、生活富裕、生态良好的文明发展道路，建设美丽中国，为人民创造良好生产生活环境，为全球生态安全作出贡献。过去五年，中国生态文明建设和生态环境保护的决心之大、力度之大、成效之大前所未有，生态环境状况明显好转。我们把生态文明建设纳入“五位一体”总体布局，推动美丽中国建设迈出重要步伐，也为解决全球性环境问题和建设美丽世界贡献了中国智慧。张高丽强调，中共十九大对新时代中国生态文明建设作出新的重要部署。我们要以习近平新时代中国特色社会主义思想为指导，牢固树立社会主义生态文明观，加快建设美丽中国，推动生态文明建设再上新水平。一是持续推进绿色发展，建立健全绿色低碳循环发展的经济体系。二是着力解决突出环境问题，持续实施好大气、水、土壤污染防治行动计划，坚决禁止洋垃圾入境。三是加大生态系统保护力度，深入开展山水林田湖草生态保护修复工程试点。四是改革生态环境监管体制，为推进美丽中国建设提供制度保障。五是共商共建共享美丽世界，积极参与应对气候变化国际合作，筹办好2020年国际生物多样性公约第15次缔约方大会。菲总统要求国会延长在南部戒严令央视网消息（新闻联播文字版）：菲律宾总统府今天说，总统杜特尔特已致信国会，要求国会将今年年底到期的在南部棉兰老岛等地实施的戒严令延长一年，以“彻底平定”仍活跃在南部的几股反政府武装和恐怖分子。俞正声会见新党大陆访问团央视网消息（新闻联播文字版）：全国政协主席俞正声11日在人民大会堂会见了新党主席郁慕明率领的新党大陆访问团。俞正声向客人介绍了中共十九大有关情况，阐述了十九大确定的对台方针政策。俞正声强调，解决台湾问题、实现祖国完全统一，是全体中华儿女共同愿望，是中华民族根本利益所在。我们将坚持“和平统一、一国两制”方针，以最大诚意、尽最大努力争取和平统一的前景。体现一个中国原则的“九二共识”，明确界定了两岸关系的根本性质，是确保两岸关系和平发展的关键。俞正声指出，两岸同胞血浓于水，命运与共。我们将继续秉持“两岸一家亲”重要理念，愿意率先同台湾同胞分享大陆发展机遇，逐步为台湾同胞在大陆学习、创业、就业、生活提供与大陆同胞同等待遇。俞正声对新党坚持一个中国原则、反对“台独”、促进两岸交流所作的努力表示赞赏，指出，我们愿与包括新党在内的一切主张一个中国、反对“台独”的台湾政党、团体和有志之士，开展交往对话，共同推动两岸关系和平发展，共谋祖国和平统一和中华民族伟大复兴。英国多地强降雪导致交通混乱央视网消息（新闻联播文字版）：10日，英国多地迎来强降雪，导致公共交通出现混乱。10日清晨，伦敦市中心因大雪变得银装素裹。英国气象局测定，英国全境积雪最深的地区是威尔士高地，达到30厘米。大雪给人们的出行带来很大影响，伦敦4条主要地铁线路出现了严重晚点，不少公交线路也受到影响停运或者改变线路。由于路面湿滑，交通事故、行人摔伤的报告有所增加。铁路系统也出现大面积延误或取消车次。在伦敦希斯罗机场，数百个航班因大雪取消，上万旅客滞留，使得这座欧洲最繁忙的机场陷入瘫痪。这场大雪还造成上万户居民断电，电力公司正在抓紧抢修。英格兰和威尔士数百所学校11日将停课。大雪过后，多地气温降到了零下10摄氏度，一些偏远地区更是降到了零下14摄氏度。气象部门对英格兰和威尔士多地发布了大雪、冰冻天气黄色预警。积雪结冰还将给交通带来更大不便。我国成功发射阿尔及利亚一号通信卫星央视网消息（新闻联播文字版）：零时40分，我国在西昌卫星发射中心用长征三号乙运载火箭，成功将阿尔及利亚一号通信卫星发射升空，火箭飞行约26分钟后，星箭分离成功，卫星进入预定轨道。随后，卫星展开太阳能帆板，建立正常工作状态。阿尔及利亚一号通信卫星是中阿两国航天领域的首个合作项目，也是阿尔及利亚第一颗通信卫星。2013年12月，中国长城工业集团有限公司与阿尔及利亚航天局签署项目合同。这颗卫星将用于阿尔及利亚的应急通信、远程教育、电子政务、企业通信、宽带接入和星基导航增强服务等领域。此次任务是长征系列运载火箭的第258次飞行。多国持续抗议美国对耶路撒冷地位的决定央视网消息（新闻联播文字版）：10日，多国民众继续举行抗议示威活动，反对美国承认耶路撒冷为以色列首都。而欧洲和美国在耶路撒冷问题立场上也进一步凸显出裂痕。10日，不少抗议者聚集在美国驻黎巴嫩大使馆外举行示威活动，部分抗议者与黎巴嫩安全部队发生冲突。在土耳其最大城市伊斯坦布尔，上万抗议者当天举行大规模集会示威。土耳其总统埃尔多安表示，美国总统特朗普有关承认耶路撒冷是以色列首都的决定是“无效的”。伊朗总统鲁哈尼10日在会见到访的英国外交大臣约翰逊后时表示，美国承认耶路撒冷为以色列首都，将使中东地区局势更加动荡。约翰逊说，英国不认为特朗普的决定是合适的。对于耶路撒冷的地位问题，美国和欧洲的态度可谓截然不同。法国总统马克龙10日在巴黎会见以色列总理内塔尼亚胡后也表示，特朗普的这一决定违法国际法，他坚信巴以问题可以通过谈判解决。连日来，巴以冲突不断升级。10日，一名以色列安保人员在耶路撒冷被巴勒斯坦人持刀捅伤。从7日到9日，加沙边境以色列一侧每天都遭到来自加沙地带哈马斯的火箭弹袭击。而在耶路撒冷、约旦河西岸等多地举行的持续的抗议活动中，则不断有巴勒斯坦人在与以色列军警的冲突中受伤。习近平同布特弗利卡总统互致贺电 庆祝阿尔及利亚一号通信卫星发射成功央视网消息（新闻联播文字版）：国家主席习近平12月11日同阿尔及利亚总统布特弗利卡互致贺电，祝贺阿尔及利亚一号通信卫星在西昌发射成功。习近平在贺电中指出，阿尔及利亚一号通信卫星项目是中阿全面战略伙伴关系的重要体现，开创了中国同阿拉伯国家开展航天领域合作的成功先例，将为推动阿尔及利亚经济发展、民生改善、社会进步发挥重要作用。明年是中阿两国建交60周年。中方愿同阿方一道努力，加强各领域交流合作，推动中阿全面战略伙伴关系深入发展，更好造福两国和两国人民。布特弗利卡在贺电中表示，阿尔及利亚一号通信卫星成功发射是阿中两国航天合作的重大成就，体现了双方深厚的传统友谊。阿方愿同中方共同推动各领域合作取得更多成果。普京突访俄驻叙空军基地 宣布开始撤军央视网消息(新闻联播文字版)：当地时间11日早上，俄罗斯总统普京突然到访了位于叙利亚的俄罗斯空军基地，并下令开始逐步撤军。普京是在访问埃及的途中突然访问位于叙利亚拉塔基亚省的俄罗斯空天部队赫梅米姆军事基地的，普京还在基地内与叙利亚总统巴沙尔举行了会面。这是两人在继11月索契之后的又一次会面。普京表示，俄罗斯和叙利亚两国部队仅用了两年时间，就消灭了叙利亚境内的极端组织。普京在基地内宣布将开始从叙利亚部分撤出军人，他说，俄罗斯军人将带着胜利返回祖国。普京还表示，如果恐怖主义势力再次抬头，将会给他们前所未有的一击。对于赫梅米姆军事基地，普京表示将会继续保留。俄罗斯空天部队赫梅米姆军事基地位于叙利亚拉塔基亚省。国内联播快讯央视网消息（新闻联播文字版）：澳门十三届全国人大代表候选人确定澳门特别行政区第十三届全国人大代表选举会议主席团今天在澳门举行第二次会议。主席团经过审查，确认15人符合代表候选人条件，为澳门特别行政区第十三届全国人大代表候选人。银行业统一移动支付客户端今天上线银行业统一移动支付客户端今天上线，它由中国银联联合各家银行发布，采用统一接口标准。消费者可以通过它管理自己所有的银行卡，进行移动支付、二维码支付、信用卡申请以及多种公共服务缴费等。亚投行首个对华项目落户北京亚洲基础设施投资银行批准一笔2.5亿美元的贷款，用于北京建设覆盖大约510个村落、超过21万户家庭的天然气输送管网等工程。整个项目预计2021年完工，这也是亚投行开业以来的首个对华项目。全球最大水面漂浮光伏电站并网发电全球最大水面漂浮光伏电站——中国三峡集团新能源公司安徽淮南150兆瓦水面漂浮光伏项目昨天并网发电，计划2018年5月将实现全部并网发电，全部建成后年发电量约1.5亿千瓦时清洁电力，能够满足约9.4万户城乡家庭的用电需求。第三届海上丝绸之路国际艺术节开幕12月10日晚，第三届海上丝绸之路国际艺术节在福建省泉州开幕，来自31个沿线国家和地区的艺术团体齐聚古城泉州，以“海上丝绸之路建设”为主题，促进交流合作，探讨文化保护与传承。2017中国-东盟国际汽车拉力赛发车今天，2017中国-东盟国际汽车拉力赛从广西合浦发车，竞赛线路首次贯穿东盟10国，全程约1万公里，历时18天，将推动中国-东盟人文经贸旅游的深度交流。习近平近日作出重要指示强调 纠正“四风”不能止步 作风建设永远在路上央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平近日作出重要指示强调，纠正“四风”不能止步，作风建设永远在路上。习近平是就新华社一篇《形式主义、官僚主义新表现值得警惕》的文章作出指示的。他指出，文章反映的情况，看似新表现，实则老问题，再次表明“四风”问题具有顽固性反复性。纠正“四风”不能止步，作风建设永远在路上。各地区各部门都要摆摆表现，找找差距，抓住主要矛盾，特别要针对表态多调门高、行动少落实差等突出问题，拿出过硬措施，扎扎实实地改。各级领导干部要带头转变作风，身体力行，以上率下，形成“头雁效应”。在即将开展的“不忘初心、牢记使命”主题教育中，要力戒形式主义，以好的作风确保好的效果。新华社的文章反映，党的十八大以来，从制定和执行中央八项规定开始，全党上下纠正“四风”取得重大成效，但形式主义、官僚主义在一定程度上仍然存在，如：一些领导干部调研走过场、搞形式主义，调研现场成了“秀场”；一些单位“门好进、脸好看”，就是“事难办”；一些地方注重打造领导“可视范围”内的项目工程，“不怕群众不满意，就怕领导不注意”；有的地方层层重复开会，用会议落实会议；部分地区写材料、制文件机械照抄，出台制度决策“依葫芦画瓢”；一些干部办事拖沓敷衍、懒政庸政怠政，把责任往上推；一些地方不重实效重包装，把精力放在“材料美化”上，搞“材料出政绩”；有的领导干部热衷于将责任下移，“履责”变“推责”；有的干部知情不报、听之任之，态度漠然；有的干部说一套做一套、台上台下两个样。12月9日，中共中央办公厅印发通知指出，习近平总书记的这一重要指示，一针见血、切中时弊，内涵丰富、要求明确，充分表明了以习近平同志为核心的党中央坚定不移全面从严治党、持之以恒正风肃纪的鲜明态度和坚定决心，对于全党深入学习贯彻党的十九大精神、加强党的作风建设具有重要指导意义。通知要求，各地区各部门要迅速传达学习并切实抓好贯彻落实。要认真组织党员、干部学习讨论习近平总书记的重要指示，结合深入学习贯彻党的十九大精神和习近平新时代中国特色社会主义思想，深刻领会指示的内容和精神实质，牢固树立“四个意识”，不断提高政治站位和政治自觉，以永远在路上的坚韧锲而不舍抓好作风建设；各地区各部门年底召开民主生活会和组织生活会，要把贯彻落实中央八项规定精神、转作风改作风情况作为对照检查的重要内容，切实按照习近平总书记的重要指示要求，认真查找“四风”突出问题特别是形式主义、官僚主义的新表现，采取过硬措施，坚决加以整改，务求取得实效；要坚持从各级领导干部做起，以上率下、层层带动，继续紧盯元旦、春节等时间节点，从一件件小事抓起，坚决防止不良风气反弹回潮，不断巩固和拓展落实中央八项规定精神的成果。《世界记忆名录——南京大屠杀档案》 《拉贝日记》影印本首发央视网消息（新闻联播文字版）：今天，《世界记忆名录——南京大屠杀档案》影印本《拉贝日记》影印本新书首发式在南京举行。这两部丛书是由中国国家档案局组织各方力量，耗时两年编辑而成。《世界记忆名录——南京大屠杀档案》丛书数据库同时也在网上发布。全书分为7辑，共20册，另有总目1册。册内每件档案均有中文解说，并同时配有英、日译文。影印出版的《拉贝日记》是由托马斯·拉贝将其祖父约翰·拉贝的日记（南京卷）手稿，捐赠给中国中央档案馆。影印本共7册，2000余页，未作任何删节，是研究南京大屠杀事件最重要，保存最完整的史料。首都高校“浸入式”学习十九大精神央视网消息（新闻联播文字版）：党的十九大闭幕以来，首都高校通过开展“百位名家共讲十九大”等系列活动，多层次、多角度“浸入式”宣讲、解读党的十九大精神，在首都高校师生中掀起了学习活动的高潮。连日来，由十九大代表、高校各学科专家组成的“百位名家共讲十九大”活动正在首都高校巡回开展，知名学者、理论名家面对面和大学生分享自己对十九大精神学习的心得与感悟，受到了学生们的欢迎。除了丰富多彩的宣讲活动，首都高校还广泛组织了《习近平谈治国理政》第二卷读书研讨会活动 。为了帮助高校师生及时、准确把握十九大精神，北京市教工委还组织了11个北京高校中国特色社会主义理论研究协同创新中心和思政课名师工作室专家，围绕十九大报告开展集中研究，撰写系列理论文章，作为师生学习十九大辅导材料，并出版了相应的教学指南。【新时代 新气象 新作为】内蒙古：土地有保障 农民有信心"
}