{
  "url": "http://www.xwlbo.com/7119.html",
  "date": "2017-03-07",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平参加辽宁代表团审议<br/>• 李克强参加西藏代表团审议<br/>• 俞正声参加台湾代表团审议<br/>• 刘云山参加广东代表团审议<br/>• 王岐山参加湖南代表团审议<br/>• 【代表委员议政建言】促发展 保民生 一枝一叶总关情<br/>• 【代表委员议政建言】解放军代表团继续审议政府工作报告<br/>• 【来自基层代表委员的声音】变化看在眼里 记在心头<br/>• 全国人大 政协今天举行四场记者会<br/>• 本台明天将直播十二届全国人大五次会议第二次全体会议<br/>• 国内联播快讯<br/>• 【世界观两会】“一带一路”促共赢 中国方案惠及世界<br/>• 中方坚决反对在韩部署“萨德”<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/7118.html\">王岐山参加湖南代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、中央纪委书记王岐山在湖南代表团参加审议。他指出，党的执政之基就是民心向背，人民代表的掌声反映的是人民的心声。不忘初心、践行宗旨，走好新的长征路，关键在坚持党的领导、全面从严治党，要害在党员领导干部这个“关键少数”。全面从严治党永远在路上，群众身边的腐败损害百姓切身利益，透支党的信用，严重侵蚀党执政的政治基础。各级党组织和党员领导干部要担当起沉甸甸的政治责任，坚决惩治群众身边的不正之风，以心系人民的情怀弯下腰去联系群众，把党的好政策落到实处，增强人民群众对党中央的信任和信赖。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7117.html\">【代表委员议政建言】促发展 保民生 一枝一叶总关情</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：参加十二届全国人民代表大会第五次会议的全国人大代表，今天继续分组审议政府工作报告。</p><p>中共中央政治局委员、北京市委书记郭金龙在参加北京代表团审议时说，完全赞同政府工作报告。北京市要以习近平总书记视察重要讲话精神为根本遵循，牢固树立“四个意识”，进一步增强从政治上看北京的自觉，坚持以新理念引领新常态，扎实推进供给侧结构性改革，加快建设国际一流的和谐宜居之都，努力开创首都发展更加美好的明天。</p><p>中共中央政治局委员、上海市委书记韩正在参加上海代表团审议时说，报告鲜明体现了习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，深入贯彻落实以习近平同志为核心的党中央的大政方针和决策部署，简明清晰，客观务实。上海的一切工作要始终按照总书记指示要求和中央决策部署，抓谋划、抓部署、抓落实，当好排头兵、先行者。</p><p>中共中央书记处书记、全国政协副主席杜青林在参加吉林代表团审议时说，去年实现“十三五”良好开局，最根本的是得益于以习近平同志为核心的党中央高瞻远瞩、运筹帷幄、掌舵领航。深化供给侧结构性改革，向振兴实体经济聚力发力刻不容缓。要聚焦提高产品质量和核心竞争力这个主攻方向，深化创新驱动发展，推进改造提升和转型升级。</p><p>中共中央书记处书记、中央纪委副书记赵洪祝在参加福建代表团审议时说，完全赞成政府工作报告。中央纪委要坚决维护以习近平同志为核心的党中央权威，牢固树立“四个意识”，提高政治站位和政治觉悟，强化监督执纪问责，巩固反腐败斗争压倒性态势，维护好党内政治生态，推动全面从严治党向纵深发展，以优异成绩迎接党的十九大胜利召开。</p><p>中共中央书记处书记、国务委员兼国务院秘书长杨晶在参加云南代表团审议时说，完全赞成李克强总理作的政府工作报告。落实好报告的目标任务，要更加紧密地团结在以习近平同志为核心的党中央周围，牢固树立政治意识、大局意识、核心意识、看齐意识，以推进供给侧结构性改革为主线，全力做好稳增长、促改革、调结构、惠民生、防风险各项工作。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7116.html\">【代表委员议政建言】解放军代表团继续审议政府工作报告</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：解放军代表团继续分组审议政府工作报告。</p><p>代表们在发言时说，过去一年，在以习近平同志为核心的党中央坚强领导下，全党全军全国各族人民不忘初心、继续前进，乘风破浪、开拓进取，实现“十三五”良好开局。贯彻会议精神，要强化理论武装，强化国防教育，强化军民融合，强化练兵备战，要抓住机遇、乘势而上，鼓足干劲、攻坚克难，以优异成绩迎接党的十九大胜利召开。</p><p>代表们表示，政府工作报告求真务实、催人奋进。要坚决维护核心听指挥，坚决贯彻军委主席负责制，扎实抓好练兵备战，严格党内政治生活，发挥领导干部表率作用，不忘初心、继续前进。</p><p>代表们认为，党的十八大以来取得的一切成就，根本在于以习近平同志为核心的党中央坚强领导。要全力推进军队改革，坚决完成改革任务，持续深化全面从严治党，抓好经常性、基础性工作。</p><p>代表们说，要坚决服从服务党和国家发展大局，牢记党和人民对强军打赢的期望重托，按照习主席和中央军委战略部署，更加注重精打细算，负好管家理财的“责”，加快推动后勤跨越式发展。</p><p>代表们强调，贯彻落实党中央、习主席决策部署，发挥装备建设对经济社会发展的推动作用，要统筹抓好科技创新、管理创新、协同创新和人才建设，在创新发展上有更大作为。</p><p>代表们指出，要聚焦维护核心、大抓政治建军，聚焦能打胜仗、大抓练兵备战，聚焦落地见效、大抓深化改革，聚焦安全稳定、大抓部队管理，圆满完成党和人民赋予的各项任务。</p><p>代表们说，要着眼加快建设空天一体、攻防兼备的强大人民空军战略目标，坚决做到看齐追随、维护核心，坚决完成规模结构和力量编成改革任务，坚决保证安全稳定工作大局。</p><p>代表们表示，坚决听从党中央、中央军委和习主席指挥。以强军目标为指引，加快打造世界一流战略军种，努力建设强大的现代化火箭军，坚决维护国家主权、安全和发展利益。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7115.html\">【来自基层代表委员的声音】变化看在眼里 记在心头</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：两会上，来自基层的代表委员表示，现在老百姓腰包越来越鼓，生活环境越来越好，变化看在眼里，记在心头。</p><p>来自新疆的全国人大代表玛依努尔·尼亚孜是一名妇产科医生，她说，这些年，农牧区医疗条件在变化，健康意识也在提高，真切地感受到了国家的发展。</p><p>鲍红艺代表是云南临沧市沧源佤族自治县的一名小学教师，她说，做梦也没想到阿佤山能有机场。</p><p>很多来自农村的代表说，现在农村的环境越来越好。</p><p>怎样让生活越来越好，如何同步小康，围绕这些话题代表委员们在会上积极发言。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7114.html\">全国人大 政协今天举行四场记者会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：两会今天举行了四场记者会，邀请财政部长肖捷、农业部长韩长赋、国务院扶贫办主任刘永富、以及刘长乐等五位全国政协委员回答中外记者的提问。</p><p>在回答企业减税降费的问题时，肖捷表示，今年将在去年减负5000多亿元的基础上，再减轻企业税负3500亿元左右。同时，在降费方面将做好两项工作。</p><p>此外，肖捷还就个人所得税调整等问题回答了记者提问。</p><p>针对当前农村环境污染的问题，农业部部长韩长赋表示，要努力把农业资源过高的利用强度缓下来，把面源污染加重的趋势降下来。</p><p>韩长赋还就农业供给侧结构性改革等问题回答了记者提问。</p><p>针对是否存在虚假脱贫的现象，国务院扶贫办主任刘永富表示。</p><p>此外，刘永富还就脱贫攻坚考评制度等问题回答了记者提问。</p><p>全国政协记者会上，刘长乐、冯骥才、苏士澍、成龙、海霞五位全国政协委员就坚定文化自信，讲好中国故事等问题回应媒体关切。在回答如何让青少年传承中华优秀传统文化时，冯骥才表示。</p><p>刘长乐、苏士澍、成龙、海霞四位委员还就传统文化走出去、书法进校园、国产电影发展、媒体如何讲好中国故事等问题回答记者提问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7113.html\">本台明天将直播十二届全国人大五次会议第二次全体会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大五次会议将于3月8日下午3点在北京人民大会堂召开第二次全体会议，全国人大常委会委员长张德江作全国人大常委会工作报告。届时，我台综合频道、新闻频道、中文国际频道及中国国际电视台的英语、西班牙语、法语、阿拉伯语、俄语等5个外语频道进行现场直播，综合频道、新闻频道将手语同步播报。中央人民广播电台、中国国际广播电台直播，央视网、央视新闻移动网、人民网、新华网等也将作实时报道。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7112.html\">习近平参加辽宁代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：党和国家领导人习近平、李克强、俞正声、刘云山、王岐山，今天上午分别参加了十二届全国人大五次会议一些代表团的审议。</p><p>3月7日上午，习近平在辽宁代表团参加审议。会上，李希、陈求发、唐复平、徐强、陈秀艳、王孝久、冯玉萍等7位代表先后围绕推进辽宁振兴发展、深化国有企业改革、弘扬工匠精神、加强农村基层政权建设、发展壮大民营经济、弘扬优秀传统文化等问题发表意见。习近平认真听取和记录并同大家交流，最后作了重要讲话。习近平在肯定辽宁过去一年的工作后指出，要推进供给侧结构性改革，推进国有企业改革发展，推进干部作风转变，深入实施东北老工业基地振兴战略，全面做好稳增长、促改革、调结构、惠民生、防风险各项工作。习近平指出，供给侧结构性改革是辽宁振兴必由之路。要抓住主要矛盾，明确主攻方向，推进辽宁供给侧结构性改革继续取得新进展，下决心振兴辽宁工业，再创辽宁工业辉煌。不论经济发展到什么时候，实体经济都是我国经济发展、在国际经济竞争中赢得主动的根基。辽宁老工业基地是靠实体经济起家的，新一轮振兴发展也要靠实体经济。要重点抓好产业转型升级，形成具有持续竞争力和支撑力的工业体系，推动形成战略性新兴产业和传统制造业并驾齐驱、现代服务业和传统服务业相互促进、信息化和工业化深度融合、军民融合发展的结构新格局。习近平指出，要把国有企业作为辽宁振兴的“龙头”，坚定不移把国有企业做强、做优、做大，培育核心竞争力，争当创新驱动发展先行军，加快培育具有较强创新精神和创新能力的企业科技人才队伍。要优化国有资本布局，全面落实国有资产保值增值责任，防止国有资产流失和重大风险事件发生。习近平指出，要以推进干部作风转变为抓手，全面推进干部队伍建设。一个地方要实现政通人和、安定有序，必须有良好政治生态。政治生态污浊，就会滋生权欲熏心、阳奉阴违、结党营私、团团伙伙、拉帮结派等一系列问题，侵蚀党的思想道德基础。要严肃党内政治生活，深入整治选人用人不正之风，坚持正确用人导向，真正把忠诚党和人民事业、做人堂堂正正、干事干干净净的干部选拔出来，形成风清气正的良好政治生态。每一位人大代表都要站稳政治立场，增强政治观念、法治观念、群众观念，发挥来自人民、植根人民的特点，接地气、察民情、聚民智，努力做到民有所呼、我有所应。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7111.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>“西电东送”大动脉完成年度检修</strong></p><p>连接四川宜宾和浙江金华的特高压直流输电工程日前完成全线检修，恢复送电。投产三年来，这条“西电东送”大动脉累计向浙江输送清洁水电近千亿千瓦时。</p><p><strong>海归大熊猫“宝宝”各项指标正常</strong></p><p>今天，我国大熊猫保护研究中心对外公布，半个月前从美国回来的大熊猫“宝宝”，经过体检各项指标正常。再过半个月，它将结束隔离检疫，正式与公众见面。</p><p><strong>《中国经济生活大调查》今晚播出</strong></p><p>《中国经济生活大调查》发布晚会今晚八点在央视财经频道播出。中央电视台首次联手多家大数据研究机构，发布50大核心数据发现，线上线下参与总人数超过50万。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7110.html\">李克强参加西藏代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院总理李克强在西藏代表团参加审议。在听了代表们的发言后，李克强说，西藏在全国大局中具有特殊重要地位。党的十八大以来，以习近平同志为核心的党中央进一步把西藏工作放在重要位置，今年要继续按照党中央、国务院部署，统筹谋划推动西藏工作，使发展与稳定相辅相成。突出保障和改善民生的重点，补上教育、医疗、供暖工程等“短板”，提高基本公共服务水平。在严格保护生态前提下，大力发展旅游、清洁能源、民族医药等特色优势产业。国家要在交通、电网基础设施建设等方面加大支持和投入。加大脱贫攻坚力度，特别要改善边境地区群众生产生活条件。加强民族团结，促进各民族和睦相处，促进宗教关系和谐，维护西藏社会稳定和长治久安。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7109.html\">【世界观两会】“一带一路”促共赢 中国方案惠及世界</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今年的政府工作报告中，几次提到了推进“一带一路”建设。在国际贸易和投资低迷、保护主义抬头的全球经济形势大背景之下，中国依然坚定地推动经济全球化进程，继续开展“一带一路”建设，被外界视作为全球化的积极发展提供了好的范本。</p><p>今年的政府工作报告在回顾2016年工作时，特别提到了积极扩大对外开放，推进“一带一路”建设，与沿线国家加强战略对接、务实合作。就在2016年，“中巴经济走廊”首次海陆试联运活动完成，巴基斯坦瓜达尔港第一次实现大规模集装箱出口，这一走廊被认为是促进整个地区发展的催化剂。可以说，“一带一路”倡议为沿线国家创造了前所未有的发展新机遇，因此也成为这些国家对今年中国两会的重要关注点。</p><p>扎实推进“一带一路”建设，被列在了中国政府新一年的工作任务中，这也让全世界对“一带一路”倡议的开花结果充满期待。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7108.html\">俞正声参加台湾代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声在台湾代表团参加审议。俞正声指出，党的十八大以来，对台工作取得积极成果。我们要认真学习领会和贯彻落实习近平总书记对台工作重要思想，继续坚持“和平统一、一国两制”基本方针，坚持体现一个中国原则的“九二共识”，坚决反对和遏制任何形式的“台独”分裂活动，努力维护台海和平稳定。要秉持“两岸一家亲”理念，持续推进两岸民间各领域交流合作，促进两岸经济社会融合发展，增进两岸同胞亲情和福祉。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7107.html\">中方坚决反对在韩部署“萨德”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：7日，“萨德”反导系统部分装备运抵韩国，这意味着“萨德”部署工作正式开始。</p><p>韩国国防部以及驻韩美军7日确认，“萨德”反导系统部分装备已运抵韩国，其中包括两台发射架，双方将尽快完成部署。</p><p>韩美去年7月宣布在韩部署“萨德”反导系统，遭到包括中国在内的有关国家的坚决反对。</p><p>中国外交部发言人耿爽今天表示，中方坚决反对美韩在韩国部署“萨德”，也将坚决采取必要措施来维护自身的安全利益，由此产生的后果由美韩来承担。并再次强烈敦促有关方面停止部署的进程，不要在错误的道路上越走越远。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7106.html\">刘云山参加广东代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、中央书记处书记刘云山在广东代表团参加审议。在听取代表发言后，刘云山说，落实好党中央部署、开辟改革发展新境界，关键是要坚定自觉地在思想上、政治上、行动上同以习近平同志为核心的党中央保持高度一致，坚持稳字当头、重点发力、问题导向、以上率下。要贯彻稳中求进工作总基调，在稳的基础上实现更有质量更有效益的发展。要认真落实推进供给侧结构性改革重点任务，着力做好补短板、防风险的工作。领导干部要先之劳之、亲力亲为，更好带领群众干事创业、创造美好生活。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7105.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>中菲经贸联委会第28次会议举行</strong></p><p>中国商务部和菲律宾贸工部7日在马尼拉举行第28届中菲经贸联委会。双方代表会后表示，中菲政府经贸联委会是重要经贸合作机制，是将两国领导人经贸领域共识转化为实际成果的重要后续行动。会议达成广泛共识，中菲将进一步加强双边贸易合作。</p><p><strong>朝鲜马来西亚互相驱逐大使</strong></p><p>朝鲜外务省7日宣布，暂时禁止境内马来西亚公民离境，直到此前发生在马来西亚的事件得到公正解决，马来西亚境内的朝鲜外交官以及公民安全得到确保为止。马方随后也发布声明，在确保所有在朝的马来西亚公民安全之前，禁止所有在马朝鲜公民离境。近日，朝马两国围绕朝鲜籍男子在马身亡一事互相指责，先后宣布驱逐对方大使。</p> </div>",
  "text": "• 习近平参加辽宁代表团审议• 李克强参加西藏代表团审议• 俞正声参加台湾代表团审议• 刘云山参加广东代表团审议• 王岐山参加湖南代表团审议• 【代表委员议政建言】促发展 保民生 一枝一叶总关情• 【代表委员议政建言】解放军代表团继续审议政府工作报告• 【来自基层代表委员的声音】变化看在眼里 记在心头• 全国人大 政协今天举行四场记者会• 本台明天将直播十二届全国人大五次会议第二次全体会议• 国内联播快讯• 【世界观两会】“一带一路”促共赢 中国方案惠及世界• 中方坚决反对在韩部署“萨德”• 国际联播快讯王岐山参加湖南代表团审议\n央视网消息（新闻联播文字版）：中共中央政治局常委、中央纪委书记王岐山在湖南代表团参加审议。他指出，党的执政之基就是民心向背，人民代表的掌声反映的是人民的心声。不忘初心、践行宗旨，走好新的长征路，关键在坚持党的领导、全面从严治党，要害在党员领导干部这个“关键少数”。全面从严治党永远在路上，群众身边的腐败损害百姓切身利益，透支党的信用，严重侵蚀党执政的政治基础。各级党组织和党员领导干部要担当起沉甸甸的政治责任，坚决惩治群众身边的不正之风，以心系人民的情怀弯下腰去联系群众，把党的好政策落到实处，增强人民群众对党中央的信任和信赖。 【代表委员议政建言】促发展 保民生 一枝一叶总关情\n央视网消息（新闻联播文字版）：参加十二届全国人民代表大会第五次会议的全国人大代表，今天继续分组审议政府工作报告。中共中央政治局委员、北京市委书记郭金龙在参加北京代表团审议时说，完全赞同政府工作报告。北京市要以习近平总书记视察重要讲话精神为根本遵循，牢固树立“四个意识”，进一步增强从政治上看北京的自觉，坚持以新理念引领新常态，扎实推进供给侧结构性改革，加快建设国际一流的和谐宜居之都，努力开创首都发展更加美好的明天。中共中央政治局委员、上海市委书记韩正在参加上海代表团审议时说，报告鲜明体现了习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，深入贯彻落实以习近平同志为核心的党中央的大政方针和决策部署，简明清晰，客观务实。上海的一切工作要始终按照总书记指示要求和中央决策部署，抓谋划、抓部署、抓落实，当好排头兵、先行者。中共中央书记处书记、全国政协副主席杜青林在参加吉林代表团审议时说，去年实现“十三五”良好开局，最根本的是得益于以习近平同志为核心的党中央高瞻远瞩、运筹帷幄、掌舵领航。深化供给侧结构性改革，向振兴实体经济聚力发力刻不容缓。要聚焦提高产品质量和核心竞争力这个主攻方向，深化创新驱动发展，推进改造提升和转型升级。中共中央书记处书记、中央纪委副书记赵洪祝在参加福建代表团审议时说，完全赞成政府工作报告。中央纪委要坚决维护以习近平同志为核心的党中央权威，牢固树立“四个意识”，提高政治站位和政治觉悟，强化监督执纪问责，巩固反腐败斗争压倒性态势，维护好党内政治生态，推动全面从严治党向纵深发展，以优异成绩迎接党的十九大胜利召开。中共中央书记处书记、国务委员兼国务院秘书长杨晶在参加云南代表团审议时说，完全赞成李克强总理作的政府工作报告。落实好报告的目标任务，要更加紧密地团结在以习近平同志为核心的党中央周围，牢固树立政治意识、大局意识、核心意识、看齐意识，以推进供给侧结构性改革为主线，全力做好稳增长、促改革、调结构、惠民生、防风险各项工作。 【代表委员议政建言】解放军代表团继续审议政府工作报告\n央视网消息（新闻联播文字版）：解放军代表团继续分组审议政府工作报告。代表们在发言时说，过去一年，在以习近平同志为核心的党中央坚强领导下，全党全军全国各族人民不忘初心、继续前进，乘风破浪、开拓进取，实现“十三五”良好开局。贯彻会议精神，要强化理论武装，强化国防教育，强化军民融合，强化练兵备战，要抓住机遇、乘势而上，鼓足干劲、攻坚克难，以优异成绩迎接党的十九大胜利召开。代表们表示，政府工作报告求真务实、催人奋进。要坚决维护核心听指挥，坚决贯彻军委主席负责制，扎实抓好练兵备战，严格党内政治生活，发挥领导干部表率作用，不忘初心、继续前进。代表们认为，党的十八大以来取得的一切成就，根本在于以习近平同志为核心的党中央坚强领导。要全力推进军队改革，坚决完成改革任务，持续深化全面从严治党，抓好经常性、基础性工作。代表们说，要坚决服从服务党和国家发展大局，牢记党和人民对强军打赢的期望重托，按照习主席和中央军委战略部署，更加注重精打细算，负好管家理财的“责”，加快推动后勤跨越式发展。代表们强调，贯彻落实党中央、习主席决策部署，发挥装备建设对经济社会发展的推动作用，要统筹抓好科技创新、管理创新、协同创新和人才建设，在创新发展上有更大作为。代表们指出，要聚焦维护核心、大抓政治建军，聚焦能打胜仗、大抓练兵备战，聚焦落地见效、大抓深化改革，聚焦安全稳定、大抓部队管理，圆满完成党和人民赋予的各项任务。代表们说，要着眼加快建设空天一体、攻防兼备的强大人民空军战略目标，坚决做到看齐追随、维护核心，坚决完成规模结构和力量编成改革任务，坚决保证安全稳定工作大局。代表们表示，坚决听从党中央、中央军委和习主席指挥。以强军目标为指引，加快打造世界一流战略军种，努力建设强大的现代化火箭军，坚决维护国家主权、安全和发展利益。 【来自基层代表委员的声音】变化看在眼里 记在心头\n央视网消息（新闻联播文字版）：两会上，来自基层的代表委员表示，现在老百姓腰包越来越鼓，生活环境越来越好，变化看在眼里，记在心头。来自新疆的全国人大代表玛依努尔·尼亚孜是一名妇产科医生，她说，这些年，农牧区医疗条件在变化，健康意识也在提高，真切地感受到了国家的发展。鲍红艺代表是云南临沧市沧源佤族自治县的一名小学教师，她说，做梦也没想到阿佤山能有机场。很多来自农村的代表说，现在农村的环境越来越好。怎样让生活越来越好，如何同步小康，围绕这些话题代表委员们在会上积极发言。 全国人大 政协今天举行四场记者会\n央视网消息（新闻联播文字版）：两会今天举行了四场记者会，邀请财政部长肖捷、农业部长韩长赋、国务院扶贫办主任刘永富、以及刘长乐等五位全国政协委员回答中外记者的提问。在回答企业减税降费的问题时，肖捷表示，今年将在去年减负5000多亿元的基础上，再减轻企业税负3500亿元左右。同时，在降费方面将做好两项工作。此外，肖捷还就个人所得税调整等问题回答了记者提问。针对当前农村环境污染的问题，农业部部长韩长赋表示，要努力把农业资源过高的利用强度缓下来，把面源污染加重的趋势降下来。韩长赋还就农业供给侧结构性改革等问题回答了记者提问。针对是否存在虚假脱贫的现象，国务院扶贫办主任刘永富表示。此外，刘永富还就脱贫攻坚考评制度等问题回答了记者提问。全国政协记者会上，刘长乐、冯骥才、苏士澍、成龙、海霞五位全国政协委员就坚定文化自信，讲好中国故事等问题回应媒体关切。在回答如何让青少年传承中华优秀传统文化时，冯骥才表示。刘长乐、苏士澍、成龙、海霞四位委员还就传统文化走出去、书法进校园、国产电影发展、媒体如何讲好中国故事等问题回答记者提问。 本台明天将直播十二届全国人大五次会议第二次全体会议\n央视网消息（新闻联播文字版）：十二届全国人大五次会议将于3月8日下午3点在北京人民大会堂召开第二次全体会议，全国人大常委会委员长张德江作全国人大常委会工作报告。届时，我台综合频道、新闻频道、中文国际频道及中国国际电视台的英语、西班牙语、法语、阿拉伯语、俄语等5个外语频道进行现场直播，综合频道、新闻频道将手语同步播报。中央人民广播电台、中国国际广播电台直播，央视网、央视新闻移动网、人民网、新华网等也将作实时报道。 习近平参加辽宁代表团审议\n央视网消息（新闻联播文字版）：党和国家领导人习近平、李克强、俞正声、刘云山、王岐山，今天上午分别参加了十二届全国人大五次会议一些代表团的审议。3月7日上午，习近平在辽宁代表团参加审议。会上，李希、陈求发、唐复平、徐强、陈秀艳、王孝久、冯玉萍等7位代表先后围绕推进辽宁振兴发展、深化国有企业改革、弘扬工匠精神、加强农村基层政权建设、发展壮大民营经济、弘扬优秀传统文化等问题发表意见。习近平认真听取和记录并同大家交流，最后作了重要讲话。习近平在肯定辽宁过去一年的工作后指出，要推进供给侧结构性改革，推进国有企业改革发展，推进干部作风转变，深入实施东北老工业基地振兴战略，全面做好稳增长、促改革、调结构、惠民生、防风险各项工作。习近平指出，供给侧结构性改革是辽宁振兴必由之路。要抓住主要矛盾，明确主攻方向，推进辽宁供给侧结构性改革继续取得新进展，下决心振兴辽宁工业，再创辽宁工业辉煌。不论经济发展到什么时候，实体经济都是我国经济发展、在国际经济竞争中赢得主动的根基。辽宁老工业基地是靠实体经济起家的，新一轮振兴发展也要靠实体经济。要重点抓好产业转型升级，形成具有持续竞争力和支撑力的工业体系，推动形成战略性新兴产业和传统制造业并驾齐驱、现代服务业和传统服务业相互促进、信息化和工业化深度融合、军民融合发展的结构新格局。习近平指出，要把国有企业作为辽宁振兴的“龙头”，坚定不移把国有企业做强、做优、做大，培育核心竞争力，争当创新驱动发展先行军，加快培育具有较强创新精神和创新能力的企业科技人才队伍。要优化国有资本布局，全面落实国有资产保值增值责任，防止国有资产流失和重大风险事件发生。习近平指出，要以推进干部作风转变为抓手，全面推进干部队伍建设。一个地方要实现政通人和、安定有序，必须有良好政治生态。政治生态污浊，就会滋生权欲熏心、阳奉阴违、结党营私、团团伙伙、拉帮结派等一系列问题，侵蚀党的思想道德基础。要严肃党内政治生活，深入整治选人用人不正之风，坚持正确用人导向，真正把忠诚党和人民事业、做人堂堂正正、干事干干净净的干部选拔出来，形成风清气正的良好政治生态。每一位人大代表都要站稳政治立场，增强政治观念、法治观念、群众观念，发挥来自人民、植根人民的特点，接地气、察民情、聚民智，努力做到民有所呼、我有所应。 国内联播快讯\n央视网消息（新闻联播文字版）：“西电东送”大动脉完成年度检修连接四川宜宾和浙江金华的特高压直流输电工程日前完成全线检修，恢复送电。投产三年来，这条“西电东送”大动脉累计向浙江输送清洁水电近千亿千瓦时。海归大熊猫“宝宝”各项指标正常今天，我国大熊猫保护研究中心对外公布，半个月前从美国回来的大熊猫“宝宝”，经过体检各项指标正常。再过半个月，它将结束隔离检疫，正式与公众见面。《中国经济生活大调查》今晚播出《中国经济生活大调查》发布晚会今晚八点在央视财经频道播出。中央电视台首次联手多家大数据研究机构，发布50大核心数据发现，线上线下参与总人数超过50万。 李克强参加西藏代表团审议\n央视网消息（新闻联播文字版）：中共中央政治局常委、国务院总理李克强在西藏代表团参加审议。在听了代表们的发言后，李克强说，西藏在全国大局中具有特殊重要地位。党的十八大以来，以习近平同志为核心的党中央进一步把西藏工作放在重要位置，今年要继续按照党中央、国务院部署，统筹谋划推动西藏工作，使发展与稳定相辅相成。突出保障和改善民生的重点，补上教育、医疗、供暖工程等“短板”，提高基本公共服务水平。在严格保护生态前提下，大力发展旅游、清洁能源、民族医药等特色优势产业。国家要在交通、电网基础设施建设等方面加大支持和投入。加大脱贫攻坚力度，特别要改善边境地区群众生产生活条件。加强民族团结，促进各民族和睦相处，促进宗教关系和谐，维护西藏社会稳定和长治久安。 【世界观两会】“一带一路”促共赢 中国方案惠及世界\n央视网消息（新闻联播文字版）：今年的政府工作报告中，几次提到了推进“一带一路”建设。在国际贸易和投资低迷、保护主义抬头的全球经济形势大背景之下，中国依然坚定地推动经济全球化进程，继续开展“一带一路”建设，被外界视作为全球化的积极发展提供了好的范本。今年的政府工作报告在回顾2016年工作时，特别提到了积极扩大对外开放，推进“一带一路”建设，与沿线国家加强战略对接、务实合作。就在2016年，“中巴经济走廊”首次海陆试联运活动完成，巴基斯坦瓜达尔港第一次实现大规模集装箱出口，这一走廊被认为是促进整个地区发展的催化剂。可以说，“一带一路”倡议为沿线国家创造了前所未有的发展新机遇，因此也成为这些国家对今年中国两会的重要关注点。扎实推进“一带一路”建设，被列在了中国政府新一年的工作任务中，这也让全世界对“一带一路”倡议的开花结果充满期待。 俞正声参加台湾代表团审议\n央视网消息（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声在台湾代表团参加审议。俞正声指出，党的十八大以来，对台工作取得积极成果。我们要认真学习领会和贯彻落实习近平总书记对台工作重要思想，继续坚持“和平统一、一国两制”基本方针，坚持体现一个中国原则的“九二共识”，坚决反对和遏制任何形式的“台独”分裂活动，努力维护台海和平稳定。要秉持“两岸一家亲”理念，持续推进两岸民间各领域交流合作，促进两岸经济社会融合发展，增进两岸同胞亲情和福祉。 中方坚决反对在韩部署“萨德”\n央视网消息（新闻联播文字版）：7日，“萨德”反导系统部分装备运抵韩国，这意味着“萨德”部署工作正式开始。韩国国防部以及驻韩美军7日确认，“萨德”反导系统部分装备已运抵韩国，其中包括两台发射架，双方将尽快完成部署。韩美去年7月宣布在韩部署“萨德”反导系统，遭到包括中国在内的有关国家的坚决反对。中国外交部发言人耿爽今天表示，中方坚决反对美韩在韩国部署“萨德”，也将坚决采取必要措施来维护自身的安全利益，由此产生的后果由美韩来承担。并再次强烈敦促有关方面停止部署的进程，不要在错误的道路上越走越远。 刘云山参加广东代表团审议\n央视网消息（新闻联播文字版）：中共中央政治局常委、中央书记处书记刘云山在广东代表团参加审议。在听取代表发言后，刘云山说，落实好党中央部署、开辟改革发展新境界，关键是要坚定自觉地在思想上、政治上、行动上同以习近平同志为核心的党中央保持高度一致，坚持稳字当头、重点发力、问题导向、以上率下。要贯彻稳中求进工作总基调，在稳的基础上实现更有质量更有效益的发展。要认真落实推进供给侧结构性改革重点任务，着力做好补短板、防风险的工作。领导干部要先之劳之、亲力亲为，更好带领群众干事创业、创造美好生活。 国际联播快讯\n央视网消息（新闻联播文字版）：中菲经贸联委会第28次会议举行中国商务部和菲律宾贸工部7日在马尼拉举行第28届中菲经贸联委会。双方代表会后表示，中菲政府经贸联委会是重要经贸合作机制，是将两国领导人经贸领域共识转化为实际成果的重要后续行动。会议达成广泛共识，中菲将进一步加强双边贸易合作。朝鲜马来西亚互相驱逐大使朝鲜外务省7日宣布，暂时禁止境内马来西亚公民离境，直到此前发生在马来西亚的事件得到公正解决，马来西亚境内的朝鲜外交官以及公民安全得到确保为止。马方随后也发布声明，在确保所有在朝的马来西亚公民安全之前，禁止所有在马朝鲜公民离境。近日，朝马两国围绕朝鲜籍男子在马身亡一事互相指责，先后宣布驱逐对方大使。"
}