{
  "url": "http://www.xwlbo.com/9106.html",
  "date": "2017-06-12",
  "content": "<div class=\"text_content\">\n\n<p>·经中央军委主席习近平批准 我军新设立“八一勋章”并组织首次评选<br/>·李克强举行仪式欢迎卢森堡首相访华<br/>·李克强同卢森堡首相举行会谈<br/>·李克强会见第二届世界华侨华人工商大会全体代表<br/>·中共中央 国务院就加强和完善城乡社区治理提出意见<br/>·【砥砺奋进的五年·重大工程】城市轨道交通：大动脉 大格局<br/>·内蒙古：羊产业链托起牧民“致富梦”<br/>·浙江：制度创新 民生实事投票定<br/>·火箭军演练某新型导弹多项新战法<br/>·南方暴雨多 华北对流强<br/>·国内联播快讯<br/>·“中国西藏文化·加德满都论坛”在尼泊尔举办<br/>·卡塔尔释放积极信号以化解纠纷<br/>·马克龙阵营在议会选举中大胜成定局<br/>·国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/9105.html\">【砥砺奋进的五年·重大工程】城市轨道交通：大动脉 大格局</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：这五年，我国城市轨道交通累计完成客运量600亿人次。地铁运营线路的总里程领跑世界。五年的快速发展不仅让城市轨道交通成为百姓日常出行的首选，更是有力拉动了城市经济发展。</p><p>在海底修地铁，听起来很酷，干起来却不容易。按照规划，青岛地铁一号线在海底部分最深处达到85米。</p><p>从五年前只有一条地铁在建，到如今包括最长过海地铁在内的6条地下“巨龙”同时开工建设，青岛轨道交通的快速发展折射全国变化。</p><p>在北京市轨道交通指挥中心调度大厅，多路信号正实时监控着北京19条地铁线路，345座车站，54座换乘站的情况。过去五年，在技术、运行方式的不断创新下，北京城市轨道交通建设实现跨越式发展。五年新增132公里，平均每年就有约30公里新线路开通使用，老百姓出行的通达性和便利性不断提升。</p><p>随着各地新线逐年开通，作为城市“大动脉”的轨道交通在分担均衡城市路网客流的同时，还进一步拉动区域经济发展。如今，沿着国内第一条跨越城际的快速轨道交通——广佛线，广州和佛山交界已经成为跨城创业的福地。</p><p>这五年，我国城市轨道交通迅猛发展。目前内地29个城市共开通123条城市轨道交通线路，线路总里程3764公里。</p><p>这五年，城市轨道交通开通城市数增长81%，运营线路条数增长76%，线路总里程增长82%。</p><p>这五年，我国城市轨道交通疏解出行压力效果明显。2012年，全国城市轨道交通完成客运量87亿人次，2016年完成客运量161.4亿人次，五年间翻了近一番。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9104.html\">内蒙古：羊产业链托起牧民“致富梦”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：内蒙古鄂尔多斯是我国最大的羊绒产地，当地通过创新扶贫模式，用“滚动扶贫羊”措施带动贫困农牧民精准脱贫。</p><p>“滚动扶贫羊”，这个听上去有点陌生的词，在鄂托克旗却叫得很响。当地结合实际，把良种母羊作为“基础羊”，分发给每位贫困户养三年，这期间“扶贫羊”的绒毛、羊羔等收入都归贫困户所有，三年后，“基础母羊”上缴，重新分发给其他需要帮扶的贫困户，滚动发展、持续扶贫。</p><p>巴图巴格那因病致贫，两年前他分到了30多头“扶贫羊”。不到三年时间，他家的绒山羊已有130多只，他卖羊绒和羊羔，再加上自己制售酸奶、酥油，家里的日子越过越好。</p><p>有了羊，怎样养出好品质、还能卖出好价钱？鄂托克旗依托当地的农牧业龙头企业，利用丰富的硒资源，开发富硒饲料，通过订单养殖的形式，扶持贫困户饲养“富硒羊”，这样一来，“扶贫羊”在良种、羊绒和肉质上都提高了一大截。</p><p>如今，最初的“扶贫羊”已扩展到“扶贫牛犊”、“扶贫鸡鸭”等。这种帮扶模式也吸引来多家企业和上万农牧民参与，形成了良好的脱贫致富的产业链。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9103.html\">浙江：制度创新 民生实事投票定</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：浙江省通过制度创新，在基层人大推行“群众提、代表定、政府办、人大评”的“民生实事项目代表票决制”，使人大代表履职有了新抓手。</p><p>浙江省桐庐县洋塘小区的戴柏朝大爷家，这几天刚刚新装开通了天然气；扛煤气罐过日子成了历史，老人家格外高兴。在戴大爷家附近，老城区其它老旧小区的天然气管道铺设也正在加紧进行中，用不了多久，附近3万多居民牵肠挂肚的难事就能解决了。</p><p>天然气扩面工程的快速推进，得益于浙江省正在推行的“民生实事项目代表票决制”。</p><p>这是今年2月桐庐县民生实事项目代表票决的现场，221名县人大代表通过现场投票，养老服务、天然气扩面等10个项目，被定为政府今年要办的10件民生实事。</p><p>票决结果出来了，人大代表还会被分成多个专项监督组，全程参与政府建设项目的落实和监督。</p><p>用制度创新推动基层民主建设，既使人大代表履职有了新抓手，也提高了群众的参与度和获得感。今年浙江省将在全省范围内全面推行“民生实事项目代表票决制”。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9102.html\">火箭军演练某新型导弹多项新战法</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，火箭军某导弹旅在戈壁荒滩和山地丛林进行导弹发射，重点演练多区多向指挥控制、随机发射等高难度课目，检验了新型导弹系统的多项新战法。</p><p>这是火箭军某导弹旅组织的新型导弹实弹发射演练。首轮导弹攻击后，部队迅速撤出发射阵地，转场数百公里外的作战区域准备发起第二波次火力打击。机动途中，多支发射分队突遭“蓝军”的电磁干扰和生化武器袭击，多处阵地遭袭被毁。</p><p>发射连长迅速选定一处平坦道路作为临时发射阵地，各战位立即收集测算作战参数。</p><p>夜幕降临，导弹按原计划准时起竖，听令发射。</p><p>几分钟后，导弹准确命中目标。此次演练，检验了常规导弹部队整旅突击、集团突击、连续突击、复杂电磁干扰下突击和强敌干预下突击的作战能力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9101.html\">南方暴雨多 华北对流强</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，南方多地依然持续多雨的格局，雷暴、大风等强对流天气开始光顾华北黄淮。台风“苗柏”逼近广东，预计今天夜间将在台山到汕头一带沿海登陆。</p><p>今天，浙江衢州迎来新一轮强降雨。衢江新城区10多个路段积水严重。近百米长的路面积水全部漫过人行道，路上窨井盖还不断往上冒水。雨天路滑，在沪昆高速衢州段附近，这辆大客车为了避让变道车辆，司机往左边打方向，竟然来了个360°大甩尾，随即撞上了隔离墩。好在车上的乘客和驾驶员都系了安全带，事故有惊无险。今天夜里到明天，衢州还将有中到大雨。</p><p>这两天，江西多地风雨交加。强劲的暴风雨使吉水县乌江镇近百亩杨梅受损严重。一夜之间，多棵杨梅树被大风刮倒，成熟的杨梅洒落一地。</p><p>贵州也一直在经受雨水的洗礼。贵州威宁的短时强降雨，致使县城一些低洼地段积水严重，临街的十几家商铺被淹；贵州龙里雨大水深，一些车辆冒险前行，车牌都被积水冲没了影；部分路段积水最深处有一尺多深，为了保障通行安全，城管和交警部门抓紧疏通下水道。</p><p>从昨天到今天，强雷雨肆虐山东东营。部分地区下起暴雨，并伴有冰雹，市区局部地区下起大暴雨，最大降水量比历年同期偏多29%。今明两天，华北一带将多雷暴、大风等强对流天气，建议公众及时关注天气预报，提前做好防范。</p><p>国家防总今天召开异地视频会商，台风“苗柏”将于今天夜间登陆，登陆时中心附近最大风力达到9到10级。为此，国家防总启动防汛防台风四级应急响应，派出3个工作组协助地方开展防御工作。“苗柏”是今年登陆我国的首个台风，比往年提前15天。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9100.html\">经中央军委主席习近平批准 我军新设立“八一勋章”并组织首次评选</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：经中央军委主席习近平批准，我军新设立“八一勋章”，并组织开展首次评选。新设立的“八一勋章”，是由中央军委决定、中央军委主席签发证书并颁授的军队最高荣誉，授予在维护国家主权、安全、发展利益，推进国防和军队现代化建设中建立卓越功勋的军队人员。经过解放军、武警部队和公安现役部队提名推荐，近日产生初步候选人，向军内外公示接受评议。</p><p>评选颁授“八一勋章”，是贯彻落实党中央、习主席关于功勋荣誉表彰决策指示，推进强国强军伟大事业的重要举措，饱含着习主席对军队的深切厚爱，对英模典型的高度褒奖，将极大提振军心士气、激发昂扬斗志，汇聚实现中国梦强军梦的强大正能量。此次评选颁授工作，以习主席系列重要讲话精神为根本遵循，聚焦备战打仗和直接为战斗力服务，注重先进性和代表性，重点选拔在促进战斗力生成提高、完成作战等重大任务、推进科技兴军、推动国防和军队现代化建设中作出杰出贡献、建立卓越功勋的英模典型。各级把组织评选作为深入推进政治建军、改革强军、依法治军，强化练兵备战的重要载体，采取提名推荐、资格审查、组织公示、全面考核、呈报审批的步骤组织实施，使评选过程成为深入学习英模事迹、激励官兵昂扬奋进的过程。</p><p>“八一勋章”是军人最崇高的荣誉，英雄模范是民族最闪亮的坐标。广大官兵积极参与推荐评选，表示要以习主席关怀厚爱为强大动力，以“八一勋章”评选颁授为重要契机，学英雄、建功绩、当先进，踊跃投身强军兴军伟大实践，以优异成绩迎接党的十九大胜利召开。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9099.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>金砖国家政党 智库和民间社会组织论坛闭幕</strong></p><p>今天，金砖国家政党、智库和民间社会组织论坛在福州闭幕，并通过了《福州倡议》。</p><p>与会代表就《金砖国家第九次学术论坛对金砖国家领导人厦门会晤的建议》达成一致，并在《福州倡议》中提出，未来金砖国家之间，以及金砖国家与其他发展中国家加强合作。本次论坛首次打破政党、智库和民间社会组织界别，举办“三合一”论坛，也是首次在金砖国家合作框架下，举办政党对话活动。</p><p><strong>我国第三次南海大洋钻探取得新成果</strong></p><p>我国第三次南海大洋钻探圆满完成，来自美国、英国等14个国家的64名科学家参加了历时4个月的科考。此次科考在南海北部海域成功获取了2542.1米深度的具有极高科学价值的沉积物、沉积岩等，第一次完整取得了反映南海演化历史的地质证据，并发现了一种新的地球大陆板块破裂模式。</p><p><strong>“十三五”能耗目标分解考核即将展开</strong></p><p>记者从正在举行的全国节能宣传周上了解到：“十三五”期间，我国单位GDP能耗要比2015年下降15%，如今，这一任务已经阶段性分解到地方，国家发改委将对各地落实情况展开检查考核。</p><p><strong>2017年上海国际电影电视节开幕</strong></p><p>2017年上海国际电影电视节今天开幕，来自106个国家和地区的电影机构共2528部影片报名参加，其中，1016部影片来自“一带一路”沿线国家。</p><p><strong>云南连破2起非法贩运红豆杉木材案</strong></p><p>云南怒江森林警方连续破获2起非法贩运红豆杉案，收缴红豆杉木材109件，抓获3名犯罪嫌疑人。红豆杉，又名紫杉，是我国一级珍稀濒危保护植物。</p><p><strong>国内唯一存活人工繁育雪豹满周岁</strong></p><p>国内唯一存活的人工繁育雪豹幼崽在青海西宁迎来一岁生日。这只雌性雪豹已经长到了48厘米高，80厘米长。雪豹是国家一级保护动物，被称为“雪山之王”。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9098.html\">李克强举行仪式欢迎卢森堡首相访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：12日下午，国务院总理李克强在北京人民大会堂东门外广场举行仪式，欢迎卢森堡首相贝泰尔对我国进行正式访问。</p><p>全国政协副主席李海峰出席欢迎仪式。</p><p>军乐团奏卢、中两国国歌，鸣礼炮19响。</p><p>李克强陪同贝泰尔检阅了中国人民解放军三军仪仗队。</p><p>随后，李克强和贝泰尔共同观看了分列式。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9097.html\">“中国西藏文化·加德满都论坛”在尼泊尔举办</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，“中国西藏文化·加德满都论坛”在尼泊尔首都加德满都举行。参加本次论坛的中方学者与尼泊尔各界人士一道围绕西藏经济社会发展的各项问题进行开放坦诚的交流与探讨，增进了尼泊尔人民对中国政府的西藏政策、西藏经济社会发展以及民生改善情况的了解。</p><p>论坛期间还举办了图书赠送、“今日西藏”图书图片展以及西藏文化知识培训等活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9096.html\">李克强同卢森堡首相举行会谈</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，李克强同贝泰尔举行会谈。</p><p>李克强表示，中卢建交45年来，始终坚持相互尊重、平等相待，双边关系长期健康稳定发展，也为中欧关系发展发挥了示范作用。中方愿同卢方增进政治互信，推动互利合作向纵深方向发展，在国际和地区事务中加强沟通协调，开辟中卢关系更加光明的前景。</p><p>李克强强调，中方愿同卢方发挥互补优势，加强两国贸易投资、金融等领域合作，落实好扩大航权安排协议，推动钢铁合作优化升级，探讨开展第三方市场合作，搭建更多人文交流平台，进一步便利人员往来，夯实中卢关系长远发展的民意基础。</p><p>李克强指出，中国重视发展同欧盟的关系，在当前国际政治经济形势下，中欧双方应共同发出促进贸易投资自由化便利化、推动经济全球化向更加包容普惠方向发展、维护包括世界贸易组织规则在内的国际秩序的积极信号，为中欧关系与合作稳步发展创造有利环境。</p><p>贝泰尔表示，卢中两国传统友好，彼此关系建立在互信基础之上。卢方将坚持对华友好政策，愿同中方深化贸易投资、金融、空间技术、钢铁、航空、通信等领域合作，扩大人文交流与人员往来，推动卢中关系不断发展。卢方主张推进自由贸易和多边主义，愿同中方加强沟通协调，共同应对全球性挑战。卢方乐见欧中建立起面向未来、更为密切的关系，并愿为此发挥积极作用。</p><p>会谈后，李克强和贝泰尔共同见证了双方社保、金融、航空、影视等领域多份双边合作文件的签署。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9095.html\">卡塔尔释放积极信号以化解纠纷</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：科威特外交大臣11日表示，卡塔尔已经准备好倾听其他海湾国家的关切，通过对话来化解近日的断交风波。同一天，卡塔尔内政部表示，不会损害在卡塔尔的与之断交国公民的利益。</p><p>断交风波发生后，科威特一直在有关各方间积极斡旋。据科威特通讯社报道，外交大臣谢赫萨巴赫·哈利德在声明中表示，卡塔尔认识到海湾各国对一些问题存有不同看法，并愿意通过对话消除其他海湾国家的疑惑，增进地区安全稳定。</p><p>卡塔尔内政部11日也发表声明说，卡塔尔不会对在卡塔尔境内与其断交的“兄弟、友好国家的公民”采取行动，也不会采取与这些国家降低外交级别的措施。声明说，生活在卡塔尔的断交国公民将在卡塔尔依法享有完全的自由。</p><p>与卡塔尔断交的沙特、巴林和阿联酋11日也分别发表声明说，政府会考虑到人道主义，允许部分卡塔尔人继续留在境内。这三个国家5日曾要求境内卡塔尔人14天内离境。</p><p>卡塔尔生活物品几乎依靠进口，而从沙特、阿联酋、巴林进口到卡塔尔的货物占到由海湾国家进口总量的90%以上。为保证民众生活，卡塔尔国内的一些食品商也开始提高产量，加班加点工作。</p><p>此外，伊朗、土耳其等国也向卡塔尔伸出了援手。其中，伊朗官员11日表示，伊朗计划每天向卡塔尔提供100吨蔬菜和水果。而目前已经有5架满载食品的伊朗货机抵达了多哈。</p><p>而10日，土耳其紧急向卡塔尔运送的食品已经摆上了多哈超市的货架。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9094.html\">李克强会见第二届世界华侨华人工商大会全体代表</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强12日在北京会见出席第二届世界华侨华人工商大会的全体代表，并发表重要讲话。</p><p>李克强代表中国政府，向大会的召开表示热烈祝贺，向广大海外侨胞致以诚挚问候和良好祝愿。</p><p>李克强表示，中国改革开放和现代化事业取得的辉煌成就，海外华侨华人功不可没，祖国和人民也不会忘记。当前中国经济保持稳中向好态势，增速位居世界前列，经济结构加快转型升级，就业形势保持稳定。中国作为投资热土和商品大市场的优势正在不断显现。我们有信心实现今年发展目标，有能力保持中国经济中高速增长、迈向中高端水平。</p><p>李克强对广大海外华侨华人提出殷切期望。</p><p>一是在参与创新发展中抢占先机。中国正在实施创新驱动发展战略，加快培育发展新动能，改造提升传统动能。放管服改革为企业减税降费持续推进，大众创业、万众创新蓬勃发展，新产业、新业态、新模式迅速兴起。希望华商积极投身国内创新发展热潮。</p><p>二是在推动中外经贸合作中再创佳绩。中国将推动新一轮高水平对外开放，进一步放宽外资市场准入，创造更加公平便利的营商环境，对外开放的大门会越开越大。希望华商积极参与“一带一路”建设和中外经贸合作，拓展三方合作。</p><p>三是在传播中华文化中展现风貌。发扬中华民族传统美德，遵守住在国法律，展示中国人民以和为贵、以和为美的良好形象，为中外各领域交流合作铺路搭桥、加油助力。</p><p>李克强最后强调，大陆和台湾同属一个中国，大家在海外要多做维护一个中国，促进对“九二共识”认同的事情，为祖国的和平统一贡献力量。</p><p>杨晶、杨洁篪、韩启德、万钢参加上述活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9093.html\">马克龙阵营在议会选举中大胜成定局</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：法国内政部11日公布的初步统计结果显示，法国总统马克龙所在的联合阵营在国民议会选举第一轮投票中取得压倒性胜利，有望在下届国民议会中占据绝对多数。</p><p>初步统计结果显示，马克龙所在的“共和国前进”运动和法国中间派政党法国民主运动党组成的联合阵营得票率超过32%，远超其他党派。在有577个席位的国民议会中，这一阵营可能最多会获得445席。法国传统左翼政党社会党与盟友全线溃败，只获得了10%左右的选票，从曾经的执政党趋于边缘化。本次选举有望彻底改写法国政治格局。</p><p>不过值得注意的一点是，本次选举的弃票率超过了50%，创下了历史新高。有法国政界人士认为，这一现象将法国社会的分化暴露无遗。在今年法国总统选举期间，就有不少中下层民众对于所谓的民主选举失去了足够的信任。在这种背景下，对于这一轮议会选举不少人干脆放弃投票。此次国民议会大选的第二轮投票定在6月18日举行。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9092.html\">中共中央 国务院就加强和完善城乡社区治理提出意见</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央、国务院日前就加强和完善城乡社区治理提出意见。意见指出，城乡社区是社会治理的基本单元。城乡社区治理事关党和国家大政方针贯彻落实，事关居民群众切身利益，事关城乡基层和谐稳定。</p><p>意见强调，加强和完善城乡社区治理，要坚持党的领导，固本强基；坚持以人为本，服务居民；坚持改革创新，依法治理；坚持城乡统筹，协调发展；坚持因地制宜，突出特色。</p><p>意见提出，到2020年，基本形成基层党组织领导、基层政府主导的多方参与、共同治理的城乡社区治理体系，城乡社区治理体制更加完善，城乡社区治理能力显著提升，城乡社区公共服务、公共管理、公共安全得到有效保障。再过5到10年，城乡社区治理体制更加成熟定型，城乡社区治理能力更为精准全面，为夯实党的执政根基、巩固基层政权提供有力支撑，为推进国家治理体系和治理能力现代化奠定坚实基础。</p><p>意见还就健全完善城乡社区治理体系、不断提升城乡社区治理水平、着力补齐城乡社区治理短板、强化组织保障等几个方面的工作提出了要求。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/9091.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>伊朗称击毙恐袭幕后策划者</strong></p><p>11日，伊朗媒体援引情报部长马哈茂德·阿拉维的话报道说，涉嫌在德黑兰制造两起恐袭的幕后策划者在恐袭发生后逃到邻国，后来在伊朗和邻国情报部门的联合行动中被击毙。不过，阿拉维没有提供更多的细节。</p><p>7日，位于德黑兰的伊朗议会大楼和霍梅尼陵外分别发生恐怖袭击事件，造成数十人死伤。伊朗情报部门披露说，已经逮捕了数十名嫌疑人。</p><p><strong>韩国总统首次施政演说聚焦就业</strong></p><p>韩国总统文在寅12日发表了他就任以来的首次施政演说，文在寅主要聚焦就业问题，称目前韩国失业率创下17年来的最高水平，如果不能解决就业问题，将面临严重的经济危机。文在寅呼吁国会通过相关补充预算案，以增加就业。文在寅还表示，希望全体国会议员协助，尽快将韩国政府的政务运行恢复到正常轨道。</p><p><strong>纳达尔成就法网男单“十冠王”</strong></p><p>11日，在法国网球公开赛男单决赛中，来自西班牙的赛会四号种子纳达尔迎战瑞士名将瓦林卡。未丢一盘晋级决赛的纳达尔直落三盘，以6：2、6：3、6：1的比分轻松击败对手，捧起个人第十座“火枪手杯”。纳达尔也由此成为公开赛时代、首位在一项大满贯赛事中10次夺冠的选手。他的职业生涯大满贯的冠军数量也达到了15个。</p> </div>",
  "text": "·经中央军委主席习近平批准 我军新设立“八一勋章”并组织首次评选·李克强举行仪式欢迎卢森堡首相访华·李克强同卢森堡首相举行会谈·李克强会见第二届世界华侨华人工商大会全体代表·中共中央 国务院就加强和完善城乡社区治理提出意见·【砥砺奋进的五年·重大工程】城市轨道交通：大动脉 大格局·内蒙古：羊产业链托起牧民“致富梦”·浙江：制度创新 民生实事投票定·火箭军演练某新型导弹多项新战法·南方暴雨多 华北对流强·国内联播快讯·“中国西藏文化·加德满都论坛”在尼泊尔举办·卡塔尔释放积极信号以化解纠纷·马克龙阵营在议会选举中大胜成定局·国际联播快讯【砥砺奋进的五年·重大工程】城市轨道交通：大动脉 大格局\n央视网消息（新闻联播文字版）：这五年，我国城市轨道交通累计完成客运量600亿人次。地铁运营线路的总里程领跑世界。五年的快速发展不仅让城市轨道交通成为百姓日常出行的首选，更是有力拉动了城市经济发展。在海底修地铁，听起来很酷，干起来却不容易。按照规划，青岛地铁一号线在海底部分最深处达到85米。从五年前只有一条地铁在建，到如今包括最长过海地铁在内的6条地下“巨龙”同时开工建设，青岛轨道交通的快速发展折射全国变化。在北京市轨道交通指挥中心调度大厅，多路信号正实时监控着北京19条地铁线路，345座车站，54座换乘站的情况。过去五年，在技术、运行方式的不断创新下，北京城市轨道交通建设实现跨越式发展。五年新增132公里，平均每年就有约30公里新线路开通使用，老百姓出行的通达性和便利性不断提升。随着各地新线逐年开通，作为城市“大动脉”的轨道交通在分担均衡城市路网客流的同时，还进一步拉动区域经济发展。如今，沿着国内第一条跨越城际的快速轨道交通——广佛线，广州和佛山交界已经成为跨城创业的福地。这五年，我国城市轨道交通迅猛发展。目前内地29个城市共开通123条城市轨道交通线路，线路总里程3764公里。这五年，城市轨道交通开通城市数增长81%，运营线路条数增长76%，线路总里程增长82%。这五年，我国城市轨道交通疏解出行压力效果明显。2012年，全国城市轨道交通完成客运量87亿人次，2016年完成客运量161.4亿人次，五年间翻了近一番。 内蒙古：羊产业链托起牧民“致富梦”\n央视网消息（新闻联播文字版）：内蒙古鄂尔多斯是我国最大的羊绒产地，当地通过创新扶贫模式，用“滚动扶贫羊”措施带动贫困农牧民精准脱贫。“滚动扶贫羊”，这个听上去有点陌生的词，在鄂托克旗却叫得很响。当地结合实际，把良种母羊作为“基础羊”，分发给每位贫困户养三年，这期间“扶贫羊”的绒毛、羊羔等收入都归贫困户所有，三年后，“基础母羊”上缴，重新分发给其他需要帮扶的贫困户，滚动发展、持续扶贫。巴图巴格那因病致贫，两年前他分到了30多头“扶贫羊”。不到三年时间，他家的绒山羊已有130多只，他卖羊绒和羊羔，再加上自己制售酸奶、酥油，家里的日子越过越好。有了羊，怎样养出好品质、还能卖出好价钱？鄂托克旗依托当地的农牧业龙头企业，利用丰富的硒资源，开发富硒饲料，通过订单养殖的形式，扶持贫困户饲养“富硒羊”，这样一来，“扶贫羊”在良种、羊绒和肉质上都提高了一大截。如今，最初的“扶贫羊”已扩展到“扶贫牛犊”、“扶贫鸡鸭”等。这种帮扶模式也吸引来多家企业和上万农牧民参与，形成了良好的脱贫致富的产业链。 浙江：制度创新 民生实事投票定\n央视网消息（新闻联播文字版）：浙江省通过制度创新，在基层人大推行“群众提、代表定、政府办、人大评”的“民生实事项目代表票决制”，使人大代表履职有了新抓手。浙江省桐庐县洋塘小区的戴柏朝大爷家，这几天刚刚新装开通了天然气；扛煤气罐过日子成了历史，老人家格外高兴。在戴大爷家附近，老城区其它老旧小区的天然气管道铺设也正在加紧进行中，用不了多久，附近3万多居民牵肠挂肚的难事就能解决了。天然气扩面工程的快速推进，得益于浙江省正在推行的“民生实事项目代表票决制”。这是今年2月桐庐县民生实事项目代表票决的现场，221名县人大代表通过现场投票，养老服务、天然气扩面等10个项目，被定为政府今年要办的10件民生实事。票决结果出来了，人大代表还会被分成多个专项监督组，全程参与政府建设项目的落实和监督。用制度创新推动基层民主建设，既使人大代表履职有了新抓手，也提高了群众的参与度和获得感。今年浙江省将在全省范围内全面推行“民生实事项目代表票决制”。 火箭军演练某新型导弹多项新战法\n央视网消息（新闻联播文字版）：近日，火箭军某导弹旅在戈壁荒滩和山地丛林进行导弹发射，重点演练多区多向指挥控制、随机发射等高难度课目，检验了新型导弹系统的多项新战法。这是火箭军某导弹旅组织的新型导弹实弹发射演练。首轮导弹攻击后，部队迅速撤出发射阵地，转场数百公里外的作战区域准备发起第二波次火力打击。机动途中，多支发射分队突遭“蓝军”的电磁干扰和生化武器袭击，多处阵地遭袭被毁。发射连长迅速选定一处平坦道路作为临时发射阵地，各战位立即收集测算作战参数。夜幕降临，导弹按原计划准时起竖，听令发射。几分钟后，导弹准确命中目标。此次演练，检验了常规导弹部队整旅突击、集团突击、连续突击、复杂电磁干扰下突击和强敌干预下突击的作战能力。 南方暴雨多 华北对流强\n央视网消息（新闻联播文字版）：今天，南方多地依然持续多雨的格局，雷暴、大风等强对流天气开始光顾华北黄淮。台风“苗柏”逼近广东，预计今天夜间将在台山到汕头一带沿海登陆。今天，浙江衢州迎来新一轮强降雨。衢江新城区10多个路段积水严重。近百米长的路面积水全部漫过人行道，路上窨井盖还不断往上冒水。雨天路滑，在沪昆高速衢州段附近，这辆大客车为了避让变道车辆，司机往左边打方向，竟然来了个360°大甩尾，随即撞上了隔离墩。好在车上的乘客和驾驶员都系了安全带，事故有惊无险。今天夜里到明天，衢州还将有中到大雨。这两天，江西多地风雨交加。强劲的暴风雨使吉水县乌江镇近百亩杨梅受损严重。一夜之间，多棵杨梅树被大风刮倒，成熟的杨梅洒落一地。贵州也一直在经受雨水的洗礼。贵州威宁的短时强降雨，致使县城一些低洼地段积水严重，临街的十几家商铺被淹；贵州龙里雨大水深，一些车辆冒险前行，车牌都被积水冲没了影；部分路段积水最深处有一尺多深，为了保障通行安全，城管和交警部门抓紧疏通下水道。从昨天到今天，强雷雨肆虐山东东营。部分地区下起暴雨，并伴有冰雹，市区局部地区下起大暴雨，最大降水量比历年同期偏多29%。今明两天，华北一带将多雷暴、大风等强对流天气，建议公众及时关注天气预报，提前做好防范。国家防总今天召开异地视频会商，台风“苗柏”将于今天夜间登陆，登陆时中心附近最大风力达到9到10级。为此，国家防总启动防汛防台风四级应急响应，派出3个工作组协助地方开展防御工作。“苗柏”是今年登陆我国的首个台风，比往年提前15天。 经中央军委主席习近平批准 我军新设立“八一勋章”并组织首次评选\n央视网消息（新闻联播文字版）：经中央军委主席习近平批准，我军新设立“八一勋章”，并组织开展首次评选。新设立的“八一勋章”，是由中央军委决定、中央军委主席签发证书并颁授的军队最高荣誉，授予在维护国家主权、安全、发展利益，推进国防和军队现代化建设中建立卓越功勋的军队人员。经过解放军、武警部队和公安现役部队提名推荐，近日产生初步候选人，向军内外公示接受评议。评选颁授“八一勋章”，是贯彻落实党中央、习主席关于功勋荣誉表彰决策指示，推进强国强军伟大事业的重要举措，饱含着习主席对军队的深切厚爱，对英模典型的高度褒奖，将极大提振军心士气、激发昂扬斗志，汇聚实现中国梦强军梦的强大正能量。此次评选颁授工作，以习主席系列重要讲话精神为根本遵循，聚焦备战打仗和直接为战斗力服务，注重先进性和代表性，重点选拔在促进战斗力生成提高、完成作战等重大任务、推进科技兴军、推动国防和军队现代化建设中作出杰出贡献、建立卓越功勋的英模典型。各级把组织评选作为深入推进政治建军、改革强军、依法治军，强化练兵备战的重要载体，采取提名推荐、资格审查、组织公示、全面考核、呈报审批的步骤组织实施，使评选过程成为深入学习英模事迹、激励官兵昂扬奋进的过程。“八一勋章”是军人最崇高的荣誉，英雄模范是民族最闪亮的坐标。广大官兵积极参与推荐评选，表示要以习主席关怀厚爱为强大动力，以“八一勋章”评选颁授为重要契机，学英雄、建功绩、当先进，踊跃投身强军兴军伟大实践，以优异成绩迎接党的十九大胜利召开。 国内联播快讯\n央视网消息（新闻联播文字版）：金砖国家政党 智库和民间社会组织论坛闭幕今天，金砖国家政党、智库和民间社会组织论坛在福州闭幕，并通过了《福州倡议》。与会代表就《金砖国家第九次学术论坛对金砖国家领导人厦门会晤的建议》达成一致，并在《福州倡议》中提出，未来金砖国家之间，以及金砖国家与其他发展中国家加强合作。本次论坛首次打破政党、智库和民间社会组织界别，举办“三合一”论坛，也是首次在金砖国家合作框架下，举办政党对话活动。我国第三次南海大洋钻探取得新成果我国第三次南海大洋钻探圆满完成，来自美国、英国等14个国家的64名科学家参加了历时4个月的科考。此次科考在南海北部海域成功获取了2542.1米深度的具有极高科学价值的沉积物、沉积岩等，第一次完整取得了反映南海演化历史的地质证据，并发现了一种新的地球大陆板块破裂模式。“十三五”能耗目标分解考核即将展开记者从正在举行的全国节能宣传周上了解到：“十三五”期间，我国单位GDP能耗要比2015年下降15%，如今，这一任务已经阶段性分解到地方，国家发改委将对各地落实情况展开检查考核。2017年上海国际电影电视节开幕2017年上海国际电影电视节今天开幕，来自106个国家和地区的电影机构共2528部影片报名参加，其中，1016部影片来自“一带一路”沿线国家。云南连破2起非法贩运红豆杉木材案云南怒江森林警方连续破获2起非法贩运红豆杉案，收缴红豆杉木材109件，抓获3名犯罪嫌疑人。红豆杉，又名紫杉，是我国一级珍稀濒危保护植物。国内唯一存活人工繁育雪豹满周岁国内唯一存活的人工繁育雪豹幼崽在青海西宁迎来一岁生日。这只雌性雪豹已经长到了48厘米高，80厘米长。雪豹是国家一级保护动物，被称为“雪山之王”。 李克强举行仪式欢迎卢森堡首相访华\n央视网消息（新闻联播文字版）：12日下午，国务院总理李克强在北京人民大会堂东门外广场举行仪式，欢迎卢森堡首相贝泰尔对我国进行正式访问。全国政协副主席李海峰出席欢迎仪式。军乐团奏卢、中两国国歌，鸣礼炮19响。李克强陪同贝泰尔检阅了中国人民解放军三军仪仗队。随后，李克强和贝泰尔共同观看了分列式。 “中国西藏文化·加德满都论坛”在尼泊尔举办\n央视网消息（新闻联播文字版）：近日，“中国西藏文化·加德满都论坛”在尼泊尔首都加德满都举行。参加本次论坛的中方学者与尼泊尔各界人士一道围绕西藏经济社会发展的各项问题进行开放坦诚的交流与探讨，增进了尼泊尔人民对中国政府的西藏政策、西藏经济社会发展以及民生改善情况的了解。论坛期间还举办了图书赠送、“今日西藏”图书图片展以及西藏文化知识培训等活动。 李克强同卢森堡首相举行会谈\n央视网消息（新闻联播文字版）：欢迎仪式后，李克强同贝泰尔举行会谈。李克强表示，中卢建交45年来，始终坚持相互尊重、平等相待，双边关系长期健康稳定发展，也为中欧关系发展发挥了示范作用。中方愿同卢方增进政治互信，推动互利合作向纵深方向发展，在国际和地区事务中加强沟通协调，开辟中卢关系更加光明的前景。李克强强调，中方愿同卢方发挥互补优势，加强两国贸易投资、金融等领域合作，落实好扩大航权安排协议，推动钢铁合作优化升级，探讨开展第三方市场合作，搭建更多人文交流平台，进一步便利人员往来，夯实中卢关系长远发展的民意基础。李克强指出，中国重视发展同欧盟的关系，在当前国际政治经济形势下，中欧双方应共同发出促进贸易投资自由化便利化、推动经济全球化向更加包容普惠方向发展、维护包括世界贸易组织规则在内的国际秩序的积极信号，为中欧关系与合作稳步发展创造有利环境。贝泰尔表示，卢中两国传统友好，彼此关系建立在互信基础之上。卢方将坚持对华友好政策，愿同中方深化贸易投资、金融、空间技术、钢铁、航空、通信等领域合作，扩大人文交流与人员往来，推动卢中关系不断发展。卢方主张推进自由贸易和多边主义，愿同中方加强沟通协调，共同应对全球性挑战。卢方乐见欧中建立起面向未来、更为密切的关系，并愿为此发挥积极作用。会谈后，李克强和贝泰尔共同见证了双方社保、金融、航空、影视等领域多份双边合作文件的签署。 卡塔尔释放积极信号以化解纠纷\n央视网消息（新闻联播文字版）：科威特外交大臣11日表示，卡塔尔已经准备好倾听其他海湾国家的关切，通过对话来化解近日的断交风波。同一天，卡塔尔内政部表示，不会损害在卡塔尔的与之断交国公民的利益。断交风波发生后，科威特一直在有关各方间积极斡旋。据科威特通讯社报道，外交大臣谢赫萨巴赫·哈利德在声明中表示，卡塔尔认识到海湾各国对一些问题存有不同看法，并愿意通过对话消除其他海湾国家的疑惑，增进地区安全稳定。卡塔尔内政部11日也发表声明说，卡塔尔不会对在卡塔尔境内与其断交的“兄弟、友好国家的公民”采取行动，也不会采取与这些国家降低外交级别的措施。声明说，生活在卡塔尔的断交国公民将在卡塔尔依法享有完全的自由。与卡塔尔断交的沙特、巴林和阿联酋11日也分别发表声明说，政府会考虑到人道主义，允许部分卡塔尔人继续留在境内。这三个国家5日曾要求境内卡塔尔人14天内离境。卡塔尔生活物品几乎依靠进口，而从沙特、阿联酋、巴林进口到卡塔尔的货物占到由海湾国家进口总量的90%以上。为保证民众生活，卡塔尔国内的一些食品商也开始提高产量，加班加点工作。此外，伊朗、土耳其等国也向卡塔尔伸出了援手。其中，伊朗官员11日表示，伊朗计划每天向卡塔尔提供100吨蔬菜和水果。而目前已经有5架满载食品的伊朗货机抵达了多哈。而10日，土耳其紧急向卡塔尔运送的食品已经摆上了多哈超市的货架。 李克强会见第二届世界华侨华人工商大会全体代表\n央视网消息（新闻联播文字版）：国务院总理李克强12日在北京会见出席第二届世界华侨华人工商大会的全体代表，并发表重要讲话。李克强代表中国政府，向大会的召开表示热烈祝贺，向广大海外侨胞致以诚挚问候和良好祝愿。李克强表示，中国改革开放和现代化事业取得的辉煌成就，海外华侨华人功不可没，祖国和人民也不会忘记。当前中国经济保持稳中向好态势，增速位居世界前列，经济结构加快转型升级，就业形势保持稳定。中国作为投资热土和商品大市场的优势正在不断显现。我们有信心实现今年发展目标，有能力保持中国经济中高速增长、迈向中高端水平。李克强对广大海外华侨华人提出殷切期望。一是在参与创新发展中抢占先机。中国正在实施创新驱动发展战略，加快培育发展新动能，改造提升传统动能。放管服改革为企业减税降费持续推进，大众创业、万众创新蓬勃发展，新产业、新业态、新模式迅速兴起。希望华商积极投身国内创新发展热潮。二是在推动中外经贸合作中再创佳绩。中国将推动新一轮高水平对外开放，进一步放宽外资市场准入，创造更加公平便利的营商环境，对外开放的大门会越开越大。希望华商积极参与“一带一路”建设和中外经贸合作，拓展三方合作。三是在传播中华文化中展现风貌。发扬中华民族传统美德，遵守住在国法律，展示中国人民以和为贵、以和为美的良好形象，为中外各领域交流合作铺路搭桥、加油助力。李克强最后强调，大陆和台湾同属一个中国，大家在海外要多做维护一个中国，促进对“九二共识”认同的事情，为祖国的和平统一贡献力量。杨晶、杨洁篪、韩启德、万钢参加上述活动。 马克龙阵营在议会选举中大胜成定局\n央视网消息（新闻联播文字版）：法国内政部11日公布的初步统计结果显示，法国总统马克龙所在的联合阵营在国民议会选举第一轮投票中取得压倒性胜利，有望在下届国民议会中占据绝对多数。初步统计结果显示，马克龙所在的“共和国前进”运动和法国中间派政党法国民主运动党组成的联合阵营得票率超过32%，远超其他党派。在有577个席位的国民议会中，这一阵营可能最多会获得445席。法国传统左翼政党社会党与盟友全线溃败，只获得了10%左右的选票，从曾经的执政党趋于边缘化。本次选举有望彻底改写法国政治格局。不过值得注意的一点是，本次选举的弃票率超过了50%，创下了历史新高。有法国政界人士认为，这一现象将法国社会的分化暴露无遗。在今年法国总统选举期间，就有不少中下层民众对于所谓的民主选举失去了足够的信任。在这种背景下，对于这一轮议会选举不少人干脆放弃投票。此次国民议会大选的第二轮投票定在6月18日举行。 中共中央 国务院就加强和完善城乡社区治理提出意见\n央视网消息（新闻联播文字版）：中共中央、国务院日前就加强和完善城乡社区治理提出意见。意见指出，城乡社区是社会治理的基本单元。城乡社区治理事关党和国家大政方针贯彻落实，事关居民群众切身利益，事关城乡基层和谐稳定。意见强调，加强和完善城乡社区治理，要坚持党的领导，固本强基；坚持以人为本，服务居民；坚持改革创新，依法治理；坚持城乡统筹，协调发展；坚持因地制宜，突出特色。意见提出，到2020年，基本形成基层党组织领导、基层政府主导的多方参与、共同治理的城乡社区治理体系，城乡社区治理体制更加完善，城乡社区治理能力显著提升，城乡社区公共服务、公共管理、公共安全得到有效保障。再过5到10年，城乡社区治理体制更加成熟定型，城乡社区治理能力更为精准全面，为夯实党的执政根基、巩固基层政权提供有力支撑，为推进国家治理体系和治理能力现代化奠定坚实基础。意见还就健全完善城乡社区治理体系、不断提升城乡社区治理水平、着力补齐城乡社区治理短板、强化组织保障等几个方面的工作提出了要求。 国际联播快讯\n央视网消息（新闻联播文字版）：伊朗称击毙恐袭幕后策划者11日，伊朗媒体援引情报部长马哈茂德·阿拉维的话报道说，涉嫌在德黑兰制造两起恐袭的幕后策划者在恐袭发生后逃到邻国，后来在伊朗和邻国情报部门的联合行动中被击毙。不过，阿拉维没有提供更多的细节。7日，位于德黑兰的伊朗议会大楼和霍梅尼陵外分别发生恐怖袭击事件，造成数十人死伤。伊朗情报部门披露说，已经逮捕了数十名嫌疑人。韩国总统首次施政演说聚焦就业韩国总统文在寅12日发表了他就任以来的首次施政演说，文在寅主要聚焦就业问题，称目前韩国失业率创下17年来的最高水平，如果不能解决就业问题，将面临严重的经济危机。文在寅呼吁国会通过相关补充预算案，以增加就业。文在寅还表示，希望全体国会议员协助，尽快将韩国政府的政务运行恢复到正常轨道。纳达尔成就法网男单“十冠王”11日，在法国网球公开赛男单决赛中，来自西班牙的赛会四号种子纳达尔迎战瑞士名将瓦林卡。未丢一盘晋级决赛的纳达尔直落三盘，以6：2、6：3、6：1的比分轻松击败对手，捧起个人第十座“火枪手杯”。纳达尔也由此成为公开赛时代、首位在一项大满贯赛事中10次夺冠的选手。他的职业生涯大满贯的冠军数量也达到了15个。"
}