{
  "url": "http://www.xwlbo.com/6898.html",
  "date": "2017-02-24",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平签署第六十三号、第六十四号和第六十五号主席令<br/>• 习近平向2017“中丹旅游年”开幕式致书面贺词<br/>• 十二届全国人大常委会第二十六次会议在京闭幕<br/>• 全国新的社会阶层人士统战工作会议在京召开 俞正声出席会议并讲话<br/>• 国办印发《关于促进建筑业持续健康发展的意见》<br/>• 亚冬会冰舞和男子冰壶中国选手夺冠<br/>• 联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/6897.html\">习近平签署第六十三号、第六十四号和第六十五号主席令</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平24日签署第六十三号、第六十四号和第六十五号主席令。</p><p>第六十三号主席令说，《中华人民共和国红十字会法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十六次会议于2017年2月24日修订通过，现将修订后的《中华人民共和国红十字会法》公布，自2017年5月8日起施行。</p><p>第六十四号主席令说，《全国人民代表大会常务委员会关于修改〈中华人民共和国企业所得税法〉的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十六次会议于2017年2月24日通过，现予公布，自公布之日起施行。</p><p>第六十五号主席令说，根据中华人民共和国第十二届全国人民代表大会常务委员会第二十六次会议于2017年2月24日的决定：</p><p>一、免去徐绍史的国家发展和改革委员会主任职务；任命何立峰为国家发展和改革委员会主任。</p><p>二、免去吴爱英（女）的司法部部长职务；任命张军为司法部部长。</p><p>三、免去高虎城的商务部部长职务；任命钟山为商务部部长。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6896.html\">习近平向2017“中丹旅游年”开幕式致书面贺词</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2017“中丹旅游年”2月24日在北京开幕。国家主席习近平向开幕式致贺词。</p><p>习近平指出，值此2017“中丹旅游年”开幕之际，我谨代表中国政府和中国人民，并以我个人的名义，对“中丹旅游年”启动表示热烈祝贺，向长期以来致力于中丹关系发展和中丹人民友好的朋友们表示衷心的感谢。</p><p>习近平强调，中丹虽然相隔万里，但两国人民友谊源远流长。丹麦童话大师安徒生在多部作品中提及中国，表达了丹麦民众对中国的向往。中国人民也一直欣赏“童话王国”所展现的独特魅力。</p><p>习近平希望双方以互办旅游年为契机，增进中丹两国人民友谊，深化文化交流和人员往来，为中丹全面战略伙伴关系发展注入新的活力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6895.html\">十二届全国人大常委会第二十六次会议在京闭幕</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/6894.html\">全国新的社会阶层人士统战工作会议在京召开 俞正声出席会议并讲话</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国新的社会阶层人士统战工作会议23日至24日在京召开。中共中央政治局常委、全国政协主席俞正声出席会议并讲话，强调要深入贯彻习近平总书记系列重要讲话精神，认真落实中央统战工作会议精神和《中国共产党统一战线工作条例（试行）》，推动新的社会阶层人士统战工作全面深入开展。</p><p>俞正声指出，改革开放以来，我国所有制形式、社会治理方式、社会分工和产业结构发生了深刻变化，出现了许多新的社会阶层人士，他们是建设中国特色社会主义事业的重要力量。各级党委要从全局和战略的高度，切实增强责任感和使命感，将他们纳入工作视野，不断扩大团结面。</p><p>俞正声强调，做好新的社会阶层人士统战工作，关键是牢牢坚持“充分尊重、广泛联系、加强团结、热情帮助、积极引导”的方针，科学把握工作原则，明确目标要求，不断提升工作水平。要坚持党的领导，使他们更加拥护中国特色社会主义道路。要坚持信任尊重团结引导，充分调动新的社会阶层人士的积极性，要坚持创新工作方式，更好地把他们组织起来。要坚持分类施策，抓住重点人群，突破一点、带动一片。</p><p>俞正声指出，做好新的社会阶层人士统战工作，是全党的工作。各地区各有关部门要在党委统一领导下，明确职责，健全机制，形成分工负责、协调配合的工作格局，确保以习近平同志为核心的党中央决策部署落到实处。</p><p>中共中央政治局委员、中央统战部部长孙春兰主持会议并作总结讲话，强调要抓好这次会议精神的贯彻落实，把广大新的社会阶层人士紧密团结在以习近平同志为核心的党中央周围，以优异成绩迎接党的十九大胜利召开。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6893.html\">国办印发《关于促进建筑业持续健康发展的意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院办公厅近日印发《关于促进建筑业持续健康发展的意见》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6892.html\">亚冬会冰舞和男子冰壶中国选手夺冠</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：第八届亚洲冬季运动会花样滑冰今天决出首枚金牌，中国选手王诗玥、柳鑫宇夺取冰舞项目冠军，以164.28的总成绩获得金牌。另一对中国组合陈宏、赵研获得铜牌。男子冰壶决赛，中国队迎战实力强大的日本队，到第八局结束，中国队以11比4领先，对手提前两局认输。这是中国男子冰壶队首次夺得亚冬会金牌。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6891.html\">联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>我国服务贸易规模首次突破5万亿元</strong></p><p>商务部今天公布的数据显示，2016年我国服务贸易全年增速达到14.2%，规模首次突破5万亿元，达到5.35万亿元人民币。服务贸易占外贸比重达到18%，比2015年增加了2个百分点。</p><p><strong>12地启动生育险和职工医保合并试点</strong></p><p>今天，人社部正式启动生育险和医疗保险合并试点工作，试点城市包括合肥、重庆、昆明等12个，这是我国首次对两个险种进行一体化运行管理探索。</p><p><strong>海关开展打击固体废物走私专项行动</strong></p><p>今天，海关总署统一指挥深圳、黄埔、宁波等9个直属海关集中开展打击固体废物走私专项行动，抓获犯罪嫌疑人90名，初步查证涉嫌走私进境的废塑料、废电子产品等各类固体废物共2.62万吨。</p><p><strong>美官员表示不会大规模遣返非法移民</strong></p><p>正在墨西哥访问的美国国土安全部部长凯利23日表示，美国不会大规模遣返非法移民，也不会因此动用军事力量。舆论普遍认为，这一表态旨在平息墨西哥对于美国总统特朗普欲加大力度遣返非法移民的不满和担忧，缓和双方紧张关系。</p><p><strong>伊拉克政府军完全控制摩苏尔机场</strong></p><p>伊拉克政府军23日经过数小时的猛烈进攻，完全控制了摩苏尔机场以及被极端组织占领的前政府军营地库兹拉尼军营。</p> </div>",
  "text": "• 习近平签署第六十三号、第六十四号和第六十五号主席令• 习近平向2017“中丹旅游年”开幕式致书面贺词• 十二届全国人大常委会第二十六次会议在京闭幕• 全国新的社会阶层人士统战工作会议在京召开 俞正声出席会议并讲话• 国办印发《关于促进建筑业持续健康发展的意见》• 亚冬会冰舞和男子冰壶中国选手夺冠• 联播快讯习近平签署第六十三号、第六十四号和第六十五号主席令\n央视网消息(新闻联播文字版)：国家主席习近平24日签署第六十三号、第六十四号和第六十五号主席令。第六十三号主席令说，《中华人民共和国红十字会法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十六次会议于2017年2月24日修订通过，现将修订后的《中华人民共和国红十字会法》公布，自2017年5月8日起施行。第六十四号主席令说，《全国人民代表大会常务委员会关于修改〈中华人民共和国企业所得税法〉的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十六次会议于2017年2月24日通过，现予公布，自公布之日起施行。第六十五号主席令说，根据中华人民共和国第十二届全国人民代表大会常务委员会第二十六次会议于2017年2月24日的决定：一、免去徐绍史的国家发展和改革委员会主任职务；任命何立峰为国家发展和改革委员会主任。二、免去吴爱英（女）的司法部部长职务；任命张军为司法部部长。三、免去高虎城的商务部部长职务；任命钟山为商务部部长。 习近平向2017“中丹旅游年”开幕式致书面贺词\n央视网消息(新闻联播文字版)：2017“中丹旅游年”2月24日在北京开幕。国家主席习近平向开幕式致贺词。习近平指出，值此2017“中丹旅游年”开幕之际，我谨代表中国政府和中国人民，并以我个人的名义，对“中丹旅游年”启动表示热烈祝贺，向长期以来致力于中丹关系发展和中丹人民友好的朋友们表示衷心的感谢。习近平强调，中丹虽然相隔万里，但两国人民友谊源远流长。丹麦童话大师安徒生在多部作品中提及中国，表达了丹麦民众对中国的向往。中国人民也一直欣赏“童话王国”所展现的独特魅力。习近平希望双方以互办旅游年为契机，增进中丹两国人民友谊，深化文化交流和人员往来，为中丹全面战略伙伴关系发展注入新的活力。 十二届全国人大常委会第二十六次会议在京闭幕\n全国新的社会阶层人士统战工作会议在京召开 俞正声出席会议并讲话\n央视网消息(新闻联播文字版)：全国新的社会阶层人士统战工作会议23日至24日在京召开。中共中央政治局常委、全国政协主席俞正声出席会议并讲话，强调要深入贯彻习近平总书记系列重要讲话精神，认真落实中央统战工作会议精神和《中国共产党统一战线工作条例（试行）》，推动新的社会阶层人士统战工作全面深入开展。俞正声指出，改革开放以来，我国所有制形式、社会治理方式、社会分工和产业结构发生了深刻变化，出现了许多新的社会阶层人士，他们是建设中国特色社会主义事业的重要力量。各级党委要从全局和战略的高度，切实增强责任感和使命感，将他们纳入工作视野，不断扩大团结面。俞正声强调，做好新的社会阶层人士统战工作，关键是牢牢坚持“充分尊重、广泛联系、加强团结、热情帮助、积极引导”的方针，科学把握工作原则，明确目标要求，不断提升工作水平。要坚持党的领导，使他们更加拥护中国特色社会主义道路。要坚持信任尊重团结引导，充分调动新的社会阶层人士的积极性，要坚持创新工作方式，更好地把他们组织起来。要坚持分类施策，抓住重点人群，突破一点、带动一片。俞正声指出，做好新的社会阶层人士统战工作，是全党的工作。各地区各有关部门要在党委统一领导下，明确职责，健全机制，形成分工负责、协调配合的工作格局，确保以习近平同志为核心的党中央决策部署落到实处。中共中央政治局委员、中央统战部部长孙春兰主持会议并作总结讲话，强调要抓好这次会议精神的贯彻落实，把广大新的社会阶层人士紧密团结在以习近平同志为核心的党中央周围，以优异成绩迎接党的十九大胜利召开。 国办印发《关于促进建筑业持续健康发展的意见》\n央视网消息(新闻联播文字版)：国务院办公厅近日印发《关于促进建筑业持续健康发展的意见》。 亚冬会冰舞和男子冰壶中国选手夺冠\n央视网消息(新闻联播文字版)：第八届亚洲冬季运动会花样滑冰今天决出首枚金牌，中国选手王诗玥、柳鑫宇夺取冰舞项目冠军，以164.28的总成绩获得金牌。另一对中国组合陈宏、赵研获得铜牌。男子冰壶决赛，中国队迎战实力强大的日本队，到第八局结束，中国队以11比4领先，对手提前两局认输。这是中国男子冰壶队首次夺得亚冬会金牌。 联播快讯\n央视网消息(新闻联播文字版)：我国服务贸易规模首次突破5万亿元商务部今天公布的数据显示，2016年我国服务贸易全年增速达到14.2%，规模首次突破5万亿元，达到5.35万亿元人民币。服务贸易占外贸比重达到18%，比2015年增加了2个百分点。12地启动生育险和职工医保合并试点今天，人社部正式启动生育险和医疗保险合并试点工作，试点城市包括合肥、重庆、昆明等12个，这是我国首次对两个险种进行一体化运行管理探索。海关开展打击固体废物走私专项行动今天，海关总署统一指挥深圳、黄埔、宁波等9个直属海关集中开展打击固体废物走私专项行动，抓获犯罪嫌疑人90名，初步查证涉嫌走私进境的废塑料、废电子产品等各类固体废物共2.62万吨。美官员表示不会大规模遣返非法移民正在墨西哥访问的美国国土安全部部长凯利23日表示，美国不会大规模遣返非法移民，也不会因此动用军事力量。舆论普遍认为，这一表态旨在平息墨西哥对于美国总统特朗普欲加大力度遣返非法移民的不满和担忧，缓和双方紧张关系。伊拉克政府军完全控制摩苏尔机场伊拉克政府军23日经过数小时的猛烈进攻，完全控制了摩苏尔机场以及被极端组织占领的前政府军营地库兹拉尼军营。"
}