{
  "url": "http://www.xwlbo.com/8162.html",
  "date": "2017-04-27",
  "content": "<div class=\"text_content\">\n\n<p>·习近平签署六十七号和六十八号主席令<br/>·十二届全国人大常委会第二十七次会议在京闭幕<br/>·中央党校举行2017年春季学期第一批进修班毕业典礼 刘云山出席并为学员颁发毕业证书<br/>·国办印发通报对2016年落实重大政策措施成效明显地方予以表扬激励<br/>·效益持续改善 经济内生动力不断增强<br/>·【一带一路·合作共赢】合作渔业开发“海上丝绸之路”获共赢<br/>·全国人大常委会举行宪法宣誓仪式<br/>·最美职工：在平凡岗位创造不平凡业绩<br/>·新闻链接：天舟一号飞行任务 开启航天新征程<br/>·中联部举办“中国共产党的故事——精准扶贫”专题宣介会<br/>·中央追逃办公布部分外逃人员藏匿线索<br/>·国内联播快讯<br/>·阿布扎比国际书展举办中国主宾国活动<br/>·国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/8161.html\">效益持续改善 经济内生动力不断增强</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家统计局今天公布的最新数据显示，一季度，我国规模以上工业企业利润增长较快，企业效益继续稳步改善，我国经济不仅延续了稳中有进的发展势头，而且出现了更多积极变化。</p><p>数据显示，1-3月份，全国规模以上工业企业实现利润总额17043亿元，同比增长28.3%，仍处于历史高点。在41个工业大类行业中38个行业利润总额同比增加。</p><p>利润较快增长的同时，企业效益总体状况也在一季度持续改善。</p><p>从结构看，3月份，全部规模以上工业企业新增利润中，采矿业、原材料制造业比重下降，消费品制造业、装备制造业比重上升。</p><p>从利润率看，3月份，工业企业主营业务收入利润率为6.47%，同比提高0.49个百分点。</p><p>利润好转的同时，中国经济结构不断优化，一季度，我国以现代物流、信息服务、文化旅游为代表的现代服务业蓬勃发展；知识密集型、高附加值、符合转型升级方向的高技术产业和装备制造业快速增长。一季度，第三产业增加值同比增长7.7%，增速比第二产业快1.3个百分点，一季度，高技术产业和装备制造业增加值分别增长13.4%和12%，快于规模以上工业6.6和5.2个百分点。</p><p>今年以来，我国供给侧结构性改革不断推进，去产能、去库存、去杠杆、降成本、补短板五大任务取得新进展。用于生态保护和环境治理、农业、水利等短板领域的投资都快于全部工业投资。3月末，规模以上工业企业资产负债率为56.2%，同比下降0.7个百分点。</p><p>中国经济将坚持以供给侧结构性改革为主线，深化重要领域和关键环节改革，努力实现今年全年发展的预期目标并争取更好结果，促进国民经济保持中高速增长、迈向中高端水平。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8160.html\">【一带一路·合作共赢】合作渔业开发“海上丝绸之路”获共赢</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：作为我国建设“21世纪海上丝绸之路”的重要地区，福建省在境外投资建设了9个远洋渔业综合基地，这种合作开发渔业的模式，实现了我国与海上丝绸之路沿线国家的共赢。</p><p>在福建省福州市马尾港的中国—东盟海产品交易所，来自世界各地的300多种海产品，358家中外渔业企业在这里交易。</p><p>最近，福建宏东渔业公司就在交易所卖出了一批目鱼，这些目鱼来自该公司在非洲西海岸毛里塔尼亚建设的渔业基地。基地年产量3万多吨，产品远销欧洲、亚洲、美洲的二十多个国家。成立三年来，已为当地提供了近2000个就业岗位。</p><p>看中中国企业投资带来的发展机会，毛里塔尼亚政府在通关、外汇结算、税收等方面推出了一系列优惠措施。而福建省也借着“一带一路”带来的新机遇，推动境外远洋渔业园区建设，引导远洋渔业、加工流通等企业“抱团出海”，大力拓展远洋渔业开发合作。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8159.html\">全国人大常委会举行宪法宣誓仪式</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大常委会27日下午在人民大会堂举行宪法宣誓仪式。全国人大常委会副委员长吉炳轩主持并监誓。</p><p>领誓人、新任命的全国人大财政经济委员会副主任委员姜异康手抚宪法，宣读誓词。新任命的全国人大法律委员会副主任委员、全国人大常委会法制工作委员会主任沈春耀，全国人大教育科学文化卫生委员会副主任委员王三运、王宪魁，全国人大华侨委员会副主任委员罗保铭，全国人大环境与资源保护委员会副主任委员夏宝龙，审计署审计长胡泽君跟诵誓词。</p><p>全国人大机关、审计署有关部门负责同志参加了宣誓活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8158.html\">最美职工：在平凡岗位创造不平凡业绩</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中央宣传部、中央文明办、全国总工会发布的十位“最美职工”。他们爱岗敬业，勤奋工作，在平凡的岗位上创造出不平凡的业绩。</p><p>一个手表零件的加工长度不足1.2毫米，宽0.5毫米，相当于一个芝麻的四分之一大小，经过李家琦的加工，零件的外公差只有0.02毫米。高级技师李家琦以精湛的技艺在手表行业创造了奇迹。</p><p>农民工祝平辉的抹灰技术成为行业规范、关改玉七年来在铁道线上检测焊头8000多个，准确率95%以上、大山深处的乡村教师农加贵、潜心钻研琉璃技术的孙云毅、以山为家的地质队员张怀东、航空技师洪家光、吊装攻坚能手胡从柱、电力技术革新者朱洪斌、纺织行业的旗帜---赵梦桃小组。他们在自己的岗位上锐意进取，深刻诠释了劳模精神、工匠精神。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8157.html\">新闻链接：天舟一号飞行任务 开启航天新征程</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：天舟一号作为我国首个货运飞船，执行推进剂在轨补加是它的核心目标任务之一。而在进行这次推进剂在轨补加试验之前，它也曾带给我们许多振奋人心又惊心动魄的瞬间，接下来一起回顾一下。</p><p>天舟一号货运飞船和长征七号遥二运载火箭等飞行产品是2月中旬陆续进入发射场的。4月17日，长征七号遥二运载火箭与天舟一号货运飞船组合体垂直转运至发射区。这是我国第一艘货运飞船天舟一号飞向太空的起点，将开启中国航天新的征程。4月20日上午，在完成最终状态确认后，火箭开始加注推进剂。</p><p>4月20日19时41分，搭载天舟一号货运飞船的长征七号遥二运载火箭，在中国文昌航天发射场点火发射，约596秒后，飞船与火箭成功分离，进入预定轨道，正式踏上寻访天宫二号之路。从4月21日凌晨开始，天舟一号实施了5次远距离导引控制。4月22日10时02分，天舟一号转入自主控制状态，经过400米、120米多个停泊点，朝着天宫二号慢慢靠拢。</p><p>12时16分，天舟一号与天宫二号对接环接触，对接机构锁紧，两个飞行器建立刚性连接，形成组合体。按照计划，天舟一号与天宫二号先后进行自动交会对接、绕飞并进行前向对接和自主快速交会对接，并进行3次推进剂在轨补加，以及空间应用和航天技术等领域的多项实验和试验。这是中国载人航天工程空间实验室阶段的收官之战，对于空间站工程后续任务顺利实施具有极为重要的意义，将标志着中国载人航天工程胜利完成“三步走”战略中的“第二步”任务，为空间站建设任务奠定坚实技术基础。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8156.html\">中联部举办“中国共产党的故事——精准扶贫”专题宣介会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中联部今天举行“中国共产党的故事——精准扶贫”专题宣介会，以“云南省委的实践——不让一个民族掉队”为主题，向访华的外国政党政要以及驻华使节宣介习近平总书记扶贫开发重要战略思想在地方的成功实践。</p><p>与会外宾表示，中国为世界减贫事业作出了卓越贡献，中国共产党为各国执政党树立了典范。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8155.html\">习近平签署六十七号和六十八号主席令</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平27日签署了第六十七号和第六十八号主席令。</p><p>第六十七号主席令说，《中华人民共和国测绘法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十七次会议于2017年4月27日修订通过，现将修订后的《中华人民共和国测绘法》公布，自2017年7月1日起施行。</p><p>第六十八号主席令说，根据中华人民共和国第十二届全国人民代表大会常务委员会第二十七次会议于2017年4月27日的决定：</p><p>免去刘家义的审计署审计长职务；任命胡泽君（女）为审计署审计长。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8154.html\">中央追逃办公布部分外逃人员藏匿线索</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天，中央反腐败协调小组国际追逃追赃工作办公室首次以公告的形式，向社会通报了“百名红通人员”中尚未归案的部分外逃人员藏匿线索。</p><p>此次公告中通报的外逃人员藏匿线索共涉及22人，主要集中在尚未归案的涉嫌职务犯罪和经济犯罪的“百名红通人员”，线索涉及被追逃人员的身份信息、涉嫌犯罪情况、外逃国家以及目前可能居住的地址。</p><p>据了解，“天网行动”开展以来，截至2017年3月31日，我国先后从90多个国家和地区追回外逃人员2873人，其中国家工作人员476人，追回赃款89.9亿元，“百名红通人员”截至4月底追回40人。追逃追赃工作取得了重要阶段性成果。</p><p>但是，中央追逃办有关负责人介绍，目前追逃追赃任务依然繁重。截至2017年3月31日，尚有涉嫌贪污贿赂等职务犯罪的外逃出境的国家工作人员365人，失踪不知去向的国家工作人员581人，共计946人。这些外逃人员有的在“红色通缉令”公布后变换身份、躲避追捕；有的深居简出、不再露面；有的投案犹豫、决心难下；有的执迷不悟、负隅顽抗。</p><p>此次向社会通报这些外逃人员的藏匿线索，再次正告在逃涉嫌犯罪人员，尽快回国投案自首，如实供述罪行，争取宽大处理。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8153.html\">十二届全国人大常委会第二十七次会议在京闭幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大常委会第二十七次会议27日下午在北京人民大会堂闭幕。张德江委员长主持会议。会议表决通过了新修订的测绘法，决定免去刘家义的审计署审计长职务、任命胡泽君为审计署审计长。</p><p>会议表决通过了十三届全国人大代表名额分配方案、十三届全国人大少数民族代表名额分配方案、台湾省出席十三届全国人大代表协商选举方案。</p><p>会议表决通过了关于延长人民陪审员制度改革试点期限的决定、关于批准上海合作组织成员国边防合作协定的决定、关于批准中国和塔吉克斯坦关于移管被判刑人的条约的决定。</p><p>会议经表决，任命沈春耀为全国人大法律委员会副主任委员，任命姜异康为全国人大财政经济委员会副主任委员，任命王三运、王宪魁为全国人大教育科学文化卫生委员会副主任委员，任命罗保铭为全国人大华侨委员会副主任委员，任命夏宝龙为全国人大环境与资源保护委员会副主任委员。</p><p>会议经表决，免去李适时的全国人大常委会法制工作委员会主任职务，任命沈春耀为全国人大常委会法制工作委员会主任、免去其全国人大常委会副秘书长职务。</p><p>会议经表决，免去景汉朝、贺荣的最高人民法院副院长等法院相关职务，任命张雪樵为最高人民检察院副检察长、检察委员会委员，免去胡泽君、姜建初的最高人民检察院副检察长等检察院相关职务。</p><p>会议还表决了其他任免案。</p><p>在会议完成各项表决事项后，张德江发表讲话。张德江说，新修订的测绘法，坚持总体国家安全观，完善地理信息安全监督管理制度措施，要抓紧制定配套规定，加强监管能力建设，确保法律得到正确有效实施。</p><p>张德江说，完善证券法律制度，有利于健全市场体系、补齐监管短板，形成发展和监管的强大合力，有利于提高证券业竞争能力、抗风险能力、可持续发展能力，让资本市场服务实体经济的基础功能得到充分发挥，使投资者合法权益得到充分保障。要广泛听取各方面的意见建议，加强立法调研、论证和评估。</p><p>张德江说，当前，全球制造业发展格局和经济发展环境发生重大变化，必须紧紧抓住难得的历史机遇，深入贯彻落实新发展理念，努力实现中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。</p><p>张德江说，2016年度环境保护目标完成较好，环境状况总体向好。但我国环境形势依然严峻，要进一步加大生态环境保护力度，着力解决生态环境领域突出问题，加快形成节约资源、保护环境的生产生活方式，让人民群众不断感受到生态环境的改善。</p><p>闭幕会后，十二届全国人大常委会举行第二十八讲专题讲座，张德江委员长主持。环境保护部副部长赵英民主讲了《我国水土污染防治形势与对策》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8152.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>11部委联合考核省级政府消防工作</strong></p><p>日前，由中央综治办、公安部等11部委组成的国务院考核组，对31个省级政府2016年度消防工作进行考核验收，提升全社会抗御火灾能力，最大限度减少火灾事故的发生。</p><p><strong>7月1日全面实施异地办理身份证</strong></p><p>记者今天从公安部获悉，经过3年清理整顿，居民身份证错号、重号、假号问题基本解决。公安机关还明确：7月1日将在全国范围实施异地办理身份证；另外，力争年底前基本解决无户口人员落户问题。</p><p><strong>北京发放首批网约车运输证</strong></p><p>今天，北京市交通运输主管部门向首汽约车颁发首批《网络预约出租汽车运输证》。这是北京市继平台、驾驶员之后，针对车辆颁发的又一网约车相关许可。</p><p><strong>中国经典民间故事动漫创作工程启动</strong></p><p>记者今天从中国国际动漫节了解到：中国经典民间故事动漫创作工程正式启动。工程涵盖了动画电影、漫画出版物、移动端动漫等方面。其中，电视动画《大禹治水》《愚公移山》等一批创作选题已经开始操作。</p><p><strong>第12届中国（义乌）文交会开幕</strong></p><p>为期四天的第12届中国（义乌）文化产品交易会今天开幕，60多个国家和地区的上千家企业参展，集中展示前沿的文化产业理念、技术和成果。</p><p><strong>首都机场中跑道大修提前竣工</strong></p><p>首都机场中跑道大修三期工程昨晚结束，今天正式开放运行。大修期间被调整到天津机场的航班将陆续恢复到首都机场运行。</p><p><strong>丁俊晖闯入斯诺克世锦赛半决赛</strong></p><p>昨天，在英国谢菲尔德进行的世界斯诺克锦标赛四分之一决赛中，中国选手丁俊晖以13:10力克五届世界冠军奥沙利文，职业生涯中第三次闯入斯诺克世锦赛半决赛。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8151.html\">中央党校举行2017年春季学期第一批进修班毕业典礼 刘云山出席并为学员颁发毕业证书</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央党校27日举行2017年春季学期第一批进修班毕业典礼。中共中央政治局常委、中央党校校长刘云山出席毕业典礼，并为学员颁发毕业证书。</p><p>中央党校本期毕业学员共511人。毕业典礼上，3位学员代表作了发言。学员普遍反映，通过党校学习培训，深入学习领会了习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，进一步增强了“四个意识”和“四个自信”；接受了触动心灵的党性教育，进一步坚定了理想信念，提高了能力水平。学员们一致表示，要更加紧密地团结在以习近平同志为核心的党中央周围，坚持不懈用习近平总书记系列重要讲话精神武装头脑、指导工作、规范行为，旗帜鲜明讲政治，脚踏实地干实事，以优异的工作成绩迎接党的十九大胜利召开。</p><p>赵乐际、赵洪祝出席毕业典礼。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8150.html\">阿布扎比国际书展举办中国主宾国活动</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：第27届阿布扎比国际书展26号在阿联酋首都阿布扎比国家展览中心开幕，中国首次作为主宾国参展。这是中国在阿拉伯国家举办的规模最大的出版交流活动。</p><p>本次中国主宾国活动期间，将以“阅读中国”为主题，举办50多场文化出版交流活动，以扩大贸易合作，推动版权输出，提升中国图书在阿联酋乃至阿拉伯地区图书市场的影响力和竞争力。</p><p>阿布扎比国际书展是西亚北非地区规模最大、最具影响力的书展之一。本届书展中国展区面积达650平方米，展示了近3500种图书。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8149.html\">国办印发通报对2016年落实重大政策措施成效明显地方予以表扬激励</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院办公厅近日印发通报，对2016年落实推进供给侧结构性改革、适度扩大总需求、促进创新驱动发展、保障和改善民生等有关重大政策措施真抓实干、取得明显成效的26个省（区、市）、90个市（地、州、盟）、127个县（市、区）予以表扬，并相应采取24条措施予以激励支持。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8148.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>叙官方称首都机场附近遭以军空袭</strong></p><p>据叙利亚国家电视台报道称，当地时间今天凌晨，以色列军方向大马士革国际机场附近发射多枚导弹引起爆炸，这是以色列方面的侵略行为。另据媒体报道，以色列袭击的目标是该机场附近的一处黎巴嫩真主党武装弹药库。以色列情报部长卡茨今天向媒体表示，根据以色列总理的指示，以军方有权阻止任何向黎真主党运送武器的行为。以色列曾多次以打击黎真主党为由空袭叙利亚境内目标。</p><p><strong>伊拉克民兵收复哈特拉古城遗址</strong></p><p>伊拉克什叶派民兵组织“人民动员组织”26日发表声明说，在伊拉克政府军战机支持下，该组织当天收复了位于尼尼微省南部的哈特拉古城遗址。哈特拉古城有两千多年历史，1985年列入联合国教科文组织世界遗产名录。2014年极端组织控制伊拉克北部后，对哈特拉古城遗址进行了破坏。</p><p><strong>俄防长批评北约 指双方互信陷入最低点</strong></p><p>第六届莫斯科国际安全会议26日开幕，俄罗斯国防部长绍伊古在会上批评北约在挪威及波罗的海三国——立陶宛、拉脱维亚、爱沙尼亚等地采取的一系列举动，指责北约正在以武力夺取利益。绍伊古说，北约在挪威北部靠近俄罗斯一带修建现代化军事试验场，并在该试验场轮换派驻成建制的部队；北约还在波罗的海三国上空执行巡逻任务，限制俄罗斯战机进入波罗的海东部地区。他说，北约与俄罗斯的互信水平已经处于最低点。</p><p><strong>委宣布启动退出美洲国家组织程序</strong></p><p>委内瑞拉外交部长罗德里格斯26日宣布，因美洲国家组织严重干涉委内瑞拉内政，委内瑞拉将在当地时间27日向美洲国家组织提交退出该组织的正式申请，以表明委内瑞拉维护国家尊严的决心。</p><p>美洲国家组织26日就委内瑞拉局势召开特别会议，其中19个国家的代表投票同意举行外长会议进一步讨论。委内瑞拉在会议召开前明确表示，如果不经委内瑞拉同意召开外长会议，将考虑退出美洲国家组织。</p> </div>",
  "text": "·习近平签署六十七号和六十八号主席令·十二届全国人大常委会第二十七次会议在京闭幕·中央党校举行2017年春季学期第一批进修班毕业典礼 刘云山出席并为学员颁发毕业证书·国办印发通报对2016年落实重大政策措施成效明显地方予以表扬激励·效益持续改善 经济内生动力不断增强·【一带一路·合作共赢】合作渔业开发“海上丝绸之路”获共赢·全国人大常委会举行宪法宣誓仪式·最美职工：在平凡岗位创造不平凡业绩·新闻链接：天舟一号飞行任务 开启航天新征程·中联部举办“中国共产党的故事——精准扶贫”专题宣介会·中央追逃办公布部分外逃人员藏匿线索·国内联播快讯·阿布扎比国际书展举办中国主宾国活动·国际联播快讯效益持续改善 经济内生动力不断增强\n央视网消息(新闻联播文字版)：国家统计局今天公布的最新数据显示，一季度，我国规模以上工业企业利润增长较快，企业效益继续稳步改善，我国经济不仅延续了稳中有进的发展势头，而且出现了更多积极变化。数据显示，1-3月份，全国规模以上工业企业实现利润总额17043亿元，同比增长28.3%，仍处于历史高点。在41个工业大类行业中38个行业利润总额同比增加。利润较快增长的同时，企业效益总体状况也在一季度持续改善。从结构看，3月份，全部规模以上工业企业新增利润中，采矿业、原材料制造业比重下降，消费品制造业、装备制造业比重上升。从利润率看，3月份，工业企业主营业务收入利润率为6.47%，同比提高0.49个百分点。利润好转的同时，中国经济结构不断优化，一季度，我国以现代物流、信息服务、文化旅游为代表的现代服务业蓬勃发展；知识密集型、高附加值、符合转型升级方向的高技术产业和装备制造业快速增长。一季度，第三产业增加值同比增长7.7%，增速比第二产业快1.3个百分点，一季度，高技术产业和装备制造业增加值分别增长13.4%和12%，快于规模以上工业6.6和5.2个百分点。今年以来，我国供给侧结构性改革不断推进，去产能、去库存、去杠杆、降成本、补短板五大任务取得新进展。用于生态保护和环境治理、农业、水利等短板领域的投资都快于全部工业投资。3月末，规模以上工业企业资产负债率为56.2%，同比下降0.7个百分点。中国经济将坚持以供给侧结构性改革为主线，深化重要领域和关键环节改革，努力实现今年全年发展的预期目标并争取更好结果，促进国民经济保持中高速增长、迈向中高端水平。 【一带一路·合作共赢】合作渔业开发“海上丝绸之路”获共赢\n央视网消息(新闻联播文字版)：作为我国建设“21世纪海上丝绸之路”的重要地区，福建省在境外投资建设了9个远洋渔业综合基地，这种合作开发渔业的模式，实现了我国与海上丝绸之路沿线国家的共赢。在福建省福州市马尾港的中国—东盟海产品交易所，来自世界各地的300多种海产品，358家中外渔业企业在这里交易。最近，福建宏东渔业公司就在交易所卖出了一批目鱼，这些目鱼来自该公司在非洲西海岸毛里塔尼亚建设的渔业基地。基地年产量3万多吨，产品远销欧洲、亚洲、美洲的二十多个国家。成立三年来，已为当地提供了近2000个就业岗位。看中中国企业投资带来的发展机会，毛里塔尼亚政府在通关、外汇结算、税收等方面推出了一系列优惠措施。而福建省也借着“一带一路”带来的新机遇，推动境外远洋渔业园区建设，引导远洋渔业、加工流通等企业“抱团出海”，大力拓展远洋渔业开发合作。 全国人大常委会举行宪法宣誓仪式\n央视网消息(新闻联播文字版)：十二届全国人大常委会27日下午在人民大会堂举行宪法宣誓仪式。全国人大常委会副委员长吉炳轩主持并监誓。领誓人、新任命的全国人大财政经济委员会副主任委员姜异康手抚宪法，宣读誓词。新任命的全国人大法律委员会副主任委员、全国人大常委会法制工作委员会主任沈春耀，全国人大教育科学文化卫生委员会副主任委员王三运、王宪魁，全国人大华侨委员会副主任委员罗保铭，全国人大环境与资源保护委员会副主任委员夏宝龙，审计署审计长胡泽君跟诵誓词。全国人大机关、审计署有关部门负责同志参加了宣誓活动。 最美职工：在平凡岗位创造不平凡业绩\n央视网消息(新闻联播文字版)：中央宣传部、中央文明办、全国总工会发布的十位“最美职工”。他们爱岗敬业，勤奋工作，在平凡的岗位上创造出不平凡的业绩。一个手表零件的加工长度不足1.2毫米，宽0.5毫米，相当于一个芝麻的四分之一大小，经过李家琦的加工，零件的外公差只有0.02毫米。高级技师李家琦以精湛的技艺在手表行业创造了奇迹。农民工祝平辉的抹灰技术成为行业规范、关改玉七年来在铁道线上检测焊头8000多个，准确率95%以上、大山深处的乡村教师农加贵、潜心钻研琉璃技术的孙云毅、以山为家的地质队员张怀东、航空技师洪家光、吊装攻坚能手胡从柱、电力技术革新者朱洪斌、纺织行业的旗帜---赵梦桃小组。他们在自己的岗位上锐意进取，深刻诠释了劳模精神、工匠精神。 新闻链接：天舟一号飞行任务 开启航天新征程\n央视网消息(新闻联播文字版)：天舟一号作为我国首个货运飞船，执行推进剂在轨补加是它的核心目标任务之一。而在进行这次推进剂在轨补加试验之前，它也曾带给我们许多振奋人心又惊心动魄的瞬间，接下来一起回顾一下。天舟一号货运飞船和长征七号遥二运载火箭等飞行产品是2月中旬陆续进入发射场的。4月17日，长征七号遥二运载火箭与天舟一号货运飞船组合体垂直转运至发射区。这是我国第一艘货运飞船天舟一号飞向太空的起点，将开启中国航天新的征程。4月20日上午，在完成最终状态确认后，火箭开始加注推进剂。4月20日19时41分，搭载天舟一号货运飞船的长征七号遥二运载火箭，在中国文昌航天发射场点火发射，约596秒后，飞船与火箭成功分离，进入预定轨道，正式踏上寻访天宫二号之路。从4月21日凌晨开始，天舟一号实施了5次远距离导引控制。4月22日10时02分，天舟一号转入自主控制状态，经过400米、120米多个停泊点，朝着天宫二号慢慢靠拢。12时16分，天舟一号与天宫二号对接环接触，对接机构锁紧，两个飞行器建立刚性连接，形成组合体。按照计划，天舟一号与天宫二号先后进行自动交会对接、绕飞并进行前向对接和自主快速交会对接，并进行3次推进剂在轨补加，以及空间应用和航天技术等领域的多项实验和试验。这是中国载人航天工程空间实验室阶段的收官之战，对于空间站工程后续任务顺利实施具有极为重要的意义，将标志着中国载人航天工程胜利完成“三步走”战略中的“第二步”任务，为空间站建设任务奠定坚实技术基础。 中联部举办“中国共产党的故事——精准扶贫”专题宣介会\n央视网消息(新闻联播文字版)：中联部今天举行“中国共产党的故事——精准扶贫”专题宣介会，以“云南省委的实践——不让一个民族掉队”为主题，向访华的外国政党政要以及驻华使节宣介习近平总书记扶贫开发重要战略思想在地方的成功实践。与会外宾表示，中国为世界减贫事业作出了卓越贡献，中国共产党为各国执政党树立了典范。 习近平签署六十七号和六十八号主席令\n央视网消息(新闻联播文字版)：国家主席习近平27日签署了第六十七号和第六十八号主席令。第六十七号主席令说，《中华人民共和国测绘法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十七次会议于2017年4月27日修订通过，现将修订后的《中华人民共和国测绘法》公布，自2017年7月1日起施行。第六十八号主席令说，根据中华人民共和国第十二届全国人民代表大会常务委员会第二十七次会议于2017年4月27日的决定：免去刘家义的审计署审计长职务；任命胡泽君（女）为审计署审计长。 中央追逃办公布部分外逃人员藏匿线索\n央视网消息(新闻联播文字版)：今天，中央反腐败协调小组国际追逃追赃工作办公室首次以公告的形式，向社会通报了“百名红通人员”中尚未归案的部分外逃人员藏匿线索。此次公告中通报的外逃人员藏匿线索共涉及22人，主要集中在尚未归案的涉嫌职务犯罪和经济犯罪的“百名红通人员”，线索涉及被追逃人员的身份信息、涉嫌犯罪情况、外逃国家以及目前可能居住的地址。据了解，“天网行动”开展以来，截至2017年3月31日，我国先后从90多个国家和地区追回外逃人员2873人，其中国家工作人员476人，追回赃款89.9亿元，“百名红通人员”截至4月底追回40人。追逃追赃工作取得了重要阶段性成果。但是，中央追逃办有关负责人介绍，目前追逃追赃任务依然繁重。截至2017年3月31日，尚有涉嫌贪污贿赂等职务犯罪的外逃出境的国家工作人员365人，失踪不知去向的国家工作人员581人，共计946人。这些外逃人员有的在“红色通缉令”公布后变换身份、躲避追捕；有的深居简出、不再露面；有的投案犹豫、决心难下；有的执迷不悟、负隅顽抗。此次向社会通报这些外逃人员的藏匿线索，再次正告在逃涉嫌犯罪人员，尽快回国投案自首，如实供述罪行，争取宽大处理。 十二届全国人大常委会第二十七次会议在京闭幕\n央视网消息(新闻联播文字版)：十二届全国人大常委会第二十七次会议27日下午在北京人民大会堂闭幕。张德江委员长主持会议。会议表决通过了新修订的测绘法，决定免去刘家义的审计署审计长职务、任命胡泽君为审计署审计长。会议表决通过了十三届全国人大代表名额分配方案、十三届全国人大少数民族代表名额分配方案、台湾省出席十三届全国人大代表协商选举方案。会议表决通过了关于延长人民陪审员制度改革试点期限的决定、关于批准上海合作组织成员国边防合作协定的决定、关于批准中国和塔吉克斯坦关于移管被判刑人的条约的决定。会议经表决，任命沈春耀为全国人大法律委员会副主任委员，任命姜异康为全国人大财政经济委员会副主任委员，任命王三运、王宪魁为全国人大教育科学文化卫生委员会副主任委员，任命罗保铭为全国人大华侨委员会副主任委员，任命夏宝龙为全国人大环境与资源保护委员会副主任委员。会议经表决，免去李适时的全国人大常委会法制工作委员会主任职务，任命沈春耀为全国人大常委会法制工作委员会主任、免去其全国人大常委会副秘书长职务。会议经表决，免去景汉朝、贺荣的最高人民法院副院长等法院相关职务，任命张雪樵为最高人民检察院副检察长、检察委员会委员，免去胡泽君、姜建初的最高人民检察院副检察长等检察院相关职务。会议还表决了其他任免案。在会议完成各项表决事项后，张德江发表讲话。张德江说，新修订的测绘法，坚持总体国家安全观，完善地理信息安全监督管理制度措施，要抓紧制定配套规定，加强监管能力建设，确保法律得到正确有效实施。张德江说，完善证券法律制度，有利于健全市场体系、补齐监管短板，形成发展和监管的强大合力，有利于提高证券业竞争能力、抗风险能力、可持续发展能力，让资本市场服务实体经济的基础功能得到充分发挥，使投资者合法权益得到充分保障。要广泛听取各方面的意见建议，加强立法调研、论证和评估。张德江说，当前，全球制造业发展格局和经济发展环境发生重大变化，必须紧紧抓住难得的历史机遇，深入贯彻落实新发展理念，努力实现中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。张德江说，2016年度环境保护目标完成较好，环境状况总体向好。但我国环境形势依然严峻，要进一步加大生态环境保护力度，着力解决生态环境领域突出问题，加快形成节约资源、保护环境的生产生活方式，让人民群众不断感受到生态环境的改善。闭幕会后，十二届全国人大常委会举行第二十八讲专题讲座，张德江委员长主持。环境保护部副部长赵英民主讲了《我国水土污染防治形势与对策》。 国内联播快讯\n央视网消息(新闻联播文字版)：11部委联合考核省级政府消防工作日前，由中央综治办、公安部等11部委组成的国务院考核组，对31个省级政府2016年度消防工作进行考核验收，提升全社会抗御火灾能力，最大限度减少火灾事故的发生。7月1日全面实施异地办理身份证记者今天从公安部获悉，经过3年清理整顿，居民身份证错号、重号、假号问题基本解决。公安机关还明确：7月1日将在全国范围实施异地办理身份证；另外，力争年底前基本解决无户口人员落户问题。北京发放首批网约车运输证今天，北京市交通运输主管部门向首汽约车颁发首批《网络预约出租汽车运输证》。这是北京市继平台、驾驶员之后，针对车辆颁发的又一网约车相关许可。中国经典民间故事动漫创作工程启动记者今天从中国国际动漫节了解到：中国经典民间故事动漫创作工程正式启动。工程涵盖了动画电影、漫画出版物、移动端动漫等方面。其中，电视动画《大禹治水》《愚公移山》等一批创作选题已经开始操作。第12届中国（义乌）文交会开幕为期四天的第12届中国（义乌）文化产品交易会今天开幕，60多个国家和地区的上千家企业参展，集中展示前沿的文化产业理念、技术和成果。首都机场中跑道大修提前竣工首都机场中跑道大修三期工程昨晚结束，今天正式开放运行。大修期间被调整到天津机场的航班将陆续恢复到首都机场运行。丁俊晖闯入斯诺克世锦赛半决赛昨天，在英国谢菲尔德进行的世界斯诺克锦标赛四分之一决赛中，中国选手丁俊晖以13:10力克五届世界冠军奥沙利文，职业生涯中第三次闯入斯诺克世锦赛半决赛。 中央党校举行2017年春季学期第一批进修班毕业典礼 刘云山出席并为学员颁发毕业证书\n央视网消息(新闻联播文字版)：中共中央党校27日举行2017年春季学期第一批进修班毕业典礼。中共中央政治局常委、中央党校校长刘云山出席毕业典礼，并为学员颁发毕业证书。中央党校本期毕业学员共511人。毕业典礼上，3位学员代表作了发言。学员普遍反映，通过党校学习培训，深入学习领会了习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，进一步增强了“四个意识”和“四个自信”；接受了触动心灵的党性教育，进一步坚定了理想信念，提高了能力水平。学员们一致表示，要更加紧密地团结在以习近平同志为核心的党中央周围，坚持不懈用习近平总书记系列重要讲话精神武装头脑、指导工作、规范行为，旗帜鲜明讲政治，脚踏实地干实事，以优异的工作成绩迎接党的十九大胜利召开。赵乐际、赵洪祝出席毕业典礼。 阿布扎比国际书展举办中国主宾国活动\n央视网消息(新闻联播文字版)：第27届阿布扎比国际书展26号在阿联酋首都阿布扎比国家展览中心开幕，中国首次作为主宾国参展。这是中国在阿拉伯国家举办的规模最大的出版交流活动。本次中国主宾国活动期间，将以“阅读中国”为主题，举办50多场文化出版交流活动，以扩大贸易合作，推动版权输出，提升中国图书在阿联酋乃至阿拉伯地区图书市场的影响力和竞争力。阿布扎比国际书展是西亚北非地区规模最大、最具影响力的书展之一。本届书展中国展区面积达650平方米，展示了近3500种图书。 国办印发通报对2016年落实重大政策措施成效明显地方予以表扬激励\n央视网消息(新闻联播文字版)：国务院办公厅近日印发通报，对2016年落实推进供给侧结构性改革、适度扩大总需求、促进创新驱动发展、保障和改善民生等有关重大政策措施真抓实干、取得明显成效的26个省（区、市）、90个市（地、州、盟）、127个县（市、区）予以表扬，并相应采取24条措施予以激励支持。 国际联播快讯\n央视网消息(新闻联播文字版)：叙官方称首都机场附近遭以军空袭据叙利亚国家电视台报道称，当地时间今天凌晨，以色列军方向大马士革国际机场附近发射多枚导弹引起爆炸，这是以色列方面的侵略行为。另据媒体报道，以色列袭击的目标是该机场附近的一处黎巴嫩真主党武装弹药库。以色列情报部长卡茨今天向媒体表示，根据以色列总理的指示，以军方有权阻止任何向黎真主党运送武器的行为。以色列曾多次以打击黎真主党为由空袭叙利亚境内目标。伊拉克民兵收复哈特拉古城遗址伊拉克什叶派民兵组织“人民动员组织”26日发表声明说，在伊拉克政府军战机支持下，该组织当天收复了位于尼尼微省南部的哈特拉古城遗址。哈特拉古城有两千多年历史，1985年列入联合国教科文组织世界遗产名录。2014年极端组织控制伊拉克北部后，对哈特拉古城遗址进行了破坏。俄防长批评北约 指双方互信陷入最低点第六届莫斯科国际安全会议26日开幕，俄罗斯国防部长绍伊古在会上批评北约在挪威及波罗的海三国——立陶宛、拉脱维亚、爱沙尼亚等地采取的一系列举动，指责北约正在以武力夺取利益。绍伊古说，北约在挪威北部靠近俄罗斯一带修建现代化军事试验场，并在该试验场轮换派驻成建制的部队；北约还在波罗的海三国上空执行巡逻任务，限制俄罗斯战机进入波罗的海东部地区。他说，北约与俄罗斯的互信水平已经处于最低点。委宣布启动退出美洲国家组织程序委内瑞拉外交部长罗德里格斯26日宣布，因美洲国家组织严重干涉委内瑞拉内政，委内瑞拉将在当地时间27日向美洲国家组织提交退出该组织的正式申请，以表明委内瑞拉维护国家尊严的决心。美洲国家组织26日就委内瑞拉局势召开特别会议，其中19个国家的代表投票同意举行外长会议进一步讨论。委内瑞拉在会议召开前明确表示，如果不经委内瑞拉同意召开外长会议，将考虑退出美洲国家组织。"
}