{
  "url": "http://www.xwlbo.com/8013.html",
  "date": "2017-04-19",
  "content": "<div class=\"text_content\">\n\n<p>·让互联网更好造福人民<br/>·李克强同加拿大总理通电话<br/>·张高丽会见哈萨克斯坦总统并主持中哈合作委员会第八次会议<br/>·国务院印发《关于做好当前和今后一段时期就业创业工作的意见》<br/>·中共中央办公厅 国务院办公厅印发《领导干部报告个人有关事项规定》和《领导干部个人有关事项报告查核结果处理办法》<br/>·一季度中国经济成色好 结构优<br/>·【全面从严治党】江西：用好巡视成果 堵住“四风”漏洞<br/>·天舟一号20日19时41分发射<br/>·国内联播快讯<br/>·欧盟：英提前大选不影响“脱欧”进程<br/>·国际联播快讯<br/>·美国加州发生枪击事件 3人死亡</p><p><strong><a href=\"http://www.xwlbo.com/8012.html\">张高丽会见哈萨克斯坦总统并主持中哈合作委员会第八次会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院副总理张高丽18日在阿斯塔纳分别会见哈萨克斯坦总统纳扎尔巴耶夫、总理萨金塔耶夫，并和第一副总理马明举行中哈合作委员会第八次会议。</p><p>在会见纳扎尔巴耶夫时，张高丽首先转达了习近平主席的亲切问候和良好祝愿。张高丽说，今年是中哈建交25周年，两国已成为真正意义上的利益共同体和命运共同体。我此行的主要目的，是推动落实两国元首此前达成的各项重要共识，并为今年习近平主席和纳扎尔巴耶夫总统会晤作准备。在两国元首的亲自关心和共同推动下，中哈共建“一带一路”取得丰硕成果，两国合作规模和质量都上了新台阶。下一步要进一步加强发展战略对接，深化重点领域合作，积极拓展合作领域，确保中哈合作不断取得更大成效。中方欢迎纳扎尔巴耶夫总统赴华出席“一带一路”国际合作高峰论坛，借此推动两国务实合作取得新的进展。</p><p>纳扎尔巴耶夫请张高丽转达他对习近平主席的亲切问候和良好祝愿。他说，哈中关系当前处于历史最好水平，成为全面战略伙伴关系的典范。哈萨克斯坦近年取得的巨大发展离不开中方的大力支持。哈方完全支持“一带一路”倡议。我将非常高兴应邀出席高峰论坛，与习近平主席详细探讨两国发展战略对接。</p><p>在会见萨金塔耶夫时，张高丽转达了李克强总理的亲切问候和良好祝愿。张高丽指出，中哈政治互信程度高，产业互补优势大，民间合作意愿强。双方要继续推进产能合作，不断扩大经贸合作，加大投融资合作力度，进一步拓展农业合作，稳步推进能源合作，积极推动互联互通。希望双方尽快就今年在哈举办“中国旅游年”框架内活动达成一致。</p><p>萨金塔耶夫请张高丽转达他对李克强总理的亲切问候和良好祝愿。他表示，哈方高度重视发展哈中关系，双方应进一步创新合作，不断提升贸易规模和水平，努力实现2020年双边贸易额达到400亿美元目标。</p><p>同日，张高丽和马明举行中哈合作委员会第八次会议。双方一致认为，要全面深化“一带一路”建设，持续推进产能、经贸、能源、金融、互联互通、安全合作，共同推动双方合作向更高水平、更深层次、更广空间迈进。会议期间，张高丽和马明通过视频连线共同见证中哈产能合作项目-中国汽车在哈组装下线仪式。会后，双方共同签署了会议纪要。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8011.html\">国务院印发《关于做好当前和今后一段时期就业创业工作的意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：经李克强总理签批，国务院日前印发《关于做好当前和今后一段时期就业创业工作的意见》。</p><p>《意见》指出，就业是13亿多人口最大的民生，也是经济发展最基本的支撑。面对就业形势的新变化和新挑战，必须把就业作为重中之重，坚持实施就业优先战略和更加积极的就业政策，坚决打好稳定和扩大就业的硬仗。</p><p>《意见》提出了五个方面的政策措施。一是坚持实施就业优先战略。二是支持新就业形态发展。三是促进以创业带动就业。四是抓好重点群体就业创业。五是强化教育培训和就业创业服务。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8010.html\">中共中央办公厅 国务院办公厅印发《领导干部报告个人有关事项规定》和《领导干部个人有关事项报告查核结果处理办法》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发《领导干部报告个人有关事项规定》和《领导干部个人有关事项报告查核结果处理办法》，并发出通知，要求各级党委(党组)认真遵照执行。</p><p>通知强调，各级党委(党组)要把贯彻执行《规定》《办法》作为履行全面从严治党主体责任的一项重要政治任务，列入议事日程，切实加强组织领导，认真抓好学习宣传和贯彻落实。各级领导干部尤其是高级干部要带头执行，切实增强纪律意识、规矩意识和组织观念，切实做到忠诚老实，严格按照《规定》要求如实报告个人有关事项，自觉接受组织监督。</p><p>通知要求，各级组织(人事)部门要认真履行职责，持之以恒抓好《规定》《办法》的组织实施，加强抽查核实，敢于较真碰硬，对不如实报告或存在其他问题的要严肃处理，切实维护报告制度的严肃性和权威性，使其在全面从严治党中发挥更大作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8009.html\">一季度中国经济成色好 结构优</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：经济增速回升、价格总体平稳、就业规模扩大、国际收支改善，一季度我国宏观经济的四大指标稳中向好。亮眼的成绩单不仅释放出中国经济持续向好的积极信号，更向世界展示了我国经济转型升级的显著成果。</p><p>一季度，我国经济运行的稳定性在增强。经济增速略有回升，结构调整持续推进，创新发展步伐加快，民生改善扎实有效，积极因素累积增多。工业生产明显加快、企业利润大增、服务业景气度持续走高，固定资产投资稳中有升、进出口较快增长。中国经济呈现良好格局。</p><p>一季度的增长不仅成色好，而且结构不断优化、新动能快速成长。看结构，第三产业和消费是目前中国经济增长的“主引擎”。第三产业对经济的贡献超过了60%，仍然是推动经济增长的最大力量。消费对经济增长的贡献是77.2%，比上年同期提高了2.2个百分点，资本的贡献率不足20%，明显下降了。服务消费的比重在提高、实物消费中的品质消费增长在加快、新兴消费在发展。</p><p>看动能，一季度战略性新兴产业增加值同比增长10.3%，增速比规模以上工业高3.5个百分点。节能降耗稳步推进，一季度单位国内生产总值能耗同比下降3.8%。一季度，民间投资增速达7.7%，比1至2月份加快了1个百分点；制造业投资同比增长5.8%，比1至2月份加快了1.5个百分点。两者延续了去年9月以来的持续回升势态，更多地反映了市场内生动力和活力在增强。一季度经济的良好开局，也为完成全年发展预期目标打下了扎实基础。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8008.html\">【全面从严治党】江西：用好巡视成果 堵住“四风”漏洞</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2016年10月，中央第十一巡视组向江西省委反馈巡视“回头看”发现的问题时指出，江西省个别领导干部违反中央八项规定精神，“一桌餐”成吃喝风新变种。针对这种现象，日前，江西省以巡视整改“一桌餐”为契机，强化监督，严查隐形变异“四风”，推动全面从严治党落地生根。</p><p>这是不久前，江西省南昌市纪委根据中央巡视回头看接到的群众举报，针对部分高档小区内的“一桌餐”吃请场所开展的复查暗访行动。</p><p>2016年8月，中央第十一巡视组在对江西省进行巡视“回头看”的过程中，向江西省纪委转来了一份暗访拍摄的视频，内容涉及的正是“四风”的新变种——“一桌餐”吃请。</p><p>在这份暗访行动的画面中可以看到，有几个人正走出小区单元楼的一层大厅，可以看出他们刚刚结束用餐。</p><p>接到巡视组移交的问题线索后，江西省纪委立即组织人员对画面涉及人员的信息进行了核查，确认南昌市野生动植物保护管理局局长杨安正是当天的参与者之一。</p><p>目前，杨安和当晚参与“一桌餐”吃请的南昌市人大常委会原副主任戴晓明、江西省林业厅野生动植物保护管理局和南昌市林业局的有关党员干部均受到相应的纪律处分。</p><p>所谓的“一桌餐”，指的是利用私人住宅等改建而成的具有私人会所性质的内部接待场所，通常只供一桌客人用餐，是八项规定实施后，“四风”问题的一种变异表现。</p><p>目前，对中央第十一巡视组移交的2批次“一桌餐”问题线索，江西省纪委都进行了核查处理，共涉及33名党员干部，其中党内严重警告7人，党内警告3人，诫勉谈话3人，其他处理20人。</p><p>巡视整改期间，江西省针对“一桌餐”问题进行了重点整治，全省共排查小区4875个，查明“一桌餐”场所160个，并以此为重点对在单位内部食堂大吃大喝、培训中心违规公款接待、车改后的私车公养等隐形变异“四风”问题，通过明察暗访等方式开展专项行动整治，期间共发现问题线索123条，处理131人，其中党纪政纪处分21人。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8007.html\">天舟一号20日19时41分发射</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：据中国载人航天工程办公室消息，经空间实验室飞行任务总指挥部研究决定，瞄准4月20日19时41分发射天舟一号货运飞船。</p><p>长征七号运载火箭是为我国空间站工程发射货运飞船研制的新一代中型运载火箭，采用绿色环保的液氧煤油推进剂，于2016年6月25日在文昌航天发射场成功首飞。此次飞行任务是我国天舟货运飞船和长征七号运载火箭组成的空间站货物运输系统的首次实用性亮相，将为我国空间站组装建造和长期运营奠定重要技术基础。天舟一号货运飞船发射升空后，将进入高度约380公里的运行轨道，之后将与在轨运行的天宫二号空间实验室进行自动交会对接。</p><p>18日，发射场测发、测控、通信、气象、勤保五大系统进行了最后一次全区合练，各项装备的状态和参数正常，20号天气以多云为主，具备发射条件。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8006.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>我国白糖期权今天上市</strong></p><p>经国务院同意，中国证监会批准，白糖期权今天在郑州商品交易所上市交易。上市首日成交48880手，持仓27542手，白糖期权上市可以进一步完善农产品价格形成机制。</p><p><strong>全国一季度生产安全事故双下降</strong></p><p>国家安监总局今天通报，今年一季度，全国共发生各类生产安全事故10131起，死亡7196人，同比分别下降26.3%和16.6%。</p><p><strong>银联卡全球发行累计超60亿张</strong></p><p>中国银联昨天发布报告显示，2016年银行卡发卡和受理规模进一步扩大，银联卡全球发行累计超过60亿张，全球受理网络已延伸到160个国家和地区，覆盖了超过4000万家商户。</p><p><strong>我国建成世界最大癌症激酶细胞筛选库</strong></p><p>世界规模最大的癌症激酶细胞筛选库日前在中科院强磁场科学中心建成。该细胞库囊括了150多种细胞，几乎覆盖了与肿瘤发生发展相关的全部激酶及突变细胞，将为抗肿瘤新药研发提供有力支撑。</p><p><strong>“2017书香中国”系列活动启动</strong></p><p>“2017书香中国”全民阅读系列活动今天启动，活动将从提供优质阅读内容、完善基础阅读设施、促进少年儿童阅读等方面开展工作，努力构建全民阅读推广服务体系。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8005.html\">欧盟：英提前大选不影响“脱欧”进程</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：欧洲理事会主席图斯克的新闻发言人普雷本·阿曼18日表示，英国政府宣布提前大选的决定，不会影响英国“脱欧”谈判进程。</p><p>按计划，图斯克将在4月29日召集欧盟其他27个成员国领导人特别峰会，通过英国“脱欧”指导方针草案。欧洲议会负责英国“脱欧”的主要谈判代表伏思达说，通过提前大选，还可以了解英国民众希望英欧之间未来保持什么样的关系。</p><p>英国政府提前在6月8日举行大选的决定还需获得议会下院三分之二票数通过，投票将于19日举行。由于主要反对党都欢迎提前举行大选，议会批准基本没有悬念。分析认为，目前保守党在民调中支持率大幅领先反对党工党。如保守党能利用领先优势在大选中获得更多议会席位，将避免在“脱欧”谈判中被反对党“束手束脚”的局面。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8004.html\">让互联网更好造福人民</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：去年的今天，习近平总书记在网络安全和信息化工作座谈会上发表了重要讲话，他强调：“网信事业代表着新的生产力、新的发展方向，应该也能够在践行新发展理念上先行一步。”总书记的讲话勾勒出中国网信战略的宏观框架，明确了中国网信事业肩负的历史使命，为更好地推动经济社会发展、造福国家和人民指明了前进的方向。</p><p>湖南湘西的比耳村盛产脐橙，眼下正是果树开花的季节。</p><p>遇到这种果树病害的技术难题，不必再跑到上百公里外去请教专家。如今村民们有了新的解决之道：拿出手机拍下照片，发布到村里的公众号上，就会有认证的技术专家在线解答。</p><p>不仅如此，通过公众号的宣传，村里酸甜可口、绿色健康的脐橙在全国打出了知名度。</p><p>今天的中国，网民规模达7.31亿，居世界第一。手机网民规模达6.95亿，建成全球4G第一大网络。从乡村到城市，网信事业的发展与13亿多人民的工作和生活息息相关。</p><p>这样有趣的“人机对话”正越来越多地出现在你我身边。从会“听话”的电视、懂营养搭配的冰箱，到能够自动驾驶的汽车、可以“预知”线路运行风险的高铁，再到深海中自主工作的“水下机器人”……“人工智能”正从“概念”走进“现实”，为中国带来一场网络信息时代的“智慧升级”。</p><p>今年3月初，“深度学习技术及应用国家工程实验室”正式成立。这支由国内多家顶级科研院所、高校和企业组成的“人工智能国家队”，担负着抢占核心技术“制高点”、实现我国“人工智能”大规模产业化的战略任务。</p><p>43岁的林元庆，从清华大学毕业后留学美国，不仅获得了电子工程博士学位，还用10年时间成为了国际人工智能研究的顶尖人才。</p><p>传统能源大省山西，正在利用煤电优势，“挖掘”信息时代的“新能源”，打造“大数据”产业的“新名片”。这个建筑面积约12万平米的云计算数据中心，服务器装机规模达16万台，每天的数据吞吐量相当于几千个国家图书馆的数据总和。</p><p>企业依托大数据建立了“智慧工业云”，智慧生产、转型升级的增长点正逐渐清晰。不仅是山西，浙江、贵州、内蒙古等省区也在利用本地的资源气候优势，积极布局大数据产业，抓住信息时代创新发展的“新机遇”。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8003.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>美国务卿证实伊朗履行伊核协议承诺</strong></p><p>美国国务卿蒂勒森18日致信国会，表示伊朗正在履行其在伊朗核问题协议中的承诺。信中同时称，伊朗仍是“首要的支持恐怖主义国家”，美国政府正在全面检视伊核协议，以判断继续解除对伊朗制裁是否符合美国国家利益。</p><p>根据2015年达成的伊核问题全面协议，伊朗将通过限核换取国际社会解除对其制裁。特朗普在竞选总统期间曾多次抨击伊核协议，表示要废除或进行重新谈判。</p><p><strong>谋划恐怖袭击 两极端分子在法被捕</strong></p><p>法国检方18日宣布，在南部城市马赛抓捕两名计划在法国境内发动恐怖袭击的极端分子。安全部门抓捕前就注意到两人的极端倾向，其中一人还企图与极端组织取得联系。</p><p>调查人员还在两人居住的公寓中查获3公斤高爆炸药以及冲锋枪、手枪、猎刀等危险物品。</p><p>法国总统选举将于本月23日举行首轮投票。法国内政部表示，将安排5万名警察和宪兵，保障6万多个投票点的安全。</p><p><strong>“天鹅座”飞船第七次给空间站送货</strong></p><p>美国“天鹅座”飞船18日搭乘美国联合发射联盟公司的“宇宙神5”火箭，从佛罗里达州卡纳维拉尔角空军基地发射升空，执行第七次国际空间站货运任务。飞船携带约3.5吨物资，除宇航员的给养外，还有相当多的科研物资。飞船上还携带38颗微型立方体卫星，其中多数由大学生研制，它们将于未来几个月从飞船和空间站中被释放进入太空。如果一切顺利，“天鹅座”将于22日抵达空间站，并停留至7月。</p><p><strong>埃及发现贵族大墓 出土多具木乃伊</strong></p><p>埃及文物部18日在古城卢克索宣布，考古人员在尼罗河西岸发现一座贵族大墓，已出土至少8具木乃伊和上千件珍贵文物。这座大墓主人名叫乌塞尔哈特，是一位地方官，所处年代为古埃及历史上盛极一时的第十八王朝。</p><p>近年来，埃及旅游业因政局动荡和恐怖袭击遭重创，为吸引游客回归，埃及文物部门加大了文物遗址的开发和宣传力度。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8002.html\">李克强同加拿大总理通电话</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强18日应约同加拿大总理特鲁多通电话。</p><p>李克强表示，去年中加总理成功互访并举行首次年度对话，各项成果正在积极有效落实，中加经济财金战略对话即将启动，中加自贸区探索性讨论第二次会议也将举行。双方加强高层沟通，拓展务实合作，有利于两国关系向更高水平发展，维护和平的国际环境、稳定的地区环境、自由的贸易环境。</p><p>李克强指出，中方愿同加方扩大贸易往来和相互投资，在应对气候变化特别是清洁能源等领域加强合作，打造新的增长点。希望加方放宽对华高技术产品出口限制，推动双边贸易平衡增长、务实合作、提质升级。</p><p>特鲁多表示，加方高度重视发展对华友好合作，乐见加中关系沿着正确的轨道向前发展，愿同中方继续拓展合作，并为应对全球性挑战、增进和平发展作出贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8001.html\">美国加州发生枪击事件 3人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：美国加利福尼亚州弗雷斯诺市18号发生枪击事件，造成3人死亡，枪手被当场抓获。</p><p>弗雷斯诺市警方说，嫌犯被确认为39岁的非裔美国人科里·穆罕默德，他还涉嫌于不久前在该市一家旅馆外射杀一名保安。</p> </div>",
  "text": "·让互联网更好造福人民·李克强同加拿大总理通电话·张高丽会见哈萨克斯坦总统并主持中哈合作委员会第八次会议·国务院印发《关于做好当前和今后一段时期就业创业工作的意见》·中共中央办公厅 国务院办公厅印发《领导干部报告个人有关事项规定》和《领导干部个人有关事项报告查核结果处理办法》·一季度中国经济成色好 结构优·【全面从严治党】江西：用好巡视成果 堵住“四风”漏洞·天舟一号20日19时41分发射·国内联播快讯·欧盟：英提前大选不影响“脱欧”进程·国际联播快讯·美国加州发生枪击事件 3人死亡张高丽会见哈萨克斯坦总统并主持中哈合作委员会第八次会议\n央视网消息(新闻联播文字版)：国务院副总理张高丽18日在阿斯塔纳分别会见哈萨克斯坦总统纳扎尔巴耶夫、总理萨金塔耶夫，并和第一副总理马明举行中哈合作委员会第八次会议。在会见纳扎尔巴耶夫时，张高丽首先转达了习近平主席的亲切问候和良好祝愿。张高丽说，今年是中哈建交25周年，两国已成为真正意义上的利益共同体和命运共同体。我此行的主要目的，是推动落实两国元首此前达成的各项重要共识，并为今年习近平主席和纳扎尔巴耶夫总统会晤作准备。在两国元首的亲自关心和共同推动下，中哈共建“一带一路”取得丰硕成果，两国合作规模和质量都上了新台阶。下一步要进一步加强发展战略对接，深化重点领域合作，积极拓展合作领域，确保中哈合作不断取得更大成效。中方欢迎纳扎尔巴耶夫总统赴华出席“一带一路”国际合作高峰论坛，借此推动两国务实合作取得新的进展。纳扎尔巴耶夫请张高丽转达他对习近平主席的亲切问候和良好祝愿。他说，哈中关系当前处于历史最好水平，成为全面战略伙伴关系的典范。哈萨克斯坦近年取得的巨大发展离不开中方的大力支持。哈方完全支持“一带一路”倡议。我将非常高兴应邀出席高峰论坛，与习近平主席详细探讨两国发展战略对接。在会见萨金塔耶夫时，张高丽转达了李克强总理的亲切问候和良好祝愿。张高丽指出，中哈政治互信程度高，产业互补优势大，民间合作意愿强。双方要继续推进产能合作，不断扩大经贸合作，加大投融资合作力度，进一步拓展农业合作，稳步推进能源合作，积极推动互联互通。希望双方尽快就今年在哈举办“中国旅游年”框架内活动达成一致。萨金塔耶夫请张高丽转达他对李克强总理的亲切问候和良好祝愿。他表示，哈方高度重视发展哈中关系，双方应进一步创新合作，不断提升贸易规模和水平，努力实现2020年双边贸易额达到400亿美元目标。同日，张高丽和马明举行中哈合作委员会第八次会议。双方一致认为，要全面深化“一带一路”建设，持续推进产能、经贸、能源、金融、互联互通、安全合作，共同推动双方合作向更高水平、更深层次、更广空间迈进。会议期间，张高丽和马明通过视频连线共同见证中哈产能合作项目-中国汽车在哈组装下线仪式。会后，双方共同签署了会议纪要。 国务院印发《关于做好当前和今后一段时期就业创业工作的意见》\n央视网消息(新闻联播文字版)：经李克强总理签批，国务院日前印发《关于做好当前和今后一段时期就业创业工作的意见》。《意见》指出，就业是13亿多人口最大的民生，也是经济发展最基本的支撑。面对就业形势的新变化和新挑战，必须把就业作为重中之重，坚持实施就业优先战略和更加积极的就业政策，坚决打好稳定和扩大就业的硬仗。《意见》提出了五个方面的政策措施。一是坚持实施就业优先战略。二是支持新就业形态发展。三是促进以创业带动就业。四是抓好重点群体就业创业。五是强化教育培训和就业创业服务。 中共中央办公厅 国务院办公厅印发《领导干部报告个人有关事项规定》和《领导干部个人有关事项报告查核结果处理办法》\n央视网消息(新闻联播文字版)：近日，中共中央办公厅、国务院办公厅印发《领导干部报告个人有关事项规定》和《领导干部个人有关事项报告查核结果处理办法》，并发出通知，要求各级党委(党组)认真遵照执行。通知强调，各级党委(党组)要把贯彻执行《规定》《办法》作为履行全面从严治党主体责任的一项重要政治任务，列入议事日程，切实加强组织领导，认真抓好学习宣传和贯彻落实。各级领导干部尤其是高级干部要带头执行，切实增强纪律意识、规矩意识和组织观念，切实做到忠诚老实，严格按照《规定》要求如实报告个人有关事项，自觉接受组织监督。通知要求，各级组织(人事)部门要认真履行职责，持之以恒抓好《规定》《办法》的组织实施，加强抽查核实，敢于较真碰硬，对不如实报告或存在其他问题的要严肃处理，切实维护报告制度的严肃性和权威性，使其在全面从严治党中发挥更大作用。 一季度中国经济成色好 结构优\n央视网消息(新闻联播文字版)：经济增速回升、价格总体平稳、就业规模扩大、国际收支改善，一季度我国宏观经济的四大指标稳中向好。亮眼的成绩单不仅释放出中国经济持续向好的积极信号，更向世界展示了我国经济转型升级的显著成果。一季度，我国经济运行的稳定性在增强。经济增速略有回升，结构调整持续推进，创新发展步伐加快，民生改善扎实有效，积极因素累积增多。工业生产明显加快、企业利润大增、服务业景气度持续走高，固定资产投资稳中有升、进出口较快增长。中国经济呈现良好格局。一季度的增长不仅成色好，而且结构不断优化、新动能快速成长。看结构，第三产业和消费是目前中国经济增长的“主引擎”。第三产业对经济的贡献超过了60%，仍然是推动经济增长的最大力量。消费对经济增长的贡献是77.2%，比上年同期提高了2.2个百分点，资本的贡献率不足20%，明显下降了。服务消费的比重在提高、实物消费中的品质消费增长在加快、新兴消费在发展。看动能，一季度战略性新兴产业增加值同比增长10.3%，增速比规模以上工业高3.5个百分点。节能降耗稳步推进，一季度单位国内生产总值能耗同比下降3.8%。一季度，民间投资增速达7.7%，比1至2月份加快了1个百分点；制造业投资同比增长5.8%，比1至2月份加快了1.5个百分点。两者延续了去年9月以来的持续回升势态，更多地反映了市场内生动力和活力在增强。一季度经济的良好开局，也为完成全年发展预期目标打下了扎实基础。 【全面从严治党】江西：用好巡视成果 堵住“四风”漏洞\n央视网消息(新闻联播文字版)：2016年10月，中央第十一巡视组向江西省委反馈巡视“回头看”发现的问题时指出，江西省个别领导干部违反中央八项规定精神，“一桌餐”成吃喝风新变种。针对这种现象，日前，江西省以巡视整改“一桌餐”为契机，强化监督，严查隐形变异“四风”，推动全面从严治党落地生根。这是不久前，江西省南昌市纪委根据中央巡视回头看接到的群众举报，针对部分高档小区内的“一桌餐”吃请场所开展的复查暗访行动。2016年8月，中央第十一巡视组在对江西省进行巡视“回头看”的过程中，向江西省纪委转来了一份暗访拍摄的视频，内容涉及的正是“四风”的新变种——“一桌餐”吃请。在这份暗访行动的画面中可以看到，有几个人正走出小区单元楼的一层大厅，可以看出他们刚刚结束用餐。接到巡视组移交的问题线索后，江西省纪委立即组织人员对画面涉及人员的信息进行了核查，确认南昌市野生动植物保护管理局局长杨安正是当天的参与者之一。目前，杨安和当晚参与“一桌餐”吃请的南昌市人大常委会原副主任戴晓明、江西省林业厅野生动植物保护管理局和南昌市林业局的有关党员干部均受到相应的纪律处分。所谓的“一桌餐”，指的是利用私人住宅等改建而成的具有私人会所性质的内部接待场所，通常只供一桌客人用餐，是八项规定实施后，“四风”问题的一种变异表现。目前，对中央第十一巡视组移交的2批次“一桌餐”问题线索，江西省纪委都进行了核查处理，共涉及33名党员干部，其中党内严重警告7人，党内警告3人，诫勉谈话3人，其他处理20人。巡视整改期间，江西省针对“一桌餐”问题进行了重点整治，全省共排查小区4875个，查明“一桌餐”场所160个，并以此为重点对在单位内部食堂大吃大喝、培训中心违规公款接待、车改后的私车公养等隐形变异“四风”问题，通过明察暗访等方式开展专项行动整治，期间共发现问题线索123条，处理131人，其中党纪政纪处分21人。 天舟一号20日19时41分发射\n央视网消息(新闻联播文字版)：据中国载人航天工程办公室消息，经空间实验室飞行任务总指挥部研究决定，瞄准4月20日19时41分发射天舟一号货运飞船。长征七号运载火箭是为我国空间站工程发射货运飞船研制的新一代中型运载火箭，采用绿色环保的液氧煤油推进剂，于2016年6月25日在文昌航天发射场成功首飞。此次飞行任务是我国天舟货运飞船和长征七号运载火箭组成的空间站货物运输系统的首次实用性亮相，将为我国空间站组装建造和长期运营奠定重要技术基础。天舟一号货运飞船发射升空后，将进入高度约380公里的运行轨道，之后将与在轨运行的天宫二号空间实验室进行自动交会对接。18日，发射场测发、测控、通信、气象、勤保五大系统进行了最后一次全区合练，各项装备的状态和参数正常，20号天气以多云为主，具备发射条件。 国内联播快讯\n央视网消息(新闻联播文字版)：我国白糖期权今天上市经国务院同意，中国证监会批准，白糖期权今天在郑州商品交易所上市交易。上市首日成交48880手，持仓27542手，白糖期权上市可以进一步完善农产品价格形成机制。全国一季度生产安全事故双下降国家安监总局今天通报，今年一季度，全国共发生各类生产安全事故10131起，死亡7196人，同比分别下降26.3%和16.6%。银联卡全球发行累计超60亿张中国银联昨天发布报告显示，2016年银行卡发卡和受理规模进一步扩大，银联卡全球发行累计超过60亿张，全球受理网络已延伸到160个国家和地区，覆盖了超过4000万家商户。我国建成世界最大癌症激酶细胞筛选库世界规模最大的癌症激酶细胞筛选库日前在中科院强磁场科学中心建成。该细胞库囊括了150多种细胞，几乎覆盖了与肿瘤发生发展相关的全部激酶及突变细胞，将为抗肿瘤新药研发提供有力支撑。“2017书香中国”系列活动启动“2017书香中国”全民阅读系列活动今天启动，活动将从提供优质阅读内容、完善基础阅读设施、促进少年儿童阅读等方面开展工作，努力构建全民阅读推广服务体系。 欧盟：英提前大选不影响“脱欧”进程\n央视网消息(新闻联播文字版)：欧洲理事会主席图斯克的新闻发言人普雷本·阿曼18日表示，英国政府宣布提前大选的决定，不会影响英国“脱欧”谈判进程。按计划，图斯克将在4月29日召集欧盟其他27个成员国领导人特别峰会，通过英国“脱欧”指导方针草案。欧洲议会负责英国“脱欧”的主要谈判代表伏思达说，通过提前大选，还可以了解英国民众希望英欧之间未来保持什么样的关系。英国政府提前在6月8日举行大选的决定还需获得议会下院三分之二票数通过，投票将于19日举行。由于主要反对党都欢迎提前举行大选，议会批准基本没有悬念。分析认为，目前保守党在民调中支持率大幅领先反对党工党。如保守党能利用领先优势在大选中获得更多议会席位，将避免在“脱欧”谈判中被反对党“束手束脚”的局面。 让互联网更好造福人民\n央视网消息(新闻联播文字版)：去年的今天，习近平总书记在网络安全和信息化工作座谈会上发表了重要讲话，他强调：“网信事业代表着新的生产力、新的发展方向，应该也能够在践行新发展理念上先行一步。”总书记的讲话勾勒出中国网信战略的宏观框架，明确了中国网信事业肩负的历史使命，为更好地推动经济社会发展、造福国家和人民指明了前进的方向。湖南湘西的比耳村盛产脐橙，眼下正是果树开花的季节。遇到这种果树病害的技术难题，不必再跑到上百公里外去请教专家。如今村民们有了新的解决之道：拿出手机拍下照片，发布到村里的公众号上，就会有认证的技术专家在线解答。不仅如此，通过公众号的宣传，村里酸甜可口、绿色健康的脐橙在全国打出了知名度。今天的中国，网民规模达7.31亿，居世界第一。手机网民规模达6.95亿，建成全球4G第一大网络。从乡村到城市，网信事业的发展与13亿多人民的工作和生活息息相关。这样有趣的“人机对话”正越来越多地出现在你我身边。从会“听话”的电视、懂营养搭配的冰箱，到能够自动驾驶的汽车、可以“预知”线路运行风险的高铁，再到深海中自主工作的“水下机器人”……“人工智能”正从“概念”走进“现实”，为中国带来一场网络信息时代的“智慧升级”。今年3月初，“深度学习技术及应用国家工程实验室”正式成立。这支由国内多家顶级科研院所、高校和企业组成的“人工智能国家队”，担负着抢占核心技术“制高点”、实现我国“人工智能”大规模产业化的战略任务。43岁的林元庆，从清华大学毕业后留学美国，不仅获得了电子工程博士学位，还用10年时间成为了国际人工智能研究的顶尖人才。传统能源大省山西，正在利用煤电优势，“挖掘”信息时代的“新能源”，打造“大数据”产业的“新名片”。这个建筑面积约12万平米的云计算数据中心，服务器装机规模达16万台，每天的数据吞吐量相当于几千个国家图书馆的数据总和。企业依托大数据建立了“智慧工业云”，智慧生产、转型升级的增长点正逐渐清晰。不仅是山西，浙江、贵州、内蒙古等省区也在利用本地的资源气候优势，积极布局大数据产业，抓住信息时代创新发展的“新机遇”。 国际联播快讯\n央视网消息(新闻联播文字版)：美国务卿证实伊朗履行伊核协议承诺美国国务卿蒂勒森18日致信国会，表示伊朗正在履行其在伊朗核问题协议中的承诺。信中同时称，伊朗仍是“首要的支持恐怖主义国家”，美国政府正在全面检视伊核协议，以判断继续解除对伊朗制裁是否符合美国国家利益。根据2015年达成的伊核问题全面协议，伊朗将通过限核换取国际社会解除对其制裁。特朗普在竞选总统期间曾多次抨击伊核协议，表示要废除或进行重新谈判。谋划恐怖袭击 两极端分子在法被捕法国检方18日宣布，在南部城市马赛抓捕两名计划在法国境内发动恐怖袭击的极端分子。安全部门抓捕前就注意到两人的极端倾向，其中一人还企图与极端组织取得联系。调查人员还在两人居住的公寓中查获3公斤高爆炸药以及冲锋枪、手枪、猎刀等危险物品。法国总统选举将于本月23日举行首轮投票。法国内政部表示，将安排5万名警察和宪兵，保障6万多个投票点的安全。“天鹅座”飞船第七次给空间站送货美国“天鹅座”飞船18日搭乘美国联合发射联盟公司的“宇宙神5”火箭，从佛罗里达州卡纳维拉尔角空军基地发射升空，执行第七次国际空间站货运任务。飞船携带约3.5吨物资，除宇航员的给养外，还有相当多的科研物资。飞船上还携带38颗微型立方体卫星，其中多数由大学生研制，它们将于未来几个月从飞船和空间站中被释放进入太空。如果一切顺利，“天鹅座”将于22日抵达空间站，并停留至7月。埃及发现贵族大墓 出土多具木乃伊埃及文物部18日在古城卢克索宣布，考古人员在尼罗河西岸发现一座贵族大墓，已出土至少8具木乃伊和上千件珍贵文物。这座大墓主人名叫乌塞尔哈特，是一位地方官，所处年代为古埃及历史上盛极一时的第十八王朝。近年来，埃及旅游业因政局动荡和恐怖袭击遭重创，为吸引游客回归，埃及文物部门加大了文物遗址的开发和宣传力度。 李克强同加拿大总理通电话\n央视网消息(新闻联播文字版)：国务院总理李克强18日应约同加拿大总理特鲁多通电话。李克强表示，去年中加总理成功互访并举行首次年度对话，各项成果正在积极有效落实，中加经济财金战略对话即将启动，中加自贸区探索性讨论第二次会议也将举行。双方加强高层沟通，拓展务实合作，有利于两国关系向更高水平发展，维护和平的国际环境、稳定的地区环境、自由的贸易环境。李克强指出，中方愿同加方扩大贸易往来和相互投资，在应对气候变化特别是清洁能源等领域加强合作，打造新的增长点。希望加方放宽对华高技术产品出口限制，推动双边贸易平衡增长、务实合作、提质升级。特鲁多表示，加方高度重视发展对华友好合作，乐见加中关系沿着正确的轨道向前发展，愿同中方继续拓展合作，并为应对全球性挑战、增进和平发展作出贡献。 美国加州发生枪击事件 3人死亡\n央视网消息(新闻联播文字版)：美国加利福尼亚州弗雷斯诺市18号发生枪击事件，造成3人死亡，枪手被当场抓获。弗雷斯诺市警方说，嫌犯被确认为39岁的非裔美国人科里·穆罕默德，他还涉嫌于不久前在该市一家旅馆外射杀一名保安。"
}