{
  "url": "http://www.xwlbo.com/7125.html",
  "date": "2017-03-08",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平参加四川代表团审议<br/>• 十二届全国人大五次会议举行第二次全体会议<br/>• 【我与总书记议国是】撸起袖子 奋力推进东北振兴<br/>• 应习近平邀请 沙特国王将访华<br/>• 李克强参加广西代表团审议<br/>• 张德江参加黑龙江代表团审议<br/>• 俞正声参加海南代表团审议<br/>• 刘云山参加山西代表团审议<br/>• 张高丽参加河北代表团审议<br/>• 【代表委员议政建言】说成绩 话挑战 迎难而上谋发展<br/>• 【来自基层代表委员的声音】让百姓更有获得感<br/>• 全国人大财经委审查2017年计划报告和计划草案、2017年预算报告和预算草案<br/>• 全国政协十二届五次会议举行首场提案办理协商会<br/>• 十二届全国人大五次会议举行记者会<br/>• 两会部长通道：直面热点 坦诚回应<br/>• 中外媒体高度关注全国两会<br/>• “三八”国际妇女节纪念暨表彰大会在京举行<br/>• “天网2017”国际追逃追赃行动启动<br/>• 国内联播快讯<br/>• 土官员称入德宣传修宪公投受阻<br/>• 俄外交部：“萨德”入韩加剧半岛紧张<br/>• “维基揭秘”曝中情局黑客工具失控<br/>• 伊政府军收复摩苏尔市政府建筑群<br/>• “叙民主军”称切断拉卡最后通道</p><p><strong><a href=\"http://www.xwlbo.com/7149.html\">张德江参加黑龙江代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播)：中共中央政治局常委、全国人大常委会委员长张德江在黑龙江代表团参加审议。张德江说，党的十八大以来，以习近平同志为核心的党中央，创新党领导经济社会发展的观念、体制、方式方法，丰富和发展了中国特色社会主义政治经济学。我们要把思想行动统一到党中央精神上来，全面践行新发展理念，大力推进经济改革发展，继续深化供给侧结构性改革，用改革的办法促进结构调整，用创新的路子加快转型升级，不断提高经济发展的质量和效益。要牢固树立以人民为中心的发展思想，坚持为人民谋利益，切实做好保障和改善民生的各项工作，妥善处理好人民群众的实际困难，朝着人民美好生活奋进。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7148.html\">中外媒体高度关注全国两会</a></strong></p><p>\n</p><p>央视网消息(新闻联播文字版)：全国两会的召开受到了中外媒体的高度关注，报名参加报道今年两会的中外记者共有3000多名，第一时间向全球传递两会声音。</p><p>进入两会时间，无论国家发展战略，还是百姓日常生活，未来中国发展路径，透过两会，都可以找到答案。</p><p>大会开幕以来，多场团组开放活动吸引众多媒体。在辽宁代表团团组开放日现场，东北经济如何振兴、政治生态如何修复，都成为记者关注焦点。昨天上午，习近平总书记参加辽宁代表团审议，直面辽宁发展中的问题，发表重要讲话。</p><p>大会堂部长通道，数十位部委一把手面对媒体，回应重大关切，热点话题、敏感问题不回避，坦诚从容，给出权威答案。</p><p>全球经济持续低迷、“逆全球化”思潮不断抬头，国际各大主流媒体聚焦两会，期待中国方案助推世界繁荣。</p><p>国际舆论认为，两会已从世界观察了解中国的窗口，到现在成为集中展示中国政治制度的窗口，两会向世界传递出中国发展的自信与从容。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7147.html\">俞正声参加海南代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播)：中共中央政治局常委、全国政协主席俞正声在海南代表团参加审议。在认真听取代表发言后，俞正声对海南近年来的工作给予充分肯定。他强调，贯彻稳中求进工作总基调，稳是主基调、是大局，关键要稳政策、稳预期、防风险。要把稳中求进工作总基调贯彻到海南各项工作中去，在保持经济稳定增长的同时，抓住供给侧结构性改革的时机，下大气力调优结构，改善供给质量，加快国际旅游岛建设，重视做好规划工作，切实保护好生态环境，促进经济平稳健康发展和社会和谐稳定。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7146.html\">“三八”国际妇女节纪念暨表彰大会在京举行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：“三八”国际妇女节纪念暨表彰大会8日在京举行。中共中央政治局委员、国务院副总理刘延东，中共中央政治局委员、国家副主席李源潮接见受表彰的先进代表。</p><p>大会表彰了10名全国三八红旗手标兵、300名全国三八红旗手、200个全国三八红旗集体、110个全国妇联系统先进集体、17名全国妇联系统劳动模范和58名全国妇联系统先进工作者。</p><p>全国人大常委会副委员长、全国妇联主席沈跃跃向全国各族各界妇女致以节日问候，向受表彰的先进个人和先进集体表示热烈祝贺。她要求，各级妇联组织要牢固树立“四个意识”，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，坚决维护以习近平同志为核心的党中央权威，加强思想引领，更好地服务大局、服务妇女，重视家庭文明建设，抓好妇联改革，以优异成绩迎接党的十九大胜利召开。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7145.html\">刘云山参加山西代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播)：中共中央政治局常委、中央书记处书记刘云山在山西代表团参加审议。在听取代表发言后，刘云山说，中国共产党的领导是中国特色社会主义最本质的特征，落实好全面从严治党部署，一个重要方面是加强党内政治文化建设，以良好的党内政治文化纯洁党内政治生活、涵养风清气正的政治生态。领导干部要旗帜鲜明讲政治，牢固树立“四个意识”，自觉维护以习近平同志为核心的党中央权威。要带头坚定政治理想、锤炼政治品格、坚守政治价值、弘扬自我革命精神，增强严格自律、慎独慎微的自觉性，保持共产党人的先锋本色。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7144.html\">“天网2017”国际追逃追赃行动启动</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：日前，中央反腐败协调小组国际追逃追赃工作办公室在北京召开会议，宣布启动“天网2017”行动，其中由最高检牵头开展职务犯罪国际追逃追赃专项行动，由公安部牵头开展“猎狐行动”。由中国人民银行会同公安部牵头开展打击利用离岸公司和地下钱庄向境外转移赃款，最高法将会同最高检和公安部牵头开展适用违法所得没收程序追赃等专项行动同时启动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7143.html\">张高丽参加河北代表团审议</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7142.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>中国2月外汇储备升至30051亿美元</strong></p><p>中国人民银行近日公布外汇储备规模数据，由于外汇储备所投资资产价格上升等因素，2017年2月末，我国外汇储备规模增至30051亿美元，较1月末小幅上升69亿美元，增幅为0.2%。</p><p><strong>前两月我国外贸同比增长20.6%</strong></p><p>海关总署今天公布，前两个月我国外贸进出口总值3.89万亿元人民币，同比增长20.6%，延续去年四季度以来回稳向好的态势，对主要贸易伙伴进出口继续保持增长，与俄罗斯、沙特阿拉伯等一带一路沿线国家进出口增长较快，高新技术产品出口同比增长16.2%。</p><p><strong>爱心母婴室让1792万女职工受益</strong></p><p>我国有1.37亿女职工,《女职工劳动保护特别规定》发布以来，女职工经期、孕期、产期、哺乳期保护工作得到加强。全国总工会创建的“爱心妈咪小屋”等女职工哺乳室，覆盖64.6万个单位，让1792万女职工受益。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7141.html\">【代表委员议政建言】说成绩 话挑战 迎难而上谋发展</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：参加十二届全国人大五次会议的代表在审议政府工作报告时认为：过去一年，我国直面关键领域突出问题，迎难而上，破解难题。</p><p>全国人大常委会副委员长王胜俊在参加甘肃代表团审议时说，完全赞成李克强总理所作的政府工作报告。2016年，全国各族人民在以习近平同志为核心的党中央坚强领导下，实现了“十三五”良好开局。2017年，我们要坚持稳中求进工作总基调，适应把握引领经济发展新常态，推动经济社会平稳健康发展，以优异成绩迎接党的十九大胜利召开。</p><p>全国人大常委会副委员长陈昌智在参加宁夏代表团审议时说，2016年，以习近平同志为核心的中共中央，直面问题，敢于担当，我国经济社会发展取得了显著成就。做好今年工作，要着力振兴实体经济，扎实推进供给侧结构性改革；要提高和改进金融监管能力，确保不发生系统性金融风险；要进一步加大减税降费力度，帮助企业降低生产经营成本。</p><p>全国人大常委会副委员长兼秘书长王晨在参加陕西代表团审议时说，2016年，面对世界大变局，面对艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民，攻坚克难、稳中求进，各方面工作取得新的巨大成就。完全赞成政府工作报告。我们要切实增强“四个意识”，紧紧围绕党中央决策部署凝神聚力、履职尽责。</p><p>全国人大常委会副委员长、全国妇联主席沈跃跃在参加浙江代表团审议时说，党的十八大以来，以习近平同志为核心的党中央，全方位推进党和国家各项事业发展，取得举世瞩目的成就，必须切实增强“四个意识”，带领广大妇女听党话、跟党走，引导妇女为促进经济平稳健康发展和社会和谐稳定作贡献，以优异成绩迎接党的十九大胜利召开。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7140.html\">土官员称入德宣传修宪公投受阻</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日包括土耳其外交部长等在内的土耳其政府高官，请求在德国境内宣传土宪法修正案公投的活动屡屡受阻，引发土德关系紧张。</p><p>由于此前在汉堡预定的演讲场所因火灾隐患遭拒，土耳其外长恰武什奥卢7号临时换到土耳其驻汉堡总领事的住所举行演讲，他说，德国允许那些反对公投的人入境拉票，却阻止土耳其政府官员在德国宣传，这是在故意阻挠公投；而且还有很多欧洲国家都在这么做。</p><p>土耳其政府定于4月16号举行宪法修正案公投，该修正案主要关于将土耳其从议会制改为总统制。而目前在德国有最大的海外土耳其人群体，其中有投票资格的土耳其人多达150万。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7139.html\">习近平参加四川代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天是“三八”国际劳动妇女节，上午，习近平参加四川代表团审议。</p><p>习近平说：今天是个特殊的日子，“三八”国际劳动妇女节，借这个机会呢，向参加全国两会的女代表、女委员、女工作人员，向全国各族各界妇女致以节日的祝贺和美好的祝愿！</p><p>会上，王东明、骆云莲、唐良智、甲登·洛绒向巴、林书成、耿福能等6位代表先后围绕推进四川改革发展、加强灾后重建、建设国家中心城市、做好藏区经济社会发展和藏传佛教寺庙管理工作、打好彝区脱贫攻坚战、民营企业参与脱贫攻坚等问题发表意见。习近平认真听取和记录，不时询问情况并同大家讨论，最后作了重要讲话。习近平在肯定四川一年来工作后强调，要深入推进农业供给侧结构性改革，坚定不移打赢脱贫攻坚战，扎实开展创新创造，营造风清气正的政治生态，统筹做好稳增长、促改革、调结构、惠民生、防风险各项工作。习近平指出，重视农业，夯实农业这个基础，历来是固本安民之要。我国农业农村发展已进入新的历史阶段，农业的主要矛盾由总量不足转变为结构性矛盾、矛盾的主要方面在供给侧，必须深入推进农业供给侧结构性改革，加快培育农业农村发展新动能，开创农业现代化建设新局面。要坚持市场需求导向，主攻农业供给质量，注重可持续发展，加强绿色、有机、无公害农产品供给，提高全要素生产率，优化农业产业体系、生产体系、经营体系，形成农业农村改革综合效应，推进城乡发展一体化，就地培养更多爱农业、懂技术、善经营的新型职业农民。习近平指出，到2020年现行标准下农村贫困人口全部脱贫、贫困县全部摘帽，是我们党立下的军令状。脱贫攻坚越往后，难度越大，越要压实责任、精准施策、过细工作。要继续选派好驻村干部，整合涉农资金，改进脱贫攻坚动员和帮扶方式，扶持谁、谁来扶、怎么扶、如何退，全过程都要精准，有的需要下一番“绣花”功夫。防止返贫和继续攻坚同样重要，已经摘帽的贫困县、贫困村、贫困户，要继续巩固，增强“造血”功能，建立健全稳定脱贫长效机制，坚决制止扶贫工作中的形式主义。习近平指出，要急起直追，抓住世界科技革命历史机遇，针对经济社会发展方向、目标、战略、短板选准课题，形成更具激励性的制度环境，加快健全军民融合发展组织管理体系、工作运行体系、政策制度体系，抓好军民融合高技术产业基地建设，发展军民融合产业集群。习近平指出，政治生态是检验我们管党治党是否有力的重要标尺。营造风清气正的政治生态，是一项持久的工作。要结合贯彻党的十八届六中全会精神，教育党员、干部坚定理想信念，牢固树立“四个意识”，自觉在思想上政治上行动上同党中央保持高度一致，坚决维护党中央权威和集中统一领导，严守政治纪律和政治规矩，旗帜鲜明坚持真理、修正错误。各级领导干部要带头执行《准则》《条例》，把好用权“方向盘”，系好廉洁“安全带”，激浊扬清，扶正祛邪，自觉为营造风清气正的政治生态履职尽责、作出贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7138.html\">【来自基层代表委员的声音】让百姓更有获得感</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：两会上，来自基层的代表委员表示：过去一年，老百姓获得感增强，未来一年，以人民为中心的发展思想将会更加惠及民生。</p><p>来自基层的代表们说，这几年，农村、牧区的生活都有了很大的改善，这次来北京，他们也将自己在基层调研时老百姓的感受和需求带了过来。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7137.html\">俄外交部：“萨德”入韩加剧半岛紧张</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：据俄新社报道，俄罗斯外交部防扩散和军控问题司司长乌里扬诺夫7号说，美国在韩国部署“萨德”反导系统将进一步加剧朝鲜半岛的紧张局势。乌里扬诺夫说，“萨德”入韩后，俄在开展外交活动和制定军事计划时无疑会“考虑”美方的这一举动。韩美军方7号确认，“萨德”反导系统部分装备已运抵韩国并将尽快完成部署。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7136.html\">十二届全国人大五次会议举行第二次全体会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大五次会议8日下午在人民大会堂举行第二次全体会议，受全国人大常委会委托，张德江委员长向大会报告工作。会议并听取了关于民法总则草案的说明、关于十三届全国人大代表名额和选举问题的决定草案的说明、关于香港特别行政区选举十三届全国人大代表的办法草案和澳门特别行政区选举十三届全国人大代表的办法草案的说明。</p><p>习近平、李克强、俞正声、刘云山、王岐山、张高丽等在主席台就座。</p><p>张德江在报告中说，过去一年，在以习近平同志为核心的党中央坚强领导下，全国人大常委会全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，坚持党的领导、人民当家作主、依法治国有机统一，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局、贯彻落实新发展理念，认真行使宪法法律赋予的职权，努力发挥最高国家权力机关作用。一年来，常委会制定8部法律，修改27部法律，通过7个有关法律问题的决定决议，作出1个法律解释，决定将1件法律草案、3件有关法律问题的决定草案提请全国人民代表大会审议，立法工作继续呈现数量多、分量重、节奏快的特点，立法质量进一步提高；检查6部法律的实施情况，听取审议国务院、最高人民法院、最高人民检察院20个工作报告，通过2个决议，开展3次专题询问和5项专题调研，监督工作在实践中不断完善，针对性和实效性进一步增强；审议通过专门委员会关于代表议案审议结果的报告8个、代表资格审查委员会关于个别代表的代表资格的报告7个，决定批准我国与外国缔结的条约、协定以及加入的国际公约7件，决定和批准任免一批国家机关工作人员，人大各项工作在以往基础上又取得新进展新成效。</p><p>张德江从7个方面回顾了过去一年的主要工作。一是着力推进重点领域立法、提高立法质量。构建国家安全法律制度体系取得重要进展；扎实推进民法总则制定工作；加强文化、社会、环境保护等方面立法；完善立法工作机制和方式方法。二是依法对若干重大问题作出决定。及时妥善处理辽宁拉票贿选案的有关问题，坚决维护人民代表大会制度的权威和尊严；依法对香港基本法第一百零四条作出解释，坚决反对“港独”行径；作出关于开展国家监察体制改革试点工作的决定，为重大政治体制改革提供法治保障。三是为相关领域改革提供法治保障。统筹修改多部法律，持续推进行政审批制度改革；依法作出授权决定，为改革先行先试提供法律依据；总结改革试点经验，通过修改完善法律予以复制和推广。四是以人民群众普遍关心的问题为重点加强执法检查和工作监督。把加强执法检查摆在突出位置；着力提升人民群众生产生活安全感；积极推动改善和保护生态环境；促进经济社会平稳健康发展；大力弘扬宪法精神。五是支持和保障人大代表发挥主体作用。密切常委会同代表、代表同人民群众的联系；增强代表议案审议和建议办理实效；加强代表思想作风和素质能力建设。六是充分发挥人大对外交往服务国家大局的作用。七是大力加强自身建设。</p><p>张德江指出，我们清醒地认识到，常委会工作中还存在一些差距和不足。我们要高度重视这些问题，虚心听取代表和各方面的意见建议，自觉接受监督，不断加强和改进各项工作。</p><p>关于今后一年的主要任务，张德江强调，2017年我们党将召开具有重大而深远意义的第十九次全国代表大会，这是党和国家政治生活中的头等大事。2017年是全面实施“十三五”规划、全面建成小康社会的重要一年。做好今年人大工作意义重大。全国人大常委会工作的总体要求是：在以习近平同志为核心的党中央坚强领导下，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，坚持稳中求进工作总基调，维护宪法法律权威，加强重点领域立法，着力提高立法质量，实行正确监督、有效监督，支持和保障代表依法履职，圆满完成本届全国人大及其常委会各项任务，以优异成绩迎接党的十九大胜利召开。</p><p>张德江从以良法促进发展、保证善治，实行正确监督、有效监督，认真做好人大代表选举工作，加强和改进代表工作等方面，阐述了2017年的主要工作。</p><p>受全国人大常委会委托，全国人大常委会副委员长李建国就民法总则草案作了说明。李建国说，编纂民法典是党的十八届四中全会提出的重大立法任务，具有重大而深远的意义。编纂民法典是体现党执政为民的根本宗旨，维护最广大人民根本利益的客观需要；是全面推进依法治国，实现国家治理体系和治理能力现代化的重大举措；是健全社会主义市场经济制度，完善中国特色社会主义法律体系的必然要求。</p><p>李建国说，以习近平同志为核心的党中央高度重视民法典编纂和民法总则的制定。编纂工作按照“两步走”的思路进行：第一步，编纂民法典总则编，即提请本次会议审议的民法总则草案；第二步，编纂民法典各分编，拟于2018年整体提请全国人大常委会审议，经全国人大常委会分阶段审议后，争取于2020年将民法典各分编一并提请全国人民代表大会会议审议通过，从而形成统一的民法典。按照进度服从质量的要求，具体工作安排可作必要调整。</p><p>李建国说，民法总则是民法典的开篇之作，在民法典中起统领性作用。民法总则规定民事活动必须遵循的基本原则和一般性规则，统领民法典各分编；各分编将在总则的基础上对各项民事制度作出具体规定。在民法总则草案起草过程中，遵循了编纂民法典的指导思想和基本原则，并注意把握以下几点：一是既坚持问题导向，着力解决社会生活中纷繁复杂的问题，又尊重立法规律，讲法理、讲体系。二是既尊重民事立法的历史延续性，又适应当前经济社会发展的客观要求。三是既传承我国优秀的法律文化传统，又借鉴外国立法的有益经验。</p><p>李建国从民法总则的基本原则和法律适用规则、民事主体、民事权利、民事法律行为和代理、民事责任和诉讼时效等5个方面介绍了民法总则草案的主要内容，并就民法总则与民法通则的关系进行了说明。</p><p>受全国人大常委会委托，全国人大常委会副委员长兼秘书长王晨作了关于十三届全国人大代表名额和选举问题的决定草案的说明、关于香港特别行政区选举十三届全国人大代表的办法草案和澳门特别行政区选举十三届全国人大代表的办法草案的说明。</p><p>王晨说，根据宪法和有关法律的规定，第十二届全国人民代表大会到2018年3月任期届满，第十三届全国人民代表大会代表于2018年1月选出。做好全国人大代表选举工作，对于发展社会主义民主政治，保障人民当家作主，加强国家政权建设，长期坚持、全面贯彻、不断发展人民代表大会制度，推进国家治理体系和治理能力现代化，具有十分重要的意义。按照宪法、选举法的有关规定，全国人大常委会委员长会议拟订了十二届全国人大五次会议关于十三届全国人大代表名额和选举问题的决定草案。十二届全国人大常委会第二十五次会议对决定草案进行了审议，并决定提请本次会议审议。</p><p>王晨说，按照选举法的规定，香港特别行政区、澳门特别行政区应选全国人大代表的名额和代表产生办法，由全国人民代表大会另行规定。为此，在本届全国人大任期届满前，需制定香港、澳门选举十三届全国人大代表的办法。2016年7月以来，全国人大常委会办公厅、法工委会同中央有关部门共同研究起草了两个选举办法草案，并在深圳、珠海分别召开座谈会，征询了香港特别行政区和澳门特别行政区全国人大代表、全国政协委员的意见。十二届全国人大常委会第二十五次会议对两个选举办法草案进行了审议，并决定提请本次会议审议。</p><p>王晨还就上述决定草案、办法草案的主要内容作了说明。</p><p>会议由大会主席团常务主席、执行主席艾力更·依明巴海主持。会议开始时艾力更·依明巴海说，今天是“三八”国际劳动妇女节，让我们以大会主席团的名义，向各位女代表、女委员、女工作人员，向全国各族各界妇女，向世界各国妇女，致以节日的祝贺和美好的祝福。</p><p>今天的全体会议应出席代表2924人，出席2833人，缺席91人，出席人数符合法定人数。</p><p>大会执行主席王三运、李希、李盛霖、李景田、李强、李锦斌、肖怀远、吴英杰、汪毅夫、陈全国、陈建国、陈豪、范长龙、赵克志、柳斌杰、贺一诚、殷一璀、鹿心社、彭清华、蒋超良、傅莹、谢伏瞻在主席台执行主席席就座。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7135.html\">全国人大财经委审查2017年计划报告和计划草案、2017年预算报告和预算草案</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大财政经济委员会8日上午召开全体会议，会同其他专门委员会，并结合各代表团的审查意见，对2017年计划报告和计划草案、2017年预算报告和预算草案作进一步审查。</p><p>在充分讨论的基础上，会议原则通过了计划、预算两个审查结果报告，并决定将两个报告提交十二届全国人大五次会议主席团。</p><p>根据有关法律规定，全国人民代表大会每年举行会议的时候，国务院应当向会议提出计划报告和计划草案、预算报告和预算草案，由各代表团进行审查，并由财政经济委员会和有关的专门委员会审查，财政经济委员会根据各代表团和有关的专门委员会的审查意见，对计划报告和计划草案、预算报告和预算草案进行审查，向主席团提出审查结果报告，主席团审议通过后，印发会议，并将有关决议草案提请大会全体会议表决。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7134.html\">“维基揭秘”曝中情局黑客工具失控</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：7号，“维基揭秘”网站公布最新文件显示，美国中央情报局利用黑客工具对目标对象的网络服务器、智能手机、电脑等实施攻击，而且这些黑客工具已经处于失控状态。“维基揭秘”网站称，一些黑客工具还可以入侵智能电视，将智能电视伪装成关闭状态，对屋内谈话进行窃听。对此，一些美国议员表示，国会应立即展开调查。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7133.html\">【我与总书记议国是】撸起袖子 奋力推进东北振兴</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播)：“推进供给侧结构性改革，推进国有企业改革发展，推进干部作风转变。”3月7日上午，习近平总书记在辽宁代表团参加审议时部署的这些新任务，再次为东北老工业基地振兴指明了方向。</p><p>习近平总书记说：“供给侧结构性改革是东北振兴的必由之路。”来自鞍钢的唐复平代表坦言，改革尚在爬坡过坎儿，但心中有了路，脚下就有了根。</p><p>“抓住主要矛盾，明确主攻方向”，总书记对改革的新要求，正在东北变成行动，鞍钢前后处置了11户僵尸企业，主动退出粗钢产能312万吨。今年前两个月实现盈利5.7亿元。老国企开始初尝去产能的好处。</p><p>“实体经济是我国经济发展的根基，辽宁老工业基地靠实体经济起家，新一轮振兴也要靠实体经济”“饭碗要端在自己手里”，总书记的这些话，代表们很赞同。</p><p>老工业基地国有企业比重大，总书记给辽宁的代表说：“国有企业是辽宁振兴的龙头，要理直气壮做大国有企业，盘活这些重要的存量资源。”</p><p>“加快培育具有创新精神和创新能力的人才队伍”，对总书记的这一要求，来自一线的技术工人代表徐强认为，产业工人也要在不断推进的各项改革中扮演好自己的角色。</p><p>来北京参会前，工友们希望他能代表大家反映反映收入偏低的问题。徐强没想到，总书记在参加辽宁团审议时先提起了这个话题。</p><p>王孝久代表是辽宁一家民企负责人。他说，振兴东北，总书记对民营企业寄予厚望。</p><p>“一个地方要实现政通人和、安定有序、必须有良好的政治生态。”一年来，辽宁以刮骨疗毒的决心，修复政治生态，重建从政环境。代表们认为，以习近平同志为核心的党中央彻查辽宁拉票贿选案是英明正确的，效果明显。</p><p>空谈误国，实干兴邦。针对曾经发生的统计数字造假问题，总书记警示大家“浮夸作风害死人”。代表们说，这是总书记求真务实、实事求是治国理政风格的具体体现。</p><p><br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7132.html\">全国政协十二届五次会议举行首场提案办理协商会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国政协今天举行了首场提案办理协商会。全国政协委员和提案承办单位负责人面对面地对“推进农业供给侧结构性改革、广辟农民增收致富门路”进行协商沟通。提案者代表从发展现代农业、土地确权、农村产业融合发展等方面提出了建议，中央农办、国家发改委、农业部等提案承办单位的同志回应了委员们的关切。今年政府工作报告中明确要求，深入推进农业供给侧结构性改革。全国政协委员高度关注农业问题，各民主党派中央和全国政协委员积极建言献策，十二届全国政协以来提出相关提案1500多件。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7131.html\">“叙民主军”称切断拉卡最后通道</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：由叙利亚库尔德武装主导的“叙利亚民主军”7号公布了一段视频，显示他们在与极端组织激战后，已经切断了拉卡市通往外界的的最后一条主干道，同时这一战斗还得到了美军地面部队的支持。拉卡是极端组织在叙利亚的大本营，去年11月，“叙利亚民主军”在美国的支持下对拉卡展开攻势。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7130.html\">应习近平邀请 沙特国王将访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播)：应国家主席习近平邀请，沙特阿拉伯王国国王萨勒曼·本·阿卜杜勒阿齐兹·阿勒沙特将于3月15日至18日对我国进行国事访问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7129.html\">十二届全国人大五次会议举行记者会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天，十二届全国人大五次会议新闻中心举行记者会，邀请外交部长王毅就中国外交政策和对外关系回答中外记者提问。</p><p>王毅指出，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，中国外交攻坚克难，开拓进取，取得一系列重大成就，开创了中国特色大国外交新篇章。在回答关于我国将在5月举办“一带一路”国际合作高峰论坛的问题时，王毅表示：“一带一路”版权虽属中国，但收益为各国共享，有助于推动经济全球化朝更加普惠、包容方向实现“再平衡”，也将成为共同建设人类命运共同体的重要实践。</p><p>在回答本台记者关于即将在我国举行的金砖国家领导人会晤问题时，王毅表示，今年是金砖机制的“中国年”，金砖国家领导人会晤将实现政治安全合作新突破。</p><p>在回答中美关系问题时，王毅表示，中美关系正在朝着积极的方向平稳过渡和发展，双方应遵循两国元首达成的共识，秉持不冲突不对抗、相互尊重、合作共赢的原则。</p><p>王毅还就中国的国际作用、朝鲜半岛局势等国际地区热点问题，中国同其他国家双边关系等回答了记者提问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7128.html\">伊政府军收复摩苏尔市政府建筑群</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：伊拉克军方7号说，收复伊第二大城市摩苏尔的军事行动取得重大进展，政府军当天收复了摩苏尔市中心的政府机构建筑群，并夺回了曾遭极端分子洗劫的摩苏尔博物馆。当天政府军还控制了摩苏尔市内横跨底格里斯河的自由大桥以及周边市政办公楼。今年2月19号，伊拉克军方发起收复摩苏尔西部城区的军事行动，现已收复多个重要街区。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7127.html\">李克强参加广西代表团审议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播)：中共中央政治局常委、国务院总理李克强在广西代表团参加审议。在听取代表们发言后，他说，近几年广西发展取得长足进步，成绩值得肯定。今年改革发展任务繁重，希望广西在以习近平同志为核心的党中央领导下，坚持党的基本路线，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，铆足劲抓发展干实事，以改革发展成果兑现改善各族群众生活的承诺，尤其要推动贫困地区、革命老区、民族边疆地区加快脱贫。依靠改革开放增强发展动力，深化“放管服”改革，把政府不应拿的权力放掉，管住管好该管的事，更加主动为企业服务，营造良币驱逐劣币的公平环境。在扩大开放中积极参与国际合作与竞争。立足创新驱动，释放“双创”潜力，为新旧动能转换插上翅膀，推动产业迈向中高端和实体经济转型升级。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7126.html\">两会部长通道：直面热点 坦诚回应</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天下午，两会部长通道再次开启，11位部长就社会关心的热点问题回答了现场记者的提问。</p><p>“二孩问题”是当下社会关注的热点，第一个走上部长通道的卫生计生委主任李斌给大家带来了一些好消息，她说为了应对这个“甜蜜的烦恼”，未来除了卫生部门，教育、财政等部门正在出台配套措施。</p><p>今天带来利好消息的部长还不少，面对养老、产品质量、外贸政策等热点问题，民政部部长黄树贤，质检总局局长支树平，海关总署署长于广洲都给予了正面回应。特别是面对今年新增1100万就业人口的压力，人力资源和社会保障部部长尹蔚民表示，“有信心完成这个任务”。</p><p>今天的部长通道上，水利部部长陈雷，安全监管总局局长杨焕宁，银监会主席郭树清、国土资源部部长姜大明，港澳办主任王光亚和环境保护部部长陈吉宁也和现场媒体进行了零距离沟通。两会期间，还会有更多部委负责人走上部长通道，面对中外媒体，坦诚互动，回应关切。</p> </div>",
  "text": "• 习近平参加四川代表团审议• 十二届全国人大五次会议举行第二次全体会议• 【我与总书记议国是】撸起袖子 奋力推进东北振兴• 应习近平邀请 沙特国王将访华• 李克强参加广西代表团审议• 张德江参加黑龙江代表团审议• 俞正声参加海南代表团审议• 刘云山参加山西代表团审议• 张高丽参加河北代表团审议• 【代表委员议政建言】说成绩 话挑战 迎难而上谋发展• 【来自基层代表委员的声音】让百姓更有获得感• 全国人大财经委审查2017年计划报告和计划草案、2017年预算报告和预算草案• 全国政协十二届五次会议举行首场提案办理协商会• 十二届全国人大五次会议举行记者会• 两会部长通道：直面热点 坦诚回应• 中外媒体高度关注全国两会• “三八”国际妇女节纪念暨表彰大会在京举行• “天网2017”国际追逃追赃行动启动• 国内联播快讯• 土官员称入德宣传修宪公投受阻• 俄外交部：“萨德”入韩加剧半岛紧张• “维基揭秘”曝中情局黑客工具失控• 伊政府军收复摩苏尔市政府建筑群• “叙民主军”称切断拉卡最后通道张德江参加黑龙江代表团审议\n央视网消息(新闻联播)：中共中央政治局常委、全国人大常委会委员长张德江在黑龙江代表团参加审议。张德江说，党的十八大以来，以习近平同志为核心的党中央，创新党领导经济社会发展的观念、体制、方式方法，丰富和发展了中国特色社会主义政治经济学。我们要把思想行动统一到党中央精神上来，全面践行新发展理念，大力推进经济改革发展，继续深化供给侧结构性改革，用改革的办法促进结构调整，用创新的路子加快转型升级，不断提高经济发展的质量和效益。要牢固树立以人民为中心的发展思想，坚持为人民谋利益，切实做好保障和改善民生的各项工作，妥善处理好人民群众的实际困难，朝着人民美好生活奋进。 中外媒体高度关注全国两会\n央视网消息(新闻联播文字版)：全国两会的召开受到了中外媒体的高度关注，报名参加报道今年两会的中外记者共有3000多名，第一时间向全球传递两会声音。进入两会时间，无论国家发展战略，还是百姓日常生活，未来中国发展路径，透过两会，都可以找到答案。大会开幕以来，多场团组开放活动吸引众多媒体。在辽宁代表团团组开放日现场，东北经济如何振兴、政治生态如何修复，都成为记者关注焦点。昨天上午，习近平总书记参加辽宁代表团审议，直面辽宁发展中的问题，发表重要讲话。大会堂部长通道，数十位部委一把手面对媒体，回应重大关切，热点话题、敏感问题不回避，坦诚从容，给出权威答案。全球经济持续低迷、“逆全球化”思潮不断抬头，国际各大主流媒体聚焦两会，期待中国方案助推世界繁荣。国际舆论认为，两会已从世界观察了解中国的窗口，到现在成为集中展示中国政治制度的窗口，两会向世界传递出中国发展的自信与从容。 俞正声参加海南代表团审议\n央视网消息(新闻联播)：中共中央政治局常委、全国政协主席俞正声在海南代表团参加审议。在认真听取代表发言后，俞正声对海南近年来的工作给予充分肯定。他强调，贯彻稳中求进工作总基调，稳是主基调、是大局，关键要稳政策、稳预期、防风险。要把稳中求进工作总基调贯彻到海南各项工作中去，在保持经济稳定增长的同时，抓住供给侧结构性改革的时机，下大气力调优结构，改善供给质量，加快国际旅游岛建设，重视做好规划工作，切实保护好生态环境，促进经济平稳健康发展和社会和谐稳定。 “三八”国际妇女节纪念暨表彰大会在京举行\n央视网消息(新闻联播文字版)：“三八”国际妇女节纪念暨表彰大会8日在京举行。中共中央政治局委员、国务院副总理刘延东，中共中央政治局委员、国家副主席李源潮接见受表彰的先进代表。大会表彰了10名全国三八红旗手标兵、300名全国三八红旗手、200个全国三八红旗集体、110个全国妇联系统先进集体、17名全国妇联系统劳动模范和58名全国妇联系统先进工作者。全国人大常委会副委员长、全国妇联主席沈跃跃向全国各族各界妇女致以节日问候，向受表彰的先进个人和先进集体表示热烈祝贺。她要求，各级妇联组织要牢固树立“四个意识”，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，坚决维护以习近平同志为核心的党中央权威，加强思想引领，更好地服务大局、服务妇女，重视家庭文明建设，抓好妇联改革，以优异成绩迎接党的十九大胜利召开。 刘云山参加山西代表团审议\n央视网消息(新闻联播)：中共中央政治局常委、中央书记处书记刘云山在山西代表团参加审议。在听取代表发言后，刘云山说，中国共产党的领导是中国特色社会主义最本质的特征，落实好全面从严治党部署，一个重要方面是加强党内政治文化建设，以良好的党内政治文化纯洁党内政治生活、涵养风清气正的政治生态。领导干部要旗帜鲜明讲政治，牢固树立“四个意识”，自觉维护以习近平同志为核心的党中央权威。要带头坚定政治理想、锤炼政治品格、坚守政治价值、弘扬自我革命精神，增强严格自律、慎独慎微的自觉性，保持共产党人的先锋本色。 “天网2017”国际追逃追赃行动启动\n央视网消息(新闻联播文字版)：日前，中央反腐败协调小组国际追逃追赃工作办公室在北京召开会议，宣布启动“天网2017”行动，其中由最高检牵头开展职务犯罪国际追逃追赃专项行动，由公安部牵头开展“猎狐行动”。由中国人民银行会同公安部牵头开展打击利用离岸公司和地下钱庄向境外转移赃款，最高法将会同最高检和公安部牵头开展适用违法所得没收程序追赃等专项行动同时启动。 张高丽参加河北代表团审议\n国内联播快讯\n央视网消息(新闻联播文字版)：中国2月外汇储备升至30051亿美元中国人民银行近日公布外汇储备规模数据，由于外汇储备所投资资产价格上升等因素，2017年2月末，我国外汇储备规模增至30051亿美元，较1月末小幅上升69亿美元，增幅为0.2%。前两月我国外贸同比增长20.6%海关总署今天公布，前两个月我国外贸进出口总值3.89万亿元人民币，同比增长20.6%，延续去年四季度以来回稳向好的态势，对主要贸易伙伴进出口继续保持增长，与俄罗斯、沙特阿拉伯等一带一路沿线国家进出口增长较快，高新技术产品出口同比增长16.2%。爱心母婴室让1792万女职工受益我国有1.37亿女职工,《女职工劳动保护特别规定》发布以来，女职工经期、孕期、产期、哺乳期保护工作得到加强。全国总工会创建的“爱心妈咪小屋”等女职工哺乳室，覆盖64.6万个单位，让1792万女职工受益。 【代表委员议政建言】说成绩 话挑战 迎难而上谋发展\n央视网消息(新闻联播文字版)：参加十二届全国人大五次会议的代表在审议政府工作报告时认为：过去一年，我国直面关键领域突出问题，迎难而上，破解难题。全国人大常委会副委员长王胜俊在参加甘肃代表团审议时说，完全赞成李克强总理所作的政府工作报告。2016年，全国各族人民在以习近平同志为核心的党中央坚强领导下，实现了“十三五”良好开局。2017年，我们要坚持稳中求进工作总基调，适应把握引领经济发展新常态，推动经济社会平稳健康发展，以优异成绩迎接党的十九大胜利召开。全国人大常委会副委员长陈昌智在参加宁夏代表团审议时说，2016年，以习近平同志为核心的中共中央，直面问题，敢于担当，我国经济社会发展取得了显著成就。做好今年工作，要着力振兴实体经济，扎实推进供给侧结构性改革；要提高和改进金融监管能力，确保不发生系统性金融风险；要进一步加大减税降费力度，帮助企业降低生产经营成本。全国人大常委会副委员长兼秘书长王晨在参加陕西代表团审议时说，2016年，面对世界大变局，面对艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民，攻坚克难、稳中求进，各方面工作取得新的巨大成就。完全赞成政府工作报告。我们要切实增强“四个意识”，紧紧围绕党中央决策部署凝神聚力、履职尽责。全国人大常委会副委员长、全国妇联主席沈跃跃在参加浙江代表团审议时说，党的十八大以来，以习近平同志为核心的党中央，全方位推进党和国家各项事业发展，取得举世瞩目的成就，必须切实增强“四个意识”，带领广大妇女听党话、跟党走，引导妇女为促进经济平稳健康发展和社会和谐稳定作贡献，以优异成绩迎接党的十九大胜利召开。 土官员称入德宣传修宪公投受阻\n央视网消息(新闻联播文字版)：近日包括土耳其外交部长等在内的土耳其政府高官，请求在德国境内宣传土宪法修正案公投的活动屡屡受阻，引发土德关系紧张。由于此前在汉堡预定的演讲场所因火灾隐患遭拒，土耳其外长恰武什奥卢7号临时换到土耳其驻汉堡总领事的住所举行演讲，他说，德国允许那些反对公投的人入境拉票，却阻止土耳其政府官员在德国宣传，这是在故意阻挠公投；而且还有很多欧洲国家都在这么做。土耳其政府定于4月16号举行宪法修正案公投，该修正案主要关于将土耳其从议会制改为总统制。而目前在德国有最大的海外土耳其人群体，其中有投票资格的土耳其人多达150万。 习近平参加四川代表团审议\n央视网消息(新闻联播文字版)：今天是“三八”国际劳动妇女节，上午，习近平参加四川代表团审议。习近平说：今天是个特殊的日子，“三八”国际劳动妇女节，借这个机会呢，向参加全国两会的女代表、女委员、女工作人员，向全国各族各界妇女致以节日的祝贺和美好的祝愿！会上，王东明、骆云莲、唐良智、甲登·洛绒向巴、林书成、耿福能等6位代表先后围绕推进四川改革发展、加强灾后重建、建设国家中心城市、做好藏区经济社会发展和藏传佛教寺庙管理工作、打好彝区脱贫攻坚战、民营企业参与脱贫攻坚等问题发表意见。习近平认真听取和记录，不时询问情况并同大家讨论，最后作了重要讲话。习近平在肯定四川一年来工作后强调，要深入推进农业供给侧结构性改革，坚定不移打赢脱贫攻坚战，扎实开展创新创造，营造风清气正的政治生态，统筹做好稳增长、促改革、调结构、惠民生、防风险各项工作。习近平指出，重视农业，夯实农业这个基础，历来是固本安民之要。我国农业农村发展已进入新的历史阶段，农业的主要矛盾由总量不足转变为结构性矛盾、矛盾的主要方面在供给侧，必须深入推进农业供给侧结构性改革，加快培育农业农村发展新动能，开创农业现代化建设新局面。要坚持市场需求导向，主攻农业供给质量，注重可持续发展，加强绿色、有机、无公害农产品供给，提高全要素生产率，优化农业产业体系、生产体系、经营体系，形成农业农村改革综合效应，推进城乡发展一体化，就地培养更多爱农业、懂技术、善经营的新型职业农民。习近平指出，到2020年现行标准下农村贫困人口全部脱贫、贫困县全部摘帽，是我们党立下的军令状。脱贫攻坚越往后，难度越大，越要压实责任、精准施策、过细工作。要继续选派好驻村干部，整合涉农资金，改进脱贫攻坚动员和帮扶方式，扶持谁、谁来扶、怎么扶、如何退，全过程都要精准，有的需要下一番“绣花”功夫。防止返贫和继续攻坚同样重要，已经摘帽的贫困县、贫困村、贫困户，要继续巩固，增强“造血”功能，建立健全稳定脱贫长效机制，坚决制止扶贫工作中的形式主义。习近平指出，要急起直追，抓住世界科技革命历史机遇，针对经济社会发展方向、目标、战略、短板选准课题，形成更具激励性的制度环境，加快健全军民融合发展组织管理体系、工作运行体系、政策制度体系，抓好军民融合高技术产业基地建设，发展军民融合产业集群。习近平指出，政治生态是检验我们管党治党是否有力的重要标尺。营造风清气正的政治生态，是一项持久的工作。要结合贯彻党的十八届六中全会精神，教育党员、干部坚定理想信念，牢固树立“四个意识”，自觉在思想上政治上行动上同党中央保持高度一致，坚决维护党中央权威和集中统一领导，严守政治纪律和政治规矩，旗帜鲜明坚持真理、修正错误。各级领导干部要带头执行《准则》《条例》，把好用权“方向盘”，系好廉洁“安全带”，激浊扬清，扶正祛邪，自觉为营造风清气正的政治生态履职尽责、作出贡献。 【来自基层代表委员的声音】让百姓更有获得感\n央视网消息(新闻联播文字版)：两会上，来自基层的代表委员表示：过去一年，老百姓获得感增强，未来一年，以人民为中心的发展思想将会更加惠及民生。来自基层的代表们说，这几年，农村、牧区的生活都有了很大的改善，这次来北京，他们也将自己在基层调研时老百姓的感受和需求带了过来。 俄外交部：“萨德”入韩加剧半岛紧张\n央视网消息(新闻联播文字版)：据俄新社报道，俄罗斯外交部防扩散和军控问题司司长乌里扬诺夫7号说，美国在韩国部署“萨德”反导系统将进一步加剧朝鲜半岛的紧张局势。乌里扬诺夫说，“萨德”入韩后，俄在开展外交活动和制定军事计划时无疑会“考虑”美方的这一举动。韩美军方7号确认，“萨德”反导系统部分装备已运抵韩国并将尽快完成部署。 十二届全国人大五次会议举行第二次全体会议\n央视网消息(新闻联播文字版)：十二届全国人大五次会议8日下午在人民大会堂举行第二次全体会议，受全国人大常委会委托，张德江委员长向大会报告工作。会议并听取了关于民法总则草案的说明、关于十三届全国人大代表名额和选举问题的决定草案的说明、关于香港特别行政区选举十三届全国人大代表的办法草案和澳门特别行政区选举十三届全国人大代表的办法草案的说明。习近平、李克强、俞正声、刘云山、王岐山、张高丽等在主席台就座。张德江在报告中说，过去一年，在以习近平同志为核心的党中央坚强领导下，全国人大常委会全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，坚持党的领导、人民当家作主、依法治国有机统一，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局、贯彻落实新发展理念，认真行使宪法法律赋予的职权，努力发挥最高国家权力机关作用。一年来，常委会制定8部法律，修改27部法律，通过7个有关法律问题的决定决议，作出1个法律解释，决定将1件法律草案、3件有关法律问题的决定草案提请全国人民代表大会审议，立法工作继续呈现数量多、分量重、节奏快的特点，立法质量进一步提高；检查6部法律的实施情况，听取审议国务院、最高人民法院、最高人民检察院20个工作报告，通过2个决议，开展3次专题询问和5项专题调研，监督工作在实践中不断完善，针对性和实效性进一步增强；审议通过专门委员会关于代表议案审议结果的报告8个、代表资格审查委员会关于个别代表的代表资格的报告7个，决定批准我国与外国缔结的条约、协定以及加入的国际公约7件，决定和批准任免一批国家机关工作人员，人大各项工作在以往基础上又取得新进展新成效。张德江从7个方面回顾了过去一年的主要工作。一是着力推进重点领域立法、提高立法质量。构建国家安全法律制度体系取得重要进展；扎实推进民法总则制定工作；加强文化、社会、环境保护等方面立法；完善立法工作机制和方式方法。二是依法对若干重大问题作出决定。及时妥善处理辽宁拉票贿选案的有关问题，坚决维护人民代表大会制度的权威和尊严；依法对香港基本法第一百零四条作出解释，坚决反对“港独”行径；作出关于开展国家监察体制改革试点工作的决定，为重大政治体制改革提供法治保障。三是为相关领域改革提供法治保障。统筹修改多部法律，持续推进行政审批制度改革；依法作出授权决定，为改革先行先试提供法律依据；总结改革试点经验，通过修改完善法律予以复制和推广。四是以人民群众普遍关心的问题为重点加强执法检查和工作监督。把加强执法检查摆在突出位置；着力提升人民群众生产生活安全感；积极推动改善和保护生态环境；促进经济社会平稳健康发展；大力弘扬宪法精神。五是支持和保障人大代表发挥主体作用。密切常委会同代表、代表同人民群众的联系；增强代表议案审议和建议办理实效；加强代表思想作风和素质能力建设。六是充分发挥人大对外交往服务国家大局的作用。七是大力加强自身建设。张德江指出，我们清醒地认识到，常委会工作中还存在一些差距和不足。我们要高度重视这些问题，虚心听取代表和各方面的意见建议，自觉接受监督，不断加强和改进各项工作。关于今后一年的主要任务，张德江强调，2017年我们党将召开具有重大而深远意义的第十九次全国代表大会，这是党和国家政治生活中的头等大事。2017年是全面实施“十三五”规划、全面建成小康社会的重要一年。做好今年人大工作意义重大。全国人大常委会工作的总体要求是：在以习近平同志为核心的党中央坚强领导下，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，坚持稳中求进工作总基调，维护宪法法律权威，加强重点领域立法，着力提高立法质量，实行正确监督、有效监督，支持和保障代表依法履职，圆满完成本届全国人大及其常委会各项任务，以优异成绩迎接党的十九大胜利召开。张德江从以良法促进发展、保证善治，实行正确监督、有效监督，认真做好人大代表选举工作，加强和改进代表工作等方面，阐述了2017年的主要工作。受全国人大常委会委托，全国人大常委会副委员长李建国就民法总则草案作了说明。李建国说，编纂民法典是党的十八届四中全会提出的重大立法任务，具有重大而深远的意义。编纂民法典是体现党执政为民的根本宗旨，维护最广大人民根本利益的客观需要；是全面推进依法治国，实现国家治理体系和治理能力现代化的重大举措；是健全社会主义市场经济制度，完善中国特色社会主义法律体系的必然要求。李建国说，以习近平同志为核心的党中央高度重视民法典编纂和民法总则的制定。编纂工作按照“两步走”的思路进行：第一步，编纂民法典总则编，即提请本次会议审议的民法总则草案；第二步，编纂民法典各分编，拟于2018年整体提请全国人大常委会审议，经全国人大常委会分阶段审议后，争取于2020年将民法典各分编一并提请全国人民代表大会会议审议通过，从而形成统一的民法典。按照进度服从质量的要求，具体工作安排可作必要调整。李建国说，民法总则是民法典的开篇之作，在民法典中起统领性作用。民法总则规定民事活动必须遵循的基本原则和一般性规则，统领民法典各分编；各分编将在总则的基础上对各项民事制度作出具体规定。在民法总则草案起草过程中，遵循了编纂民法典的指导思想和基本原则，并注意把握以下几点：一是既坚持问题导向，着力解决社会生活中纷繁复杂的问题，又尊重立法规律，讲法理、讲体系。二是既尊重民事立法的历史延续性，又适应当前经济社会发展的客观要求。三是既传承我国优秀的法律文化传统，又借鉴外国立法的有益经验。李建国从民法总则的基本原则和法律适用规则、民事主体、民事权利、民事法律行为和代理、民事责任和诉讼时效等5个方面介绍了民法总则草案的主要内容，并就民法总则与民法通则的关系进行了说明。受全国人大常委会委托，全国人大常委会副委员长兼秘书长王晨作了关于十三届全国人大代表名额和选举问题的决定草案的说明、关于香港特别行政区选举十三届全国人大代表的办法草案和澳门特别行政区选举十三届全国人大代表的办法草案的说明。王晨说，根据宪法和有关法律的规定，第十二届全国人民代表大会到2018年3月任期届满，第十三届全国人民代表大会代表于2018年1月选出。做好全国人大代表选举工作，对于发展社会主义民主政治，保障人民当家作主，加强国家政权建设，长期坚持、全面贯彻、不断发展人民代表大会制度，推进国家治理体系和治理能力现代化，具有十分重要的意义。按照宪法、选举法的有关规定，全国人大常委会委员长会议拟订了十二届全国人大五次会议关于十三届全国人大代表名额和选举问题的决定草案。十二届全国人大常委会第二十五次会议对决定草案进行了审议，并决定提请本次会议审议。王晨说，按照选举法的规定，香港特别行政区、澳门特别行政区应选全国人大代表的名额和代表产生办法，由全国人民代表大会另行规定。为此，在本届全国人大任期届满前，需制定香港、澳门选举十三届全国人大代表的办法。2016年7月以来，全国人大常委会办公厅、法工委会同中央有关部门共同研究起草了两个选举办法草案，并在深圳、珠海分别召开座谈会，征询了香港特别行政区和澳门特别行政区全国人大代表、全国政协委员的意见。十二届全国人大常委会第二十五次会议对两个选举办法草案进行了审议，并决定提请本次会议审议。王晨还就上述决定草案、办法草案的主要内容作了说明。会议由大会主席团常务主席、执行主席艾力更·依明巴海主持。会议开始时艾力更·依明巴海说，今天是“三八”国际劳动妇女节，让我们以大会主席团的名义，向各位女代表、女委员、女工作人员，向全国各族各界妇女，向世界各国妇女，致以节日的祝贺和美好的祝福。今天的全体会议应出席代表2924人，出席2833人，缺席91人，出席人数符合法定人数。大会执行主席王三运、李希、李盛霖、李景田、李强、李锦斌、肖怀远、吴英杰、汪毅夫、陈全国、陈建国、陈豪、范长龙、赵克志、柳斌杰、贺一诚、殷一璀、鹿心社、彭清华、蒋超良、傅莹、谢伏瞻在主席台执行主席席就座。 全国人大财经委审查2017年计划报告和计划草案、2017年预算报告和预算草案\n央视网消息(新闻联播文字版)：十二届全国人大财政经济委员会8日上午召开全体会议，会同其他专门委员会，并结合各代表团的审查意见，对2017年计划报告和计划草案、2017年预算报告和预算草案作进一步审查。在充分讨论的基础上，会议原则通过了计划、预算两个审查结果报告，并决定将两个报告提交十二届全国人大五次会议主席团。根据有关法律规定，全国人民代表大会每年举行会议的时候，国务院应当向会议提出计划报告和计划草案、预算报告和预算草案，由各代表团进行审查，并由财政经济委员会和有关的专门委员会审查，财政经济委员会根据各代表团和有关的专门委员会的审查意见，对计划报告和计划草案、预算报告和预算草案进行审查，向主席团提出审查结果报告，主席团审议通过后，印发会议，并将有关决议草案提请大会全体会议表决。 “维基揭秘”曝中情局黑客工具失控\n央视网消息(新闻联播文字版)：7号，“维基揭秘”网站公布最新文件显示，美国中央情报局利用黑客工具对目标对象的网络服务器、智能手机、电脑等实施攻击，而且这些黑客工具已经处于失控状态。“维基揭秘”网站称，一些黑客工具还可以入侵智能电视，将智能电视伪装成关闭状态，对屋内谈话进行窃听。对此，一些美国议员表示，国会应立即展开调查。 【我与总书记议国是】撸起袖子 奋力推进东北振兴\n央视网消息(新闻联播)：“推进供给侧结构性改革，推进国有企业改革发展，推进干部作风转变。”3月7日上午，习近平总书记在辽宁代表团参加审议时部署的这些新任务，再次为东北老工业基地振兴指明了方向。习近平总书记说：“供给侧结构性改革是东北振兴的必由之路。”来自鞍钢的唐复平代表坦言，改革尚在爬坡过坎儿，但心中有了路，脚下就有了根。“抓住主要矛盾，明确主攻方向”，总书记对改革的新要求，正在东北变成行动，鞍钢前后处置了11户僵尸企业，主动退出粗钢产能312万吨。今年前两个月实现盈利5.7亿元。老国企开始初尝去产能的好处。“实体经济是我国经济发展的根基，辽宁老工业基地靠实体经济起家，新一轮振兴也要靠实体经济”“饭碗要端在自己手里”，总书记的这些话，代表们很赞同。老工业基地国有企业比重大，总书记给辽宁的代表说：“国有企业是辽宁振兴的龙头，要理直气壮做大国有企业，盘活这些重要的存量资源。”“加快培育具有创新精神和创新能力的人才队伍”，对总书记的这一要求，来自一线的技术工人代表徐强认为，产业工人也要在不断推进的各项改革中扮演好自己的角色。来北京参会前，工友们希望他能代表大家反映反映收入偏低的问题。徐强没想到，总书记在参加辽宁团审议时先提起了这个话题。王孝久代表是辽宁一家民企负责人。他说，振兴东北，总书记对民营企业寄予厚望。“一个地方要实现政通人和、安定有序、必须有良好的政治生态。”一年来，辽宁以刮骨疗毒的决心，修复政治生态，重建从政环境。代表们认为，以习近平同志为核心的党中央彻查辽宁拉票贿选案是英明正确的，效果明显。空谈误国，实干兴邦。针对曾经发生的统计数字造假问题，总书记警示大家“浮夸作风害死人”。代表们说，这是总书记求真务实、实事求是治国理政风格的具体体现。 全国政协十二届五次会议举行首场提案办理协商会\n央视网消息(新闻联播文字版)：全国政协今天举行了首场提案办理协商会。全国政协委员和提案承办单位负责人面对面地对“推进农业供给侧结构性改革、广辟农民增收致富门路”进行协商沟通。提案者代表从发展现代农业、土地确权、农村产业融合发展等方面提出了建议，中央农办、国家发改委、农业部等提案承办单位的同志回应了委员们的关切。今年政府工作报告中明确要求，深入推进农业供给侧结构性改革。全国政协委员高度关注农业问题，各民主党派中央和全国政协委员积极建言献策，十二届全国政协以来提出相关提案1500多件。 “叙民主军”称切断拉卡最后通道\n央视网消息(新闻联播文字版)：由叙利亚库尔德武装主导的“叙利亚民主军”7号公布了一段视频，显示他们在与极端组织激战后，已经切断了拉卡市通往外界的的最后一条主干道，同时这一战斗还得到了美军地面部队的支持。拉卡是极端组织在叙利亚的大本营，去年11月，“叙利亚民主军”在美国的支持下对拉卡展开攻势。 应习近平邀请 沙特国王将访华\n央视网消息(新闻联播)：应国家主席习近平邀请，沙特阿拉伯王国国王萨勒曼·本·阿卜杜勒阿齐兹·阿勒沙特将于3月15日至18日对我国进行国事访问。 十二届全国人大五次会议举行记者会\n央视网消息(新闻联播文字版)：今天，十二届全国人大五次会议新闻中心举行记者会，邀请外交部长王毅就中国外交政策和对外关系回答中外记者提问。王毅指出，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，中国外交攻坚克难，开拓进取，取得一系列重大成就，开创了中国特色大国外交新篇章。在回答关于我国将在5月举办“一带一路”国际合作高峰论坛的问题时，王毅表示：“一带一路”版权虽属中国，但收益为各国共享，有助于推动经济全球化朝更加普惠、包容方向实现“再平衡”，也将成为共同建设人类命运共同体的重要实践。在回答本台记者关于即将在我国举行的金砖国家领导人会晤问题时，王毅表示，今年是金砖机制的“中国年”，金砖国家领导人会晤将实现政治安全合作新突破。在回答中美关系问题时，王毅表示，中美关系正在朝着积极的方向平稳过渡和发展，双方应遵循两国元首达成的共识，秉持不冲突不对抗、相互尊重、合作共赢的原则。王毅还就中国的国际作用、朝鲜半岛局势等国际地区热点问题，中国同其他国家双边关系等回答了记者提问。 伊政府军收复摩苏尔市政府建筑群\n央视网消息(新闻联播文字版)：伊拉克军方7号说，收复伊第二大城市摩苏尔的军事行动取得重大进展，政府军当天收复了摩苏尔市中心的政府机构建筑群，并夺回了曾遭极端分子洗劫的摩苏尔博物馆。当天政府军还控制了摩苏尔市内横跨底格里斯河的自由大桥以及周边市政办公楼。今年2月19号，伊拉克军方发起收复摩苏尔西部城区的军事行动，现已收复多个重要街区。 李克强参加广西代表团审议\n央视网消息(新闻联播)：中共中央政治局常委、国务院总理李克强在广西代表团参加审议。在听取代表们发言后，他说，近几年广西发展取得长足进步，成绩值得肯定。今年改革发展任务繁重，希望广西在以习近平同志为核心的党中央领导下，坚持党的基本路线，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，铆足劲抓发展干实事，以改革发展成果兑现改善各族群众生活的承诺，尤其要推动贫困地区、革命老区、民族边疆地区加快脱贫。依靠改革开放增强发展动力，深化“放管服”改革，把政府不应拿的权力放掉，管住管好该管的事，更加主动为企业服务，营造良币驱逐劣币的公平环境。在扩大开放中积极参与国际合作与竞争。立足创新驱动，释放“双创”潜力，为新旧动能转换插上翅膀，推动产业迈向中高端和实体经济转型升级。 两会部长通道：直面热点 坦诚回应\n央视网消息(新闻联播文字版)：今天下午，两会部长通道再次开启，11位部长就社会关心的热点问题回答了现场记者的提问。“二孩问题”是当下社会关注的热点，第一个走上部长通道的卫生计生委主任李斌给大家带来了一些好消息，她说为了应对这个“甜蜜的烦恼”，未来除了卫生部门，教育、财政等部门正在出台配套措施。今天带来利好消息的部长还不少，面对养老、产品质量、外贸政策等热点问题，民政部部长黄树贤，质检总局局长支树平，海关总署署长于广洲都给予了正面回应。特别是面对今年新增1100万就业人口的压力，人力资源和社会保障部部长尹蔚民表示，“有信心完成这个任务”。今天的部长通道上，水利部部长陈雷，安全监管总局局长杨焕宁，银监会主席郭树清、国土资源部部长姜大明，港澳办主任王光亚和环境保护部部长陈吉宁也和现场媒体进行了零距离沟通。两会期间，还会有更多部委负责人走上部长通道，面对中外媒体，坦诚互动，回应关切。"
}