{
  "url": "http://www.xwlbo.com/9202.html",
  "date": "2017-06-17",
  "content": "<div class=\"text_content\">\n\n<p>·习近平就科尔逝世分别向德国总统和总理致唁电<br/>·李克强就科尔逝世向德国总理致唁电<br/>·德国前总理科尔去世<br/>·【嘉善县域科学发展启示录】借梯登高 “大”开放破“小”困局<br/>·俞正声会见出席第九届海峡论坛的两岸各界人士<br/>·营改增为中国经济注入新动力<br/>·治沙70年 内蒙古沙化面积减少<br/>·贵州：用技术和制度推进生态文明建设<br/>·特朗普宣布收紧部分美国对古巴政策<br/>·伦敦居民楼火灾死亡人数升至30人<br/>·国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/9201.html\">李克强就科尔逝世向德国总理致唁电</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：同日，国务院总理李克强也就此向德国总理默克尔致唁电，代表中国政府并以个人的名义，对科尔先生逝世表示深切哀悼。</p><p>李克强在唁电中表示，科尔先生是德国的杰出领导人，也是中德关系的积极推动者和中国人民的老朋友，为促进中德两国的交流与合作作出了重要贡献，对此我们不会忘记。</p><p>李克强指出，德国是中国在欧洲的全方位战略伙伴，两国关系与合作不断取得新进展。相信在双方共同努力下，中德关系和友谊必将取得更大发展。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9200.html\">德国前总理科尔去世</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：德国前总理赫尔穆特·科尔16日在位于德国路德维希港的家中去世，享年87岁。</p><p>1982年，科尔成为德意志联邦共和国总理。此后多次蝉联总理和基民盟主席职务。1990年，科尔带领基民盟获得德国统一后的首次大选，并于随后出任总理，成为统一后德国的第一任总理。</p><p>联合国秘书长古特雷斯16日发表声明对科尔予以高度评价。声明说，科尔在使德国实现和平统一方面发挥了重要作用，他还帮助开创了欧洲政治和经济一体化的历史进程。</p><p>科尔执政期间，中德高层互访频繁，科尔将发展与中国关系作为一项重要的对外政策，他本人也曾多次访华。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9199.html\">【嘉善县域科学发展启示录】借梯登高 “大”开放破“小”困局</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：习近平总书记指出，县域治理是推进国家治理体系和治理能力现代化的重要一环。“郡县治，天下安。”地处江浙沪两省一市交会处的浙江嘉善县，利用区位优势借梯登高，用“大”开放破“小”困局，探索出一条独特的县域科学发展之路。</p><p>浙江嘉善，东邻上海、北靠苏州，既是长三角两省一市的交会之地，也是浙江接轨上海的桥头堡。这里城乡居民收入比1.69:1，为全国最低；506平方公里的土地上有11家世界500强企业，利用外资居全国前列；去年，嘉善实现地区生产总值457亿元，在全国名列前茅。这个江浙小城拥有如此实力靠的是什么呢？</p><p>这是嘉善大云镇酝酿了一年之久的旅游品牌推介会，上海外滩的璀璨夜景成了他们展示旅游资源的舞台。大云镇到上海来推介旅游的动议，源于上海的这份城市规划。</p><p>“补位上海”“开放”成为嘉善科学发展的第一步。时间倒退十几年，嘉善恨不得垒上一堵墙挡住上海的虹吸效应，当时，嘉善的现状是企业招不来，人才留不住。</p><p>就在人们不知何去何从的时候，2004年2月5日，时任浙江省委书记的习近平来到嘉善调研，为嘉善支招。</p><p>此间，浙江经济社会发展的纲领性文件“八八战略”出台，即进一步发挥八个方面的优势，推进八个方面的举措。发挥浙江区位优势，“主动接轨上海”被列为八大发展举措之一。嘉善闻风而动，派出54人的招商队伍前往上海招商引资，沈玉梅就是其中之一。她所在的嘉善经济技术开发区还专门拿出了2000多亩的工业用地来吸引上海企业，可他们的热脸却贴了冷屁股。</p><p>2005年4月10日，习近平再次来到嘉善调研，针对上述情况，他给出了明确思路。</p><p>顺势而为，豁然开朗。上海寸土寸金，仓储物流企业呆不下去，这成了嘉善招商的目标对象。</p><p>由此，嘉善琢磨出了招商引资的门道儿。</p><p>从这张图中可以看出，从2008年开始，落户嘉善的企业从数量向质量转变，虽然数量越来越少，但是总投资额却越来越高。最近5年，嘉善招商引资的项目中90%与上海有关。嘉善还建立了全国首个上海自贸区协作区，已经承接了11个项目。“总部在上海，制造服务在嘉善”“创意在上海，孵化转化在嘉善”的产业协作体系已经形成。</p><p>2008年10月30日，时任国家副主席的习近平再次到嘉善调研，对嘉善主动接轨上海做出了新的指示。</p><p>近年来，习近平总书记一直关注着嘉善的发展。嘉善与上海的全方位对接也正在快马加鞭，两地交通卡已经实现了互通，嘉善的医保卡在上海第一人民医院可以实时刷卡结算，021固定电话嘉善全覆盖，上海多所大学在嘉善开办了附属中小学。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9198.html\">俞正声会见出席第九届海峡论坛的两岸各界人士</a></strong></p><p><br/></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声17日下午在厦门会见了出席第九届海峡论坛的部分两岸嘉宾和主办单位代表。</p><p>俞正声说，海峡论坛从无到有，一路走来，成为两岸基层交流的重要平台，离不开两岸同胞的共同关心、支持和参与。在座的许多朋友旗帜鲜明地坚持“九二共识”、坚决反对“台独”，为维护两岸关系和平发展，增进两岸同胞福祉和亲情作出了积极努力。</p><p>俞正声指出，两岸关系和平发展符合两岸同胞共同心愿和利益，是一条正确道路。坚持两岸关系和平发展正确方向，关键是要坚持“九二共识”政治基础和反对“台独”。“九二共识”的核心是一个中国原则，认同大陆和台湾同属一个中国，它清晰界定了两岸关系性质，明确了两岸不是国与国的关系。这个问题讲清楚了，两岸之间的很多问题都可以通过协商找到解决办法。民进党当局始终不承认“九二共识”，不认同两岸同属一中，破坏了两岸关系和平发展的政治基础。把两岸关系性质说清楚，以实际行动接受两岸同胞的检验，是一个绕不开的问题。</p><p>俞正声表示，今年是两岸同胞打破隔绝状态30年。在两岸关系和平发展的大背景下，两岸形成了民间大交流格局，增进了同胞福祉和亲情。当前，两岸关系和平发展受到严重冲击，更需要加强两岸民间交流，让两岸基层民众特别是青年一代多来往多交流，增进了解，融洽感情，拉近心理距离。</p><p>俞正声强调，两岸同胞是不可分割的命运共同体，深化两岸经济社会融合发展，就是要促进两岸命运共同体建设。大陆有关部门正陆续出台一系列便利台湾同胞在大陆工作、生活的政策措施，让台胞在大陆工作、生活享有更多便利和更好条件，进一步促进两岸经济社会融合发展。</p><p>中国国民党主席洪秀柱等台湾人士在发言中表示，在民进党当局毁坏两岸关系和平发展基础、两岸关系低迷之际，举办海峡论坛意义重大，说明两岸交流在“九二共识”基础之下，已获得两岸民心高度认同。台湾各界民众期盼本着“两岸一家亲”的理念，持续推动两岸各个管道的民间交流，深化经济合作，参与“一带一路”，促进两岸经济社会融合发展，开启两岸灿烂的未来。</p><p>来自台湾的90多名各界代表参加会见。</p><p>会见前，俞正声出席了“两岸美丽新人集体婚礼”活动，充分肯定两岸婚姻家庭为增进两岸同胞亲情、促进两岸交流融合、推动两岸关系和平发展发挥的独特作用，并为100位喜结连理的两岸新人送上祝福。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9197.html\">营改增为中国经济注入新动力</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：全面营改增试点的推进，彻底打通了增值税抵扣链条，一年来实现减税7000亿元左右，为我国经济的持续稳步发展注入了新的强劲动力，推动我国经济向中高端迈进。</p><p>全面营改增以来最显著的优惠效应来自于不动产抵扣。这是湖南长沙一家工程机械公司，在前不久投入使用的新厂房旁边，又一座一万平方米厂房建立起来。</p><p>这家公司最新开发的装备迅速打开了国内外市场，亟须扩大生产规模。未来两年，他们还将投资3亿元建设新厂房和生产线。</p><p>制造企业建新厂房可以大量抵扣税款，建筑企业采用新技术、购买新装备同样可以获得高额抵扣。上海这家建筑企业采购了一套3000万元的新型预制件加工设备，用最新工艺建造高架桥，原来两年的工期，只用了6个月就完成了。</p><p>2012年1月，我国率先在上海部分现代服务业和交通运输业展开营改增试点，之后分地区、分行业步步推进。到去年5月，随着建筑、房地产、金融和生活服务业纳入营改增，营业税退出历史舞台，增值税覆盖了全国所有行业。</p><p>在营改增推进过程中，现代服务业获益更大。上海这家专门提供云计算服务的公司，创办之初正好赶上营改增试点，采购的服务器可以17%抵扣税款，几年里只承担了少量的增值税，公司把节省的资金大量投入研发，业务突飞猛进，去年销售额已达数亿元。</p><p>而山东这家专门做大宗商品价格资讯的企业属于云计算服务的下游企业，他们在全国建立了5万多个价格采集点采集价格信息，汇总成相应指数提供给有需求的制造业等企业。他们软硬件采购抵扣每年也有近200万元。</p><p>在最早推行营改增试点的上海，2016年服务业所占比重已超过70%，接近欧美发达国家水平。从全国来看，2013年，我国服务业增加值占GDP比重为46.9%，2016年已达到51.6%。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9196.html\">治沙70年 内蒙古沙化面积减少</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：内蒙古是我国荒漠化和沙化最严重的地区之一，从自治区成立开始，内蒙古就开始治理荒漠化和土地沙化。经过70年的不懈努力，如今已经实现荒漠化和土地沙化面积双减少。</p><p>在乌兰布和沙漠，工人们正在用稻草制作一米见方的草方格，稻草插入沙漠深度必须是十五厘米，浇上水后，要在草方格里种上梭梭苗。这就是正在进行的京津风沙源治理工程。</p><p>紧邻乌兰布和沙漠的磴口县，风沙肆虐是常态。无遮无挡的大沙漠，使得风沙不断向东侵袭。</p><p>对于刘耀宗这样土生土长的磴口人来说，埋公路、沙堵门常有发生，更要命的是才露头的农作物常被风沙打死。</p><p>在国家政策的支持下，三北防护林体系工程、天保工程以及京津风沙源治理等项目，促使内蒙古不断探索治沙新模式，越来越多的企业通过产业加入到治沙行列中来。</p><p>70年来，国家、地方政府、企业和老百姓，参与治沙行动的层面越来越多，林沙企业也达到数百家。从沙进人退，到人进沙退，再到向沙漠要效益，开始向良性循环发展。</p><p>根据第五次全国荒漠化和沙化监测数据，内蒙古荒漠化土地面积比早期分别减少4300万亩和1800万亩。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9195.html\">贵州：用技术和制度推进生态文明建设</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：贵州省依靠先进的信息技术和严格的制度，为生态文明建设保驾护航，让山更绿、天更蓝、水更清。</p><p>这段时间，林业调查员正在对贵阳市新造林进行中期检查。过去上山核查要带上罗盘仪和一大堆图纸。现在通过智慧林业云平台，只需一台平板电脑，全市的林业信息一目了然。</p><p>这个智慧林业云平台汇聚了近七年来，贵阳540多万亩林地的地块分布、权属、林木蓄积量等20多项数据。信息技术不仅守护着森林，也在保护着环境。贵安新区引入的环保云平台，可实时获取5个大气监测站、1个水检测站和污水处理厂的数据，一旦有超标排放，系统就会自动报警。</p><p>先进的技术让环保更智慧高效，严格的制度让生态建设更持久长效。贵州在国内率先出台了生态文明建设促进条例，明确了生态红线区域、生态环境补偿机制。今年3月，贵州全面推行省市县乡村五级河长制度，覆盖了省内河道、湖泊、水库等各类水域，进一步用制度保护好绿水青山。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9194.html\">特朗普宣布收紧部分美国对古巴政策</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：美国总统特朗普16日宣布，在经贸和旅游等方面收紧奥巴马政府的美国对古巴政策，但不会关闭2015年重开的美国驻古巴大使馆。</p><p>特朗普宣布，立即撤销奥巴马政府与古巴方面达成的“完全不公平”的协议，禁止美国企业与古巴军方控制的企业有生意往来，同时收紧对美国公民前往古巴旅游的限制。美国将继续执行对古巴的经济、金融封锁和贸易禁运政策。新政策仍将允许美国企业和个人与古巴的私有、小型企业建立经贸关系，同时保留了允许古巴裔美国人前往古巴探亲或向古巴国内汇款等措施。</p><p>特朗普在演讲后签署了美国对古巴新政策的行政令。他在行政令中要求美国财政部和商务部在30天内开始起草新的法规。</p><p>古巴政府16日发表声明说，古巴政府谴责美国政府强化对古巴封锁的措施，美国对古巴新政策是古美关系的“倒退”。声明同时强调，古巴政府仍然愿意与美方，在双方有共同利益的方面，展开有尊严的对话和合作，但是这种对话不能附加任何条件。</p><p>分析指出，特朗普调整对古政策，很大程度上是为了兑现竞选承诺，同时鉴于老一辈古巴裔美国人中绝大多数是共和党的“铁杆”支持者，这也是争取共和党内部团结和支持的利益权衡之举。虽然特朗普声称取消前任的措施，但他实际上保留了大部分奥巴马时期的古巴政策。特朗普此举更像是美国与古巴进行的新一轮博弈。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9193.html\">伦敦居民楼火灾死亡人数升至30人</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：英国警方16日证实，发生在伦敦西部“格伦费尔塔”的火灾已经造成至少30人遇难。死亡人数很可能会进一步上升。</p><p>警方说，目前还有24人在医院里接受治疗，其中12人情况危急。据英国媒体报道说，由于还有40多人至今下落不明，他们很有可能已经遇难。因此，这起火灾造成的遇难人数将极有可能超过70人。</p><p>警方此前曾预计，火灾发生时，这座楼里有400到600名住户。</p><p>英国首相特雷莎·梅16日宣布，政府将拿出500万英镑（约合4350万元人民币）成立紧急救助基金；政府还将尽可能就近重新安置受灾居民。特雷莎·梅还反复强调，将对这场火灾进行全面的调查，查明真相。</p><p>尽管英国政府承诺救助灾民，但救助计划何时实施到位，并没有更详细的计划公布。政府的种种表现引发英国民众不满。16日，多地举行示威活动，示威者甚至走上了首相府所在的唐宁街，要求首相特雷莎·梅辞职。当天，特雷莎·梅在探视伤者的时候甚至被愤怒民众围堵。</p><p>在火灾发生的伦敦肯辛顿和切尔西区，数百名愤怒的示威者强行闯进市政厅。</p><p>英国《泰晤士报》援引建筑供货商的话说，格伦费尔塔外墙材料是价格较低的不防火材料，虽然在英国符合建筑标准，但在德国被列为易燃材料，而美国则在2012年就规定高层建筑禁用这种材料。英国舆论认为，这次大火暴露出英国安全监管方面的诸多漏洞。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9192.html\">习近平就科尔逝世分别向德国总统和总理致唁电</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平17日就德国前总理科尔逝世分别向德国总统施泰因迈尔和总理默克尔致唁电。习近平代表中国政府和中国人民并以个人的名义，对科尔逝世表示深切的哀悼，向科尔的亲属表示诚挚的慰问。</p><p>习近平在唁电中表示，作为卓越的政治家，科尔先生为实现德国重新统一和推进欧洲一体化建设作出了重要贡献，其历史功绩将被世人铭记。他一直致力于推动中德、中欧对话和合作，为中德关系发展作出了积极贡献，并对中国人民实现祖国完全统一给予理解和支持，中国人民不会忘记这位老朋友。</p><p>习近平强调，中国政府和中国人民珍视中德人民友谊，愿同德方一道，共同开创中德关系更加美好的未来。</p><p><br/></p><p><strong><a href=\"http://www.xwlbo.com/9191.html\">国际联播快讯</a></strong></p><p><br/></p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>美海军驱逐舰与菲货船相撞</strong></p><p>美国海军证实，日本当地时间今天凌晨，美国海军第七舰队“菲茨杰拉德”号驱逐舰在日本附近水域与一艘悬挂菲律宾国旗的商船相撞。事件造成美军舰上包括1名指挥官在内的3人受伤，另有7人失踪。目前尚无商船上人员受伤的消息。“菲茨杰拉德”号全长154米，满载排水量为8000吨。与其相撞的商船满载排水量为2.9万吨。本次撞船事故导致军舰舰体右侧严重损坏。目前事故原因还在调查之中。配备有先进雷达系统的“菲茨杰拉德”号为什么没能避开驶来的商船，引发外界的质疑。</p><p><strong>安倍就加计学园丑闻接受国会质询</strong></p><p>16日，日本首相安倍晋三因涉嫌为好友办学“开绿灯”一事在国会接受质询。安倍在质询中辩称自己并没有在这一事件中以首相的身份施加影响，但在野党对安倍的说法提出质疑，认为应该加大追究力度。</p><p>据日本媒体报道，日本政府已有50多年没有批准新设立兽医学院。而今年1月，安倍好友开办的加计学园却获批新设兽医学院。日本文部科学省本月15日公布的调查报告中指出，加计学园的相关文件中出现了“首相的意见”“来自官邸最高级别的声音”等内容。</p><p><strong>卡塔尔与美海军举行联合军演</strong></p><p>卡塔尔与美国两国海军16日举行联合军事演习，参加演习的两艘美国海军舰艇是14日抵达卡塔尔哈马德港的。这次演习内容涵盖空中、水面作战以及石油平台的防卫，海上突袭及搜救等内容。在卡塔尔陷入与沙特、阿联酋等多国断交风波的背景下，美国方面近期与卡塔尔互动频繁，就在联合演习举行前，卡塔尔与美国14日签署了一份总额120亿美元的军售协议。</p><p><strong>首列“长沙至布达佩斯”中欧班列抵达</strong></p><p>16日，首列“长沙至布达佩斯国际货运班列”抵达布达佩斯的联运物流中心。这趟班列5月27日出发，载着41个集装箱的产品，全程1万公里。这是首列途经乌克兰进入欧盟国家的中欧班列，开辟了我国通往欧盟的新通道，缩短了路程和时间。不仅如此，与传统中欧班列通过波兰进入欧盟相比，本趟班列的开通，也使得匈牙利成为中国商品进入欧盟的新大门。中国是匈牙利在欧盟以外的最大贸易伙伴，2016年两国贸易额达到了90亿美元。</p> </div>",
  "text": "·习近平就科尔逝世分别向德国总统和总理致唁电·李克强就科尔逝世向德国总理致唁电·德国前总理科尔去世·【嘉善县域科学发展启示录】借梯登高 “大”开放破“小”困局·俞正声会见出席第九届海峡论坛的两岸各界人士·营改增为中国经济注入新动力·治沙70年 内蒙古沙化面积减少·贵州：用技术和制度推进生态文明建设·特朗普宣布收紧部分美国对古巴政策·伦敦居民楼火灾死亡人数升至30人·国际联播快讯李克强就科尔逝世向德国总理致唁电央视网消息(新闻联播文字版)：同日，国务院总理李克强也就此向德国总理默克尔致唁电，代表中国政府并以个人的名义，对科尔先生逝世表示深切哀悼。李克强在唁电中表示，科尔先生是德国的杰出领导人，也是中德关系的积极推动者和中国人民的老朋友，为促进中德两国的交流与合作作出了重要贡献，对此我们不会忘记。李克强指出，德国是中国在欧洲的全方位战略伙伴，两国关系与合作不断取得新进展。相信在双方共同努力下，中德关系和友谊必将取得更大发展。德国前总理科尔去世央视网消息(新闻联播文字版)：德国前总理赫尔穆特·科尔16日在位于德国路德维希港的家中去世，享年87岁。1982年，科尔成为德意志联邦共和国总理。此后多次蝉联总理和基民盟主席职务。1990年，科尔带领基民盟获得德国统一后的首次大选，并于随后出任总理，成为统一后德国的第一任总理。联合国秘书长古特雷斯16日发表声明对科尔予以高度评价。声明说，科尔在使德国实现和平统一方面发挥了重要作用，他还帮助开创了欧洲政治和经济一体化的历史进程。科尔执政期间，中德高层互访频繁，科尔将发展与中国关系作为一项重要的对外政策，他本人也曾多次访华。【嘉善县域科学发展启示录】借梯登高 “大”开放破“小”困局央视网消息(新闻联播文字版)：习近平总书记指出，县域治理是推进国家治理体系和治理能力现代化的重要一环。“郡县治，天下安。”地处江浙沪两省一市交会处的浙江嘉善县，利用区位优势借梯登高，用“大”开放破“小”困局，探索出一条独特的县域科学发展之路。浙江嘉善，东邻上海、北靠苏州，既是长三角两省一市的交会之地，也是浙江接轨上海的桥头堡。这里城乡居民收入比1.69:1，为全国最低；506平方公里的土地上有11家世界500强企业，利用外资居全国前列；去年，嘉善实现地区生产总值457亿元，在全国名列前茅。这个江浙小城拥有如此实力靠的是什么呢？这是嘉善大云镇酝酿了一年之久的旅游品牌推介会，上海外滩的璀璨夜景成了他们展示旅游资源的舞台。大云镇到上海来推介旅游的动议，源于上海的这份城市规划。“补位上海”“开放”成为嘉善科学发展的第一步。时间倒退十几年，嘉善恨不得垒上一堵墙挡住上海的虹吸效应，当时，嘉善的现状是企业招不来，人才留不住。就在人们不知何去何从的时候，2004年2月5日，时任浙江省委书记的习近平来到嘉善调研，为嘉善支招。此间，浙江经济社会发展的纲领性文件“八八战略”出台，即进一步发挥八个方面的优势，推进八个方面的举措。发挥浙江区位优势，“主动接轨上海”被列为八大发展举措之一。嘉善闻风而动，派出54人的招商队伍前往上海招商引资，沈玉梅就是其中之一。她所在的嘉善经济技术开发区还专门拿出了2000多亩的工业用地来吸引上海企业，可他们的热脸却贴了冷屁股。2005年4月10日，习近平再次来到嘉善调研，针对上述情况，他给出了明确思路。顺势而为，豁然开朗。上海寸土寸金，仓储物流企业呆不下去，这成了嘉善招商的目标对象。由此，嘉善琢磨出了招商引资的门道儿。从这张图中可以看出，从2008年开始，落户嘉善的企业从数量向质量转变，虽然数量越来越少，但是总投资额却越来越高。最近5年，嘉善招商引资的项目中90%与上海有关。嘉善还建立了全国首个上海自贸区协作区，已经承接了11个项目。“总部在上海，制造服务在嘉善”“创意在上海，孵化转化在嘉善”的产业协作体系已经形成。2008年10月30日，时任国家副主席的习近平再次到嘉善调研，对嘉善主动接轨上海做出了新的指示。近年来，习近平总书记一直关注着嘉善的发展。嘉善与上海的全方位对接也正在快马加鞭，两地交通卡已经实现了互通，嘉善的医保卡在上海第一人民医院可以实时刷卡结算，021固定电话嘉善全覆盖，上海多所大学在嘉善开办了附属中小学。俞正声会见出席第九届海峡论坛的两岸各界人士央视网消息（新闻联播文字版）：中共中央政治局常委、全国政协主席俞正声17日下午在厦门会见了出席第九届海峡论坛的部分两岸嘉宾和主办单位代表。俞正声说，海峡论坛从无到有，一路走来，成为两岸基层交流的重要平台，离不开两岸同胞的共同关心、支持和参与。在座的许多朋友旗帜鲜明地坚持“九二共识”、坚决反对“台独”，为维护两岸关系和平发展，增进两岸同胞福祉和亲情作出了积极努力。俞正声指出，两岸关系和平发展符合两岸同胞共同心愿和利益，是一条正确道路。坚持两岸关系和平发展正确方向，关键是要坚持“九二共识”政治基础和反对“台独”。“九二共识”的核心是一个中国原则，认同大陆和台湾同属一个中国，它清晰界定了两岸关系性质，明确了两岸不是国与国的关系。这个问题讲清楚了，两岸之间的很多问题都可以通过协商找到解决办法。民进党当局始终不承认“九二共识”，不认同两岸同属一中，破坏了两岸关系和平发展的政治基础。把两岸关系性质说清楚，以实际行动接受两岸同胞的检验，是一个绕不开的问题。俞正声表示，今年是两岸同胞打破隔绝状态30年。在两岸关系和平发展的大背景下，两岸形成了民间大交流格局，增进了同胞福祉和亲情。当前，两岸关系和平发展受到严重冲击，更需要加强两岸民间交流，让两岸基层民众特别是青年一代多来往多交流，增进了解，融洽感情，拉近心理距离。俞正声强调，两岸同胞是不可分割的命运共同体，深化两岸经济社会融合发展，就是要促进两岸命运共同体建设。大陆有关部门正陆续出台一系列便利台湾同胞在大陆工作、生活的政策措施，让台胞在大陆工作、生活享有更多便利和更好条件，进一步促进两岸经济社会融合发展。中国国民党主席洪秀柱等台湾人士在发言中表示，在民进党当局毁坏两岸关系和平发展基础、两岸关系低迷之际，举办海峡论坛意义重大，说明两岸交流在“九二共识”基础之下，已获得两岸民心高度认同。台湾各界民众期盼本着“两岸一家亲”的理念，持续推动两岸各个管道的民间交流，深化经济合作，参与“一带一路”，促进两岸经济社会融合发展，开启两岸灿烂的未来。来自台湾的90多名各界代表参加会见。会见前，俞正声出席了“两岸美丽新人集体婚礼”活动，充分肯定两岸婚姻家庭为增进两岸同胞亲情、促进两岸交流融合、推动两岸关系和平发展发挥的独特作用，并为100位喜结连理的两岸新人送上祝福。营改增为中国经济注入新动力央视网消息(新闻联播文字版)：全面营改增试点的推进，彻底打通了增值税抵扣链条，一年来实现减税7000亿元左右，为我国经济的持续稳步发展注入了新的强劲动力，推动我国经济向中高端迈进。全面营改增以来最显著的优惠效应来自于不动产抵扣。这是湖南长沙一家工程机械公司，在前不久投入使用的新厂房旁边，又一座一万平方米厂房建立起来。这家公司最新开发的装备迅速打开了国内外市场，亟须扩大生产规模。未来两年，他们还将投资3亿元建设新厂房和生产线。制造企业建新厂房可以大量抵扣税款，建筑企业采用新技术、购买新装备同样可以获得高额抵扣。上海这家建筑企业采购了一套3000万元的新型预制件加工设备，用最新工艺建造高架桥，原来两年的工期，只用了6个月就完成了。2012年1月，我国率先在上海部分现代服务业和交通运输业展开营改增试点，之后分地区、分行业步步推进。到去年5月，随着建筑、房地产、金融和生活服务业纳入营改增，营业税退出历史舞台，增值税覆盖了全国所有行业。在营改增推进过程中，现代服务业获益更大。上海这家专门提供云计算服务的公司，创办之初正好赶上营改增试点，采购的服务器可以17%抵扣税款，几年里只承担了少量的增值税，公司把节省的资金大量投入研发，业务突飞猛进，去年销售额已达数亿元。而山东这家专门做大宗商品价格资讯的企业属于云计算服务的下游企业，他们在全国建立了5万多个价格采集点采集价格信息，汇总成相应指数提供给有需求的制造业等企业。他们软硬件采购抵扣每年也有近200万元。在最早推行营改增试点的上海，2016年服务业所占比重已超过70%，接近欧美发达国家水平。从全国来看，2013年，我国服务业增加值占GDP比重为46.9%，2016年已达到51.6%。治沙70年 内蒙古沙化面积减少央视网消息(新闻联播文字版)：内蒙古是我国荒漠化和沙化最严重的地区之一，从自治区成立开始，内蒙古就开始治理荒漠化和土地沙化。经过70年的不懈努力，如今已经实现荒漠化和土地沙化面积双减少。在乌兰布和沙漠，工人们正在用稻草制作一米见方的草方格，稻草插入沙漠深度必须是十五厘米，浇上水后，要在草方格里种上梭梭苗。这就是正在进行的京津风沙源治理工程。紧邻乌兰布和沙漠的磴口县，风沙肆虐是常态。无遮无挡的大沙漠，使得风沙不断向东侵袭。对于刘耀宗这样土生土长的磴口人来说，埋公路、沙堵门常有发生，更要命的是才露头的农作物常被风沙打死。在国家政策的支持下，三北防护林体系工程、天保工程以及京津风沙源治理等项目，促使内蒙古不断探索治沙新模式，越来越多的企业通过产业加入到治沙行列中来。70年来，国家、地方政府、企业和老百姓，参与治沙行动的层面越来越多，林沙企业也达到数百家。从沙进人退，到人进沙退，再到向沙漠要效益，开始向良性循环发展。根据第五次全国荒漠化和沙化监测数据，内蒙古荒漠化土地面积比早期分别减少4300万亩和1800万亩。贵州：用技术和制度推进生态文明建设央视网消息(新闻联播文字版)：贵州省依靠先进的信息技术和严格的制度，为生态文明建设保驾护航，让山更绿、天更蓝、水更清。这段时间，林业调查员正在对贵阳市新造林进行中期检查。过去上山核查要带上罗盘仪和一大堆图纸。现在通过智慧林业云平台，只需一台平板电脑，全市的林业信息一目了然。这个智慧林业云平台汇聚了近七年来，贵阳540多万亩林地的地块分布、权属、林木蓄积量等20多项数据。信息技术不仅守护着森林，也在保护着环境。贵安新区引入的环保云平台，可实时获取5个大气监测站、1个水检测站和污水处理厂的数据，一旦有超标排放，系统就会自动报警。先进的技术让环保更智慧高效，严格的制度让生态建设更持久长效。贵州在国内率先出台了生态文明建设促进条例，明确了生态红线区域、生态环境补偿机制。今年3月，贵州全面推行省市县乡村五级河长制度，覆盖了省内河道、湖泊、水库等各类水域，进一步用制度保护好绿水青山。特朗普宣布收紧部分美国对古巴政策央视网消息(新闻联播文字版)：美国总统特朗普16日宣布，在经贸和旅游等方面收紧奥巴马政府的美国对古巴政策，但不会关闭2015年重开的美国驻古巴大使馆。特朗普宣布，立即撤销奥巴马政府与古巴方面达成的“完全不公平”的协议，禁止美国企业与古巴军方控制的企业有生意往来，同时收紧对美国公民前往古巴旅游的限制。美国将继续执行对古巴的经济、金融封锁和贸易禁运政策。新政策仍将允许美国企业和个人与古巴的私有、小型企业建立经贸关系，同时保留了允许古巴裔美国人前往古巴探亲或向古巴国内汇款等措施。特朗普在演讲后签署了美国对古巴新政策的行政令。他在行政令中要求美国财政部和商务部在30天内开始起草新的法规。古巴政府16日发表声明说，古巴政府谴责美国政府强化对古巴封锁的措施，美国对古巴新政策是古美关系的“倒退”。声明同时强调，古巴政府仍然愿意与美方，在双方有共同利益的方面，展开有尊严的对话和合作，但是这种对话不能附加任何条件。分析指出，特朗普调整对古政策，很大程度上是为了兑现竞选承诺，同时鉴于老一辈古巴裔美国人中绝大多数是共和党的“铁杆”支持者，这也是争取共和党内部团结和支持的利益权衡之举。虽然特朗普声称取消前任的措施，但他实际上保留了大部分奥巴马时期的古巴政策。特朗普此举更像是美国与古巴进行的新一轮博弈。伦敦居民楼火灾死亡人数升至30人央视网消息(新闻联播文字版)：英国警方16日证实，发生在伦敦西部“格伦费尔塔”的火灾已经造成至少30人遇难。死亡人数很可能会进一步上升。警方说，目前还有24人在医院里接受治疗，其中12人情况危急。据英国媒体报道说，由于还有40多人至今下落不明，他们很有可能已经遇难。因此，这起火灾造成的遇难人数将极有可能超过70人。警方此前曾预计，火灾发生时，这座楼里有400到600名住户。英国首相特雷莎·梅16日宣布，政府将拿出500万英镑（约合4350万元人民币）成立紧急救助基金；政府还将尽可能就近重新安置受灾居民。特雷莎·梅还反复强调，将对这场火灾进行全面的调查，查明真相。尽管英国政府承诺救助灾民，但救助计划何时实施到位，并没有更详细的计划公布。政府的种种表现引发英国民众不满。16日，多地举行示威活动，示威者甚至走上了首相府所在的唐宁街，要求首相特雷莎·梅辞职。当天，特雷莎·梅在探视伤者的时候甚至被愤怒民众围堵。在火灾发生的伦敦肯辛顿和切尔西区，数百名愤怒的示威者强行闯进市政厅。英国《泰晤士报》援引建筑供货商的话说，格伦费尔塔外墙材料是价格较低的不防火材料，虽然在英国符合建筑标准，但在德国被列为易燃材料，而美国则在2012年就规定高层建筑禁用这种材料。英国舆论认为，这次大火暴露出英国安全监管方面的诸多漏洞。习近平就科尔逝世分别向德国总统和总理致唁电央视网消息(新闻联播文字版)：国家主席习近平17日就德国前总理科尔逝世分别向德国总统施泰因迈尔和总理默克尔致唁电。习近平代表中国政府和中国人民并以个人的名义，对科尔逝世表示深切的哀悼，向科尔的亲属表示诚挚的慰问。习近平在唁电中表示，作为卓越的政治家，科尔先生为实现德国重新统一和推进欧洲一体化建设作出了重要贡献，其历史功绩将被世人铭记。他一直致力于推动中德、中欧对话和合作，为中德关系发展作出了积极贡献，并对中国人民实现祖国完全统一给予理解和支持，中国人民不会忘记这位老朋友。习近平强调，中国政府和中国人民珍视中德人民友谊，愿同德方一道，共同开创中德关系更加美好的未来。国际联播快讯央视网消息(新闻联播文字版)：美海军驱逐舰与菲货船相撞美国海军证实，日本当地时间今天凌晨，美国海军第七舰队“菲茨杰拉德”号驱逐舰在日本附近水域与一艘悬挂菲律宾国旗的商船相撞。事件造成美军舰上包括1名指挥官在内的3人受伤，另有7人失踪。目前尚无商船上人员受伤的消息。“菲茨杰拉德”号全长154米，满载排水量为8000吨。与其相撞的商船满载排水量为2.9万吨。本次撞船事故导致军舰舰体右侧严重损坏。目前事故原因还在调查之中。配备有先进雷达系统的“菲茨杰拉德”号为什么没能避开驶来的商船，引发外界的质疑。安倍就加计学园丑闻接受国会质询16日，日本首相安倍晋三因涉嫌为好友办学“开绿灯”一事在国会接受质询。安倍在质询中辩称自己并没有在这一事件中以首相的身份施加影响，但在野党对安倍的说法提出质疑，认为应该加大追究力度。据日本媒体报道，日本政府已有50多年没有批准新设立兽医学院。而今年1月，安倍好友开办的加计学园却获批新设兽医学院。日本文部科学省本月15日公布的调查报告中指出，加计学园的相关文件中出现了“首相的意见”“来自官邸最高级别的声音”等内容。卡塔尔与美海军举行联合军演卡塔尔与美国两国海军16日举行联合军事演习，参加演习的两艘美国海军舰艇是14日抵达卡塔尔哈马德港的。这次演习内容涵盖空中、水面作战以及石油平台的防卫，海上突袭及搜救等内容。在卡塔尔陷入与沙特、阿联酋等多国断交风波的背景下，美国方面近期与卡塔尔互动频繁，就在联合演习举行前，卡塔尔与美国14日签署了一份总额120亿美元的军售协议。首列“长沙至布达佩斯”中欧班列抵达16日，首列“长沙至布达佩斯国际货运班列”抵达布达佩斯的联运物流中心。这趟班列5月27日出发，载着41个集装箱的产品，全程1万公里。这是首列途经乌克兰进入欧盟国家的中欧班列，开辟了我国通往欧盟的新通道，缩短了路程和时间。不仅如此，与传统中欧班列通过波兰进入欧盟相比，本趟班列的开通，也使得匈牙利成为中国商品进入欧盟的新大门。中国是匈牙利在欧盟以外的最大贸易伙伴，2016年两国贸易额达到了90亿美元。"
}