{
  "url": "http://www.xwlbo.com/6960.html",
  "date": "2017-02-27",
  "content": "<div class=\"text_content\">\n\n<p>1、井冈山：率先脱贫 老区迈向新起点；<br/>2、中共中央 国务院印发《关于加强和改进新形势下高校思想政治工作的意见》；<br/>3、李克强签署国务院令 公布《残疾预防和残疾人康复条例》；<br/>4、全国政协十二届常委会第十九次会议开幕；<br/>5、张高丽会见新加坡副总理；<br/>张高丽与新加坡副总理共同主持中新四个高层合作机制会议；<br/>6、两会一年间：进诤言谋良策 协商民主重实效；<br/>7、《二十国集团领导人杭州峰会成果文件选编》出版发行；<br/>8、中央纪委通报六起落实全面从严治党主体责任和监督责任不力被问责的典型案例；<br/>9、交通运输部：今年力争再降物流成本；<br/>10、国家食药监总局：严守食品药品安全防线；<br/>11、10位杰出女性获全国三八红旗手标兵；<br/>12、特大系列“地下钱庄”案告破；<br/>13、藏区群众欢度藏历火鸡新年；<br/>14、国内联播快讯：<br/>（1）风云四号气象卫星首批图像与数据发布；<br/>（2）港珠澳大桥沉管隧道最终接头起运；<br/>（3）四川今天集中开工一批重大项目；<br/>（4）内蒙古与近60家央企签署战略合作协议；<br/>（5）36家网游运营单位被依法查处；<br/>（6）2017中华龙舟大赛海南万宁开赛；<br/>15、乐天集团同意为部署“萨德”供地：中方坚决反对 采取必要措施应对；<br/>16、国际联播快讯：<br/>（1）伊朗海军举行大规模军事演习；<br/>（2）伊军收复摩苏尔西部城区两个街区；<br/>（3）今年唯一日环食在南半球上演。</p><p><strong><a href=\"http://www.xwlbo.com/6963.html\">《二十国集团领导人杭州峰会成果文件选编》出版发行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：《二十国集团领导人杭州峰会成果文件选编》一书，近日由外文出版社以中、英文在国内外出版发行。</p><p>二十国集团领导人第十一次峰会2016年9月在杭州成功举办，峰会取得一系列开创性、突破性成果，勾画了世界经济增长的新蓝图、新愿景，为促进全球经济复苏发展留下了鲜明的中国印记。《二十国集团领导人杭州峰会成果文件选编》一书，编入二十国集团领导人杭州峰会公报、二十国集团创新增长蓝图、二十国集团落实2030年可持续发展议程行动计划等10个重要成果文件。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6962.html\">中央纪委通报六起落实全面从严治党主体责任和监督责任不力被问责的典型案例</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：自从2016年7月《中国共产党问责条例》施行以来，各地查处了一批落实全面从严治党主体责任和监督责任不力被问责的案例。日前，中央纪委通报了部分地区和单位查处的6起典型案例。</p><p>这6起案例分别是：</p><p>湖南省娄底市冷水江市委原书记刘小龙、市纪委原书记阳卫龙等人因该市多名党员领导干部长期参与赌博问题被问责。</p><p>湖北省武汉市政协办公厅副巡视员、机关党委副书记、纪委书记赵英俊因对信访举报调查不力等问题被问责。</p><p>山东省菏泽市曹县庄寨镇党委原书记陈观海、镇纪委原书记孔博等人因下辖村党支部换届选举违规问题被问责。</p><p>中国能源建设集团山西省电力勘测设计院有限公司党委书记王新平、纪委书记王又崑因班子成员大操大办婚宴问题被问责。</p><p>广东省汕尾市海丰县原副县长、县公安局原党委书记兼局长王楚雄和县公安局党委副书记、纪委书记曾小彪因本系统多人违纪违法问题被问责。</p><p>辽宁省鞍山市岫岩县粮食局党委书记、局长刘键和局纪委书记程言因对本单位人员受处分决定落实不到位被问责。</p><p>通报要求，各级党委（党组）要认真贯彻落实党的十八届六中全会和中央纪委七次全会精神，牢固树立政治意识、大局意识、核心意识、看齐意识，深入推进全面从严治党，用好问责这个利器，推动管党治党从宽松软走向严紧硬。各级纪委（纪检组）要强化监督执纪问责，推动失责必问、问责必严成为常态，向党的十九大交上改进作风、严明纪律、惩治腐败的优秀答卷。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6961.html\">交通运输部：今年力争再降物流成本</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，国务院新闻办举行新闻发布会，交通运输部部长李小鹏介绍了交通运输供给侧结构性改革、《“十三五”现代综合交通运输体系发展规划》的相关情况。</p><p>李小鹏介绍，交通运输供给侧结构性改革的重点是一降两提高，即降低物流成本，提高运输效率，提升服务品质。2016年据不完全统计，公路和水路两个方面共实现降低成本365亿元。</p><p>国务院近日批准了《“十三五”现代综合交通运输体系发展规划》，预计“十三五”期间，高速铁路将覆盖80%以上的大城市，铁路、高速公路、民航运输机场将基本覆盖20万人口以上城市。交通投资总规模15万亿元，交通扶贫建设总投资规模达到1.8万亿元。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6959.html\">国家食药监总局：严守食品药品安全防线</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国家食品药品监督管理总局局长毕井泉在今天国新办召开的新闻发布会上表示，2016年我国食品抽检合格率为96.8%。在谈到网络订餐监管问题时，毕井泉强调，只有取得许可证的实体餐饮店才能在网上接受订餐。针对目前有些中成药名称存在着误导消费者的情况，毕井泉表示，下一步将重点整顿夸大疗效、暗示疗效以及用语低俗的命名。毕井泉还表示，开展仿制药一致性评价的目的，就是要使我们生产的仿制药，在质量和疗效上与原研药一致，有助提高中国药企的国际竞争力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6958.html\">井冈山：率先脱贫 老区迈向新起点</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：党的十八大以来，江西革命老区井冈山深刻牢记习近平总书记“井冈山要在脱贫攻坚中作示范、带好头”的殷切嘱托，大力弘扬井冈山精神，实事求是闯新路，艰苦奋斗攻难关，一步一个脚印打好脱贫攻坚战。2月26日，经国务院扶贫开发领导小组评估并经江西省政府批准，江西省井冈山市正式宣布在全国率先脱贫摘帽。</p><p>距离井冈山著名的八角楼景区不到三公里的茅坪乡马源村，村委会正在与三家机构签署促进乡村旅游发展的合作协议，得知井冈山市脱贫摘帽的消息，宁静的小山村一下子沸腾了。</p><p>信心是一步一步干出来的。由于山大沟深、交通不便、基础薄弱，老区群众的脱贫无疑是一块“难啃的骨头”。</p><p>到2014年初，井冈山仍有44个贫困村、4638户16934名农村贫困人口。</p><p>山旮旯里的茅坪乡神山村，贫困户占到全村人口的一半。去年2月，习近平总书记冒着小雪来到这里。他对乡亲们说，我们党是全心全意为人民服务的党，将继续大力支持老区发展，让乡亲们日子越过越好。在扶贫的路上，不能落下一个贫困家庭，丢下一个贫困群众。</p><p>时隔一年，记者再次来到神山村，这里的变化令人振奋，当年的21户贫困户中20户实现脱贫，村民人均年收入达1.18万元，37栋土坯房换上了客家风貌的“新装”，泥泞的道路也变得平整。村里搞起乡村旅游，全村有47%的村民参与进来。习总书记曾经打糍粑的这口石臼，很多游客都想体验体验，红军后代左秀发买来糯米、白糖，让人们过上了一把瘾。</p><p>而邀请习总书记品尝过“米果”的彭夏英，也发挥自己的好厨艺，开起了农家乐。</p><p>在脱贫攻坚中，井冈山突出精准为先，因地制宜，因人施策。拿山乡三百多亩草莓基地，2016年吸收144户贫困户加入草莓种植。当初，为了把草莓变成一项扶贫产业，干部们可没少下工夫。</p><p>精诚所至，金石为开。三个多月后，草莓公司把帮村里脱贫变成了自己的事，他们拿出17个大棚免费交由贫困户种植，免费提供种苗和技术支持，还同意33户贫困户利用帮扶单位的扶贫资金入股，当年种植草莓的贫困户户均收益1.5万多元。</p><p>一个“咬”字，是扶贫干部践行井冈山精神的生动体现。井冈山3000余名党员干部，112名“第一书记”到村入户，“咬”住“精准”二字，按照贫困程度不同，分“红卡”和“蓝卡”建档立卡。对蓝卡户根据其劳动能力和致富意愿制定帮扶措施，发挥他自身“造血功能”。而对完全丧失劳动能力的红卡户，实施相应的差异性保障政策，统筹推进社会保障扶贫、就业扶贫、健康扶贫、教育扶贫，扎牢兜底保障网，确保每户贫困户吃穿、住房、就医、就学有保障。</p><p>截至目前，井冈山农民人均纯收入由2013年的5857元，增长到8647元，贫困户人均纯收入由2600元，增长到4500元以上，每年增长超过10%。甩掉贫困帽子的井冈山，已经站上了奔向小康的新起点。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6957.html\">10位杰出女性获全国三八红旗手标兵</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，由全国妇联评选的10位杰出女性全国三八红旗手标兵揭晓，她们是：</p><p>中铁十七局集团有限公司铺架分公司唐曹项目探伤工关改玉</p><p>吉林省长春市宽城区团山街道长山花园社区党委书记吴亚琴</p><p>南昌大学第四附属医院医疗服务部主任邹德凤</p><p>中国交通通信信息中心导航中心副主任王淑芳</p><p>河南省洛阳市孟津县京孟种植专业合作社理事长吕妙霞</p><p>海军辽宁舰通信部门通信中队二区队信号班班长吴冬燕</p><p>北京大学经济学院院长孙祁祥</p><p>山东省济南市章丘区双山街道三涧溪村党总支书记高淑贞</p><p>海南省公安边防总队医院政治处主任陈少峰</p><p>成都华西海圻医药科技有限公司总经理王莉</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6956.html\">中共中央 国务院印发《关于加强和改进新形势下高校思想政治工作的意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央、国务院近日印发了《关于加强和改进新形势下高校思想政治工作的意见》。</p><p>《意见》强调指出，加强和改进高校思想政治工作，事关办什么样的大学、怎样办大学的根本问题，事关党对高校的领导，事关中国特色社会主义事业后继有人，是一项重大的政治任务和战略工程。</p><p>《意见》指出，要强化思想理论教育和价值引领，把理想信念教育放在首位。要发挥哲学社会科学育人功能，加强对课堂教学和各类思想文化阵地的建设管理，加强教师队伍和专门力量建设，推进高校思想政治工作改革创新。</p><p>《意见》强调，要完善高校党的领导体制，坚持和完善普通高校党委领导下的校长负责制，高校党委对本校工作实行全面领导，履行管党治党、办学治校的主体责任，切实发挥领导核心作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6955.html\">特大系列“地下钱庄”案告破</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，公安部对外通报了近期破获的一系列涉案资金额巨大的“地下钱庄”案件，并且由此追查出多种依托“地下钱庄”的上游犯罪。其中，黑龙江七台河市公安局历时一年多打掉“地下钱庄”8个、报关行14个，查处骗取出口退税、虚开增值税专用发票违法犯罪企业15家，抓获犯罪嫌疑人82人。深圳警方侦破系列“地下钱庄”案件4宗，抓捕犯罪嫌疑人8名。</p><p>近年来，“地下钱庄”已成为走私、贩毒、电信诈骗、证券违法等犯罪活动转移赃款的秘密通道，甚至成为贪腐分子的“洗钱工具”和“帮凶”，严重扰乱了金融管理秩序，危害到国家经济安全。</p><p>2016年，全国公安机关共破获“地下钱庄”重大案件380余起，抓获犯罪嫌疑人800余名，打掉作案窝点500余个，涉案交易总金额9000多亿元人民币。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6954.html\">李克强签署国务院令 公布《残疾预防和残疾人康复条例》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，国务院总理李克强签署第675号国务院令，公布《残疾预防和残疾人康复条例》，从制度层面部署促进我国残疾预防和残疾人康复事业持续健康发展。《条例》共6章36条，自2017年7月1日起施行。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6953.html\">藏区群众欢度藏历火鸡新年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，西藏、青海、甘肃、四川、云南等地的藏族群众用丰富多彩的活动，欢度藏历火鸡新年。</p><p>在西藏农牧区，传说初一的第一桶水最为圣洁、清甜。阿旺加村一家用虔诚的心接来第一壶象征如意美满的吉祥水。</p><p>今天，青藏高原的藏族群众都走出家门，互敬切玛、青稞酒，互道“扎西德勒”，用舞蹈和歌声表达对过上好日子的喜悦，迎接新的一年。</p><p>藏历新年是藏族群众一年中最隆重的节日，从初一持续到十五。</p><p>在甘肃武威的天祝县，人们在激情的赛马大会上欢度节日。</p><p>在云南迪庆藏族自治州，大家在欢快的锅庄舞中互致吉祥。</p><p>在四川甘孜藏族自治州的藏家乐里，靠旅游富裕起来的藏族群众，用民族特色的美食招待四面八方的游客，一起欢度藏历新年。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6952.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/6951.html\">全国政协十二届常委会第十九次会议开幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）： 政协第十二届全国委员会常务委员会第十九次会议27日在京开幕。会议的主要议题是为全国政协十二届五次会议作准备。全国政协主席俞正声出席。</p><p>会议审议通过了关于召开政协第十二届全国委员会第五次会议的决定，听取了关于政协第十二届全国委员会第五次会议议程（草案）和日程（草案）的说明、关于政协全国委员会常务委员会工作报告（草案）起草情况的说明、关于政协全国委员会常务委员会关于政协十二届四次会议以来提案工作情况的报告（草案）起草情况的说明和关于人事事项的说明。</p><p>全国政协副主席兼秘书长张庆黎、全国政协常务副秘书长潘立刚、中共中央统战部常务副部长张裔炯、全国政协提案委员会主任孙淦，分别就上述议题作了说明。</p><p>经济委员会主任周伯华、人口资源环境委员会主任贾治邦、教科文卫体委员会主任张玉台、社会和法制委员会主任孟学农、民族和宗教委员会主任朱维群、港澳台侨委员会副主任杨衍银、外事委员会主任潘云鹤、文史和学习委员会主任王太华，分别汇报了本委员会2016年度工作情况。</p><p>全国政协副主席杜青林主持会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6950.html\">张高丽会见新加坡副总理</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理张高丽27日在北京会见新加坡副总理张志贤，并共同主持中新双边合作联委会第十三次会议、苏州工业园区联合协调理事会第十八次会议、天津生态城联合协调理事会第九次会议和中新（重庆）战略性互联互通示范项目联合协调理事会第一次会议。</p><p>会见时，张高丽表示，习近平主席2015年11月对新加坡进行国事访问期间，双方确立了与时俱进的全方位合作伙伴关系，将双边关系提升到新的高度。习近平主席在二十国集团领导人杭州峰会期间，李克强总理在东亚合作领导人系列会议期间，分别会见李显龙总理，两国领导人就中新关系下一步发展达成广泛共识。中方高度重视发展中新关系，愿同新方共同努力，积极落实两国领导人达成的重要共识，牢筑政治互信，加强发展战略对接，拉紧利益纽带，夯实民意基础，深化互利合作，推动双边关系实现更大发展。</p><p>张志贤表示，新中两国关系密切，合作领域广泛。苏州工业园区、天津生态城及中新互联互通项目体现了两国友好合作的广度、深度和强度。新方愿积极参与“一带一路”建设，着重从基础设施互联互通、金融、为第三国开展培训等领域入手，进一步充实深化和推动双边关系向前发展。</p><p>同日，张高丽和张志贤共同主持四个双边合作机制会议。双方全面梳理了两国各领域合作进展情况，就进一步推进经济转型、金融合作、人文交流、包容和可持续发展等领域合作深入交换意见，达成一系列重要共识。会议充分肯定了苏州工业园区、天津生态城、中新互联互通项目三个政府间合作项目取得的新进展，明确了下阶段合作方向和重点，提出了下一步发展目标和任务。双方一致认为，要加大政策支持，推动苏州工业园区转型升级和创新发展；扎实推进天津生态城国家绿色发展示范区建设，共同筹划好明年生态城开工建设十周年纪念活动；积极推动中新互联互通项目实施，着力打造高起点、高水平、创新型合作平台。</p><p>会后，张高丽和张志贤共同出席了两国科技、知识产权、信息通信、人文等领域有关合作文件的签字仪式。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6949.html\">乐天集团同意为部署“萨德”供地</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/6948.html\">【两会一年间】进诤言谋良策 协商民主重实效</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：人民政协是社会主义协商民主的重要渠道和专门协商机构，是国家治理体系的重要组成部分。一年来，人民政协认真履行政治协商、民主监督、参政议政职能，建言建在需要时、议政议到点子上、监督监在关键处，进一步提高政协协商的实效性。</p><p>两会召开前夕，全国政协委员胡国珍再次来到位于铜仁市玉屏县山区。绵延贵州、湖南、云南、重庆四省市的武陵山片区是国家确定的14个集中连片特困地区之一。多年来，胡国珍一直心系这里的产业扶贫。</p><p>9个月前，十多名全国政协委员来这里调研，还特邀农业部、国家发改委等部委的人员，一同把脉当地特色产业。</p><p>调研结束后，围绕“实施精准扶贫、精准脱贫，提高扶贫实效”，全国政协召开了专题议政性常委会议。农业部、财政部等八部门共同出台《贫困地区发展特色产业促进精准脱贫指导意见》，为山区百姓的脱贫带来实实在在的帮助。</p><p>既精又准的点子加上各部门的大力扶持，部分村民很快就尝到了甜头。</p><p>协商座谈、专题调研、视察考察是人民政协建言献策的重要方式。去年9月，围绕“提升中华老字号品牌质量”，十多名全国政协委员赴浙江、湖南等地进行了调研。品牌遭侵权是老字号的困扰，也是委员们的调研重点。</p><p>王星记扇厂，1875年创建，是首批“中华老字号”。两会前夕，全国政协委员高鹰忠第四次来到老字号企业调研。他发现，中华老字号遭遇侵权并非个例。在今年1月的全国政协双周协商座谈会上，政协委员和国务院有关部门针对老字号发展面临的问题充分交流，达成共识。2月初，商务部等16部门联合印发的《关于促进老字号改革发展创新的指导意见》正式公布。</p><p>一年来，全国政协开展了106项视察考察调研活动，组织2次专题议政性常委会议，3次专题协商会和16次双周协商座谈会。全国政协积极推动有关各方互动交流，凸显了政协协商平台作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6947.html\">国际联播快讯</a></strong></p> </div>",
  "text": "1、井冈山：率先脱贫 老区迈向新起点；2、中共中央 国务院印发《关于加强和改进新形势下高校思想政治工作的意见》；3、李克强签署国务院令 公布《残疾预防和残疾人康复条例》；4、全国政协十二届常委会第十九次会议开幕；5、张高丽会见新加坡副总理；张高丽与新加坡副总理共同主持中新四个高层合作机制会议；6、两会一年间：进诤言谋良策 协商民主重实效；7、《二十国集团领导人杭州峰会成果文件选编》出版发行；8、中央纪委通报六起落实全面从严治党主体责任和监督责任不力被问责的典型案例；9、交通运输部：今年力争再降物流成本；10、国家食药监总局：严守食品药品安全防线；11、10位杰出女性获全国三八红旗手标兵；12、特大系列“地下钱庄”案告破；13、藏区群众欢度藏历火鸡新年；14、国内联播快讯：（1）风云四号气象卫星首批图像与数据发布；（2）港珠澳大桥沉管隧道最终接头起运；（3）四川今天集中开工一批重大项目；（4）内蒙古与近60家央企签署战略合作协议；（5）36家网游运营单位被依法查处；（6）2017中华龙舟大赛海南万宁开赛；15、乐天集团同意为部署“萨德”供地：中方坚决反对 采取必要措施应对；16、国际联播快讯：（1）伊朗海军举行大规模军事演习；（2）伊军收复摩苏尔西部城区两个街区；（3）今年唯一日环食在南半球上演。《二十国集团领导人杭州峰会成果文件选编》出版发行\n央视网消息（新闻联播文字版）：《二十国集团领导人杭州峰会成果文件选编》一书，近日由外文出版社以中、英文在国内外出版发行。二十国集团领导人第十一次峰会2016年9月在杭州成功举办，峰会取得一系列开创性、突破性成果，勾画了世界经济增长的新蓝图、新愿景，为促进全球经济复苏发展留下了鲜明的中国印记。《二十国集团领导人杭州峰会成果文件选编》一书，编入二十国集团领导人杭州峰会公报、二十国集团创新增长蓝图、二十国集团落实2030年可持续发展议程行动计划等10个重要成果文件。 中央纪委通报六起落实全面从严治党主体责任和监督责任不力被问责的典型案例\n央视网消息（新闻联播文字版）：自从2016年7月《中国共产党问责条例》施行以来，各地查处了一批落实全面从严治党主体责任和监督责任不力被问责的案例。日前，中央纪委通报了部分地区和单位查处的6起典型案例。这6起案例分别是：湖南省娄底市冷水江市委原书记刘小龙、市纪委原书记阳卫龙等人因该市多名党员领导干部长期参与赌博问题被问责。湖北省武汉市政协办公厅副巡视员、机关党委副书记、纪委书记赵英俊因对信访举报调查不力等问题被问责。山东省菏泽市曹县庄寨镇党委原书记陈观海、镇纪委原书记孔博等人因下辖村党支部换届选举违规问题被问责。中国能源建设集团山西省电力勘测设计院有限公司党委书记王新平、纪委书记王又崑因班子成员大操大办婚宴问题被问责。广东省汕尾市海丰县原副县长、县公安局原党委书记兼局长王楚雄和县公安局党委副书记、纪委书记曾小彪因本系统多人违纪违法问题被问责。辽宁省鞍山市岫岩县粮食局党委书记、局长刘键和局纪委书记程言因对本单位人员受处分决定落实不到位被问责。通报要求，各级党委（党组）要认真贯彻落实党的十八届六中全会和中央纪委七次全会精神，牢固树立政治意识、大局意识、核心意识、看齐意识，深入推进全面从严治党，用好问责这个利器，推动管党治党从宽松软走向严紧硬。各级纪委（纪检组）要强化监督执纪问责，推动失责必问、问责必严成为常态，向党的十九大交上改进作风、严明纪律、惩治腐败的优秀答卷。 交通运输部：今年力争再降物流成本\n央视网消息（新闻联播文字版）：今天，国务院新闻办举行新闻发布会，交通运输部部长李小鹏介绍了交通运输供给侧结构性改革、《“十三五”现代综合交通运输体系发展规划》的相关情况。李小鹏介绍，交通运输供给侧结构性改革的重点是一降两提高，即降低物流成本，提高运输效率，提升服务品质。2016年据不完全统计，公路和水路两个方面共实现降低成本365亿元。国务院近日批准了《“十三五”现代综合交通运输体系发展规划》，预计“十三五”期间，高速铁路将覆盖80%以上的大城市，铁路、高速公路、民航运输机场将基本覆盖20万人口以上城市。交通投资总规模15万亿元，交通扶贫建设总投资规模达到1.8万亿元。 国家食药监总局：严守食品药品安全防线\n央视网消息（新闻联播文字版）：国家食品药品监督管理总局局长毕井泉在今天国新办召开的新闻发布会上表示，2016年我国食品抽检合格率为96.8%。在谈到网络订餐监管问题时，毕井泉强调，只有取得许可证的实体餐饮店才能在网上接受订餐。针对目前有些中成药名称存在着误导消费者的情况，毕井泉表示，下一步将重点整顿夸大疗效、暗示疗效以及用语低俗的命名。毕井泉还表示，开展仿制药一致性评价的目的，就是要使我们生产的仿制药，在质量和疗效上与原研药一致，有助提高中国药企的国际竞争力。 井冈山：率先脱贫 老区迈向新起点\n央视网消息（新闻联播文字版）：党的十八大以来，江西革命老区井冈山深刻牢记习近平总书记“井冈山要在脱贫攻坚中作示范、带好头”的殷切嘱托，大力弘扬井冈山精神，实事求是闯新路，艰苦奋斗攻难关，一步一个脚印打好脱贫攻坚战。2月26日，经国务院扶贫开发领导小组评估并经江西省政府批准，江西省井冈山市正式宣布在全国率先脱贫摘帽。距离井冈山著名的八角楼景区不到三公里的茅坪乡马源村，村委会正在与三家机构签署促进乡村旅游发展的合作协议，得知井冈山市脱贫摘帽的消息，宁静的小山村一下子沸腾了。信心是一步一步干出来的。由于山大沟深、交通不便、基础薄弱，老区群众的脱贫无疑是一块“难啃的骨头”。到2014年初，井冈山仍有44个贫困村、4638户16934名农村贫困人口。山旮旯里的茅坪乡神山村，贫困户占到全村人口的一半。去年2月，习近平总书记冒着小雪来到这里。他对乡亲们说，我们党是全心全意为人民服务的党，将继续大力支持老区发展，让乡亲们日子越过越好。在扶贫的路上，不能落下一个贫困家庭，丢下一个贫困群众。时隔一年，记者再次来到神山村，这里的变化令人振奋，当年的21户贫困户中20户实现脱贫，村民人均年收入达1.18万元，37栋土坯房换上了客家风貌的“新装”，泥泞的道路也变得平整。村里搞起乡村旅游，全村有47%的村民参与进来。习总书记曾经打糍粑的这口石臼，很多游客都想体验体验，红军后代左秀发买来糯米、白糖，让人们过上了一把瘾。而邀请习总书记品尝过“米果”的彭夏英，也发挥自己的好厨艺，开起了农家乐。在脱贫攻坚中，井冈山突出精准为先，因地制宜，因人施策。拿山乡三百多亩草莓基地，2016年吸收144户贫困户加入草莓种植。当初，为了把草莓变成一项扶贫产业，干部们可没少下工夫。精诚所至，金石为开。三个多月后，草莓公司把帮村里脱贫变成了自己的事，他们拿出17个大棚免费交由贫困户种植，免费提供种苗和技术支持，还同意33户贫困户利用帮扶单位的扶贫资金入股，当年种植草莓的贫困户户均收益1.5万多元。一个“咬”字，是扶贫干部践行井冈山精神的生动体现。井冈山3000余名党员干部，112名“第一书记”到村入户，“咬”住“精准”二字，按照贫困程度不同，分“红卡”和“蓝卡”建档立卡。对蓝卡户根据其劳动能力和致富意愿制定帮扶措施，发挥他自身“造血功能”。而对完全丧失劳动能力的红卡户，实施相应的差异性保障政策，统筹推进社会保障扶贫、就业扶贫、健康扶贫、教育扶贫，扎牢兜底保障网，确保每户贫困户吃穿、住房、就医、就学有保障。截至目前，井冈山农民人均纯收入由2013年的5857元，增长到8647元，贫困户人均纯收入由2600元，增长到4500元以上，每年增长超过10%。甩掉贫困帽子的井冈山，已经站上了奔向小康的新起点。 10位杰出女性获全国三八红旗手标兵\n央视网消息（新闻联播文字版）：今天，由全国妇联评选的10位杰出女性全国三八红旗手标兵揭晓，她们是：中铁十七局集团有限公司铺架分公司唐曹项目探伤工关改玉吉林省长春市宽城区团山街道长山花园社区党委书记吴亚琴南昌大学第四附属医院医疗服务部主任邹德凤中国交通通信信息中心导航中心副主任王淑芳河南省洛阳市孟津县京孟种植专业合作社理事长吕妙霞海军辽宁舰通信部门通信中队二区队信号班班长吴冬燕北京大学经济学院院长孙祁祥山东省济南市章丘区双山街道三涧溪村党总支书记高淑贞海南省公安边防总队医院政治处主任陈少峰成都华西海圻医药科技有限公司总经理王莉 中共中央 国务院印发《关于加强和改进新形势下高校思想政治工作的意见》\n央视网消息（新闻联播文字版）：中共中央、国务院近日印发了《关于加强和改进新形势下高校思想政治工作的意见》。《意见》强调指出，加强和改进高校思想政治工作，事关办什么样的大学、怎样办大学的根本问题，事关党对高校的领导，事关中国特色社会主义事业后继有人，是一项重大的政治任务和战略工程。《意见》指出，要强化思想理论教育和价值引领，把理想信念教育放在首位。要发挥哲学社会科学育人功能，加强对课堂教学和各类思想文化阵地的建设管理，加强教师队伍和专门力量建设，推进高校思想政治工作改革创新。《意见》强调，要完善高校党的领导体制，坚持和完善普通高校党委领导下的校长负责制，高校党委对本校工作实行全面领导，履行管党治党、办学治校的主体责任，切实发挥领导核心作用。 特大系列“地下钱庄”案告破\n央视网消息（新闻联播文字版）：今天，公安部对外通报了近期破获的一系列涉案资金额巨大的“地下钱庄”案件，并且由此追查出多种依托“地下钱庄”的上游犯罪。其中，黑龙江七台河市公安局历时一年多打掉“地下钱庄”8个、报关行14个，查处骗取出口退税、虚开增值税专用发票违法犯罪企业15家，抓获犯罪嫌疑人82人。深圳警方侦破系列“地下钱庄”案件4宗，抓捕犯罪嫌疑人8名。近年来，“地下钱庄”已成为走私、贩毒、电信诈骗、证券违法等犯罪活动转移赃款的秘密通道，甚至成为贪腐分子的“洗钱工具”和“帮凶”，严重扰乱了金融管理秩序，危害到国家经济安全。2016年，全国公安机关共破获“地下钱庄”重大案件380余起，抓获犯罪嫌疑人800余名，打掉作案窝点500余个，涉案交易总金额9000多亿元人民币。 李克强签署国务院令 公布《残疾预防和残疾人康复条例》\n央视网消息（新闻联播文字版）：近日，国务院总理李克强签署第675号国务院令，公布《残疾预防和残疾人康复条例》，从制度层面部署促进我国残疾预防和残疾人康复事业持续健康发展。《条例》共6章36条，自2017年7月1日起施行。 藏区群众欢度藏历火鸡新年\n央视网消息（新闻联播文字版）：今天，西藏、青海、甘肃、四川、云南等地的藏族群众用丰富多彩的活动，欢度藏历火鸡新年。在西藏农牧区，传说初一的第一桶水最为圣洁、清甜。阿旺加村一家用虔诚的心接来第一壶象征如意美满的吉祥水。今天，青藏高原的藏族群众都走出家门，互敬切玛、青稞酒，互道“扎西德勒”，用舞蹈和歌声表达对过上好日子的喜悦，迎接新的一年。藏历新年是藏族群众一年中最隆重的节日，从初一持续到十五。在甘肃武威的天祝县，人们在激情的赛马大会上欢度节日。在云南迪庆藏族自治州，大家在欢快的锅庄舞中互致吉祥。在四川甘孜藏族自治州的藏家乐里，靠旅游富裕起来的藏族群众，用民族特色的美食招待四面八方的游客，一起欢度藏历新年。 国内联播快讯\n全国政协十二届常委会第十九次会议开幕\n央视网消息（新闻联播文字版）： 政协第十二届全国委员会常务委员会第十九次会议27日在京开幕。会议的主要议题是为全国政协十二届五次会议作准备。全国政协主席俞正声出席。会议审议通过了关于召开政协第十二届全国委员会第五次会议的决定，听取了关于政协第十二届全国委员会第五次会议议程（草案）和日程（草案）的说明、关于政协全国委员会常务委员会工作报告（草案）起草情况的说明、关于政协全国委员会常务委员会关于政协十二届四次会议以来提案工作情况的报告（草案）起草情况的说明和关于人事事项的说明。全国政协副主席兼秘书长张庆黎、全国政协常务副秘书长潘立刚、中共中央统战部常务副部长张裔炯、全国政协提案委员会主任孙淦，分别就上述议题作了说明。经济委员会主任周伯华、人口资源环境委员会主任贾治邦、教科文卫体委员会主任张玉台、社会和法制委员会主任孟学农、民族和宗教委员会主任朱维群、港澳台侨委员会副主任杨衍银、外事委员会主任潘云鹤、文史和学习委员会主任王太华，分别汇报了本委员会2016年度工作情况。全国政协副主席杜青林主持会议。 张高丽会见新加坡副总理\n央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理张高丽27日在北京会见新加坡副总理张志贤，并共同主持中新双边合作联委会第十三次会议、苏州工业园区联合协调理事会第十八次会议、天津生态城联合协调理事会第九次会议和中新（重庆）战略性互联互通示范项目联合协调理事会第一次会议。会见时，张高丽表示，习近平主席2015年11月对新加坡进行国事访问期间，双方确立了与时俱进的全方位合作伙伴关系，将双边关系提升到新的高度。习近平主席在二十国集团领导人杭州峰会期间，李克强总理在东亚合作领导人系列会议期间，分别会见李显龙总理，两国领导人就中新关系下一步发展达成广泛共识。中方高度重视发展中新关系，愿同新方共同努力，积极落实两国领导人达成的重要共识，牢筑政治互信，加强发展战略对接，拉紧利益纽带，夯实民意基础，深化互利合作，推动双边关系实现更大发展。张志贤表示，新中两国关系密切，合作领域广泛。苏州工业园区、天津生态城及中新互联互通项目体现了两国友好合作的广度、深度和强度。新方愿积极参与“一带一路”建设，着重从基础设施互联互通、金融、为第三国开展培训等领域入手，进一步充实深化和推动双边关系向前发展。同日，张高丽和张志贤共同主持四个双边合作机制会议。双方全面梳理了两国各领域合作进展情况，就进一步推进经济转型、金融合作、人文交流、包容和可持续发展等领域合作深入交换意见，达成一系列重要共识。会议充分肯定了苏州工业园区、天津生态城、中新互联互通项目三个政府间合作项目取得的新进展，明确了下阶段合作方向和重点，提出了下一步发展目标和任务。双方一致认为，要加大政策支持，推动苏州工业园区转型升级和创新发展；扎实推进天津生态城国家绿色发展示范区建设，共同筹划好明年生态城开工建设十周年纪念活动；积极推动中新互联互通项目实施，着力打造高起点、高水平、创新型合作平台。会后，张高丽和张志贤共同出席了两国科技、知识产权、信息通信、人文等领域有关合作文件的签字仪式。 乐天集团同意为部署“萨德”供地\n【两会一年间】进诤言谋良策 协商民主重实效\n央视网消息（新闻联播文字版）：人民政协是社会主义协商民主的重要渠道和专门协商机构，是国家治理体系的重要组成部分。一年来，人民政协认真履行政治协商、民主监督、参政议政职能，建言建在需要时、议政议到点子上、监督监在关键处，进一步提高政协协商的实效性。两会召开前夕，全国政协委员胡国珍再次来到位于铜仁市玉屏县山区。绵延贵州、湖南、云南、重庆四省市的武陵山片区是国家确定的14个集中连片特困地区之一。多年来，胡国珍一直心系这里的产业扶贫。9个月前，十多名全国政协委员来这里调研，还特邀农业部、国家发改委等部委的人员，一同把脉当地特色产业。调研结束后，围绕“实施精准扶贫、精准脱贫，提高扶贫实效”，全国政协召开了专题议政性常委会议。农业部、财政部等八部门共同出台《贫困地区发展特色产业促进精准脱贫指导意见》，为山区百姓的脱贫带来实实在在的帮助。既精又准的点子加上各部门的大力扶持，部分村民很快就尝到了甜头。协商座谈、专题调研、视察考察是人民政协建言献策的重要方式。去年9月，围绕“提升中华老字号品牌质量”，十多名全国政协委员赴浙江、湖南等地进行了调研。品牌遭侵权是老字号的困扰，也是委员们的调研重点。王星记扇厂，1875年创建，是首批“中华老字号”。两会前夕，全国政协委员高鹰忠第四次来到老字号企业调研。他发现，中华老字号遭遇侵权并非个例。在今年1月的全国政协双周协商座谈会上，政协委员和国务院有关部门针对老字号发展面临的问题充分交流，达成共识。2月初，商务部等16部门联合印发的《关于促进老字号改革发展创新的指导意见》正式公布。一年来，全国政协开展了106项视察考察调研活动，组织2次专题议政性常委会议，3次专题协商会和16次双周协商座谈会。全国政协积极推动有关各方互动交流，凸显了政协协商平台作用。 国际联播快讯"
}