{
  "url": "http://www.xwlbo.com/7456.html",
  "date": "2017-03-23",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平和普京向中俄执政党机制化交往活动致贺信；<br/>2、中俄执政党对话机制第六次会议和第五届中俄执政党论坛在喀山举行；<br/>3、习近平就伦敦恐怖袭击事件向英国女王伊丽莎白二世致慰问电；<br/>4、李克强就伦敦恐怖袭击事件向英国首相致慰问电；<br/>5、李克强抵达堪培拉对澳大利亚进行正式访问 并举行第五轮中澳总理年度会晤；<br/>6、李克强出席澳大利亚总理举行的欢迎仪式；<br/>7、李克强同澳大利亚总理举行会谈；<br/>8、李克强会见澳大利亚总督 参议长 众议长和工党领袖；<br/>9、国务院对2017年全国政务公开工作作出部署；<br/>10、治国理政论坛“四个全面”战略布局首场研讨会在京召开；<br/>11、博鳌论坛开始举行 聚焦经济全球化；<br/>12、亚投行新增13个成员；<br/>13、我国深渊科考再取得多项世界级成果；<br/>14、国家禁毒委公布2017中国禁毒报告；<br/>15、北方雨雪降温 南方阴雨不断；<br/>16、万国权同志逝世；<br/>17、国内联播快讯：<br/>（1）农业部：今年全国夏粮长势良好；<br/>（2）26省区市取消政府还贷二级公路收费；<br/>（3）住建部：特色小镇建设应各具特色；<br/>（4）三省一区深化玉米等收储制度改革；<br/>（5）中国国际广播电视信息网络展开幕；<br/>（6）厦门海关破获2亿元檀香木走私案；<br/>（7）世界气象日各地开展气象科普活动；<br/>18、大型纪录片《航拍中国》引赞誉；<br/>19、英议会大厦附近恐袭 3人遇害：<br/>（1）袭击者冲撞行人 硬闯议会大厦；<br/>（2）警方：袭击者单独行动 动机不明；<br/>（3）英首相：决不向恐怖主义低头；<br/>（4）多国谴责伦敦恐怖袭击事件；<br/>20、“构建人类命运共同体”载入安理会决议；<br/>21、日国会听证森友学园“捐款门”等丑闻：<br/>（1）森友学园理事长：安倍曾捐款；<br/>（2）笼池：曾托安倍夫人关照用地事宜；<br/>22、国际联播快讯：<br/>（1）巴基斯坦阅兵 中国仪仗队亮相；<br/>（2）韩“岁月”号部分船体打捞出水；<br/>（3）美威斯康星州发生连环枪击4人死亡；<br/>（4）日本东电公布重组计划以应对赔偿。</p><p><strong><a href=\"http://www.xwlbo.com/7470.html\">习近平就伦敦恐怖袭击事件向英国女王伊丽莎白二世致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平23日就伦敦恐怖袭击事件向英国女王伊丽莎白二世致慰问电，对恐怖袭击事件表示强烈的谴责，对无辜遇难者表示深切的哀悼，向伤者和遇难者家属表示诚挚的慰问。</p><p>习近平指出，恐怖主义是国际社会公敌。中国坚决反对一切形式的恐怖主义，愿同英国和国际社会加强合作，为维护中英两国和世界安全作出积极努力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7469.html\">我国深渊科考再取得多项世界级成果</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中国科学院深渊科考队完成再探万米深渊的科考任务后，搭乘60名科考队员的“探索一号”科考船今天上午顺利返回三亚港，也带回了此次万米深渊科考工作的一系列世界级重大成果。</p><p>历时68天、近8000海里的航程中，深渊科考队在马里亚纳海沟和雅浦海沟共执行了113项试验与科考任务，涉及地球物理、地球化学、海洋地质、深渊生物及深海装备技术等多个学科领域。</p><p>首次成功应用在万泉号上的浮力材，将改变我国深潜设备浮力材料长期依赖进口的局面；自主研发的海斗号潜器，则首次实现了我国万米海底的巡航遥控和实时影像传输。利用深潜设备，科考队共获得了近4升海底沉积物样品，330多个海底大生物样品，在8152米深的海底观测到的深海狮子鱼，刷新了国际上发现鱼类生存最大深度的记录；获得的近2800毫升保压气密水样，实现了世界在万米深度获取保压气密水样零的突破。此外，科考队员在马里亚纳海沟完成了两条万米级人工地震剖面测线。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7468.html\">李克强就伦敦恐怖袭击事件向英国首相致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：同日，国务院总理李克强也就伦敦恐怖袭击事件向英国首相特雷莎·梅致慰问电，对恐怖袭击表示强烈谴责，对无辜遇难者表示沉痛哀悼，对伤者和遇难者家属表示诚挚慰问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7467.html\">国家禁毒委公布2017中国禁毒报告</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：记者今天从国家禁毒委公布的2017中国禁毒报告中了解到，2016年，我国各级禁毒部门深入开展毒品预防教育和打击涉毒违法犯罪工作，全国共破获涉毒案件14万起，缴获各类毒品82.1吨，抓获犯罪嫌疑人16.8万名，725人因禁毒不力被问责。</p><p>各地深入推进堵源截流，推动实行物流寄递实名制，有效遏制了网上涉毒问题快速蔓延态势。全国有20多万所学校的1亿多名学生接受了禁毒教育。</p><p>报告指出，截至2016年底，全国有吸毒人员250.5万名。其中，新发现吸毒人员44.5万名，吸毒人员低龄化特征明显。</p><p>2017年，国家禁毒委要求各地要以开展严打行动为主线，严整重点地区，严管制毒物品，严查新精神活性物质，严禁非法种植，坚决遏制毒品犯罪高发势头。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7466.html\">李克强抵达堪培拉对澳大利亚进行正式访问并举行第五轮中澳总理年度会晤</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间3月22日晚，应澳大利亚总理马尔科姆·特恩布尔邀请，国务院总理李克强乘专机抵达堪培拉机场，开始对澳大利亚进行正式访问，并举行第五轮中澳总理年度会晤。李克强总理夫人程虹同机抵达。</p><p>澳大利亚贸易、旅游和投资部长乔博等政府高级官员和中国驻澳大利亚大使成竞业到机场迎接。</p><p>李克强表示，今年适逢中澳建交45周年，两国关系与合作的长足发展，给双方人民带来许多实实在在的利益。我期待通过此访，同澳方继续本着相互尊重、平等相待、合作共赢的精神，开启两国各领域合作新前景，推动中澳关系持续健康稳定向前发展。</p><p>李克强指出，在世界经济复苏依然乏力、逆全球化和保护主义倾向抬头的形势下，中澳作为有重要国际影响力的国家构筑共识、深化合作，共同发出促进贸易投资自由化便利化、反对保护主义的积极信号，释放更多“自贸繁荣”红利，有助于更好实现互利共赢，也将为地区和世界的稳定发展贡献力量。</p><p>访问期间，李克强将同特恩布尔举行多场会晤、见证双方合作文件签署、共见记者。两国总理将共同出席在悉尼举行的第二届中澳省州负责人论坛、中澳工商界首席执行官圆桌会、中澳经贸合作论坛以及有关人文活动。李克强还将会见澳总督科斯格罗夫、联邦议会参议长帕里和众议长史密斯、工党领袖肖顿等政要。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7465.html\">北方雨雪降温 南方阴雨不断</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：在南方，连日的降雨造成湖南、江西多地城市内涝，山体滑坡。湖南省已经从20日18点进入24小时防汛值班模式，张家界等地已启动防汛预案。</p><p>北方大部分地区则遭遇了大风降温天气。新疆南疆盆地、甘肃中西部等地风力达到6到7级，并伴有浮尘或扬沙天气。北京、河北等地今天清晨也出现小雨或雨夹雪，气温骤降。</p><p>中央气象台预计，今明两天，内蒙古、华北等地有降雪，局地可达大雪级别。江南、华南大部分地区，明天起雨势将再度增强。雨雪过后，各地气温将明显下降。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7464.html\">李克强出席澳大利亚总理举行的欢迎仪式</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：各位观众，这里是澳大利亚议会大厦广场。</p><p>当地时间23日上午，澳大利亚总理特恩布尔在这里举行仪式，欢迎应邀到访的国务院总理李克强。</p><p>这是中国总理时隔十一年之后，再度访问这块美丽的“南方大陆”。会晤当中，两国总理共同向世界发出了促进贸易投资自由化便利化、反对保护主义的积极信号。</p><p>李克强总理和夫人程虹抵达时，特恩布尔总理夫妇在下车处迎接，仪仗队鸣礼炮19响。</p><p>军乐队奏中国国歌。</p><p>李克强检阅仪仗队。</p><p>两国总理登上检阅台，军乐队奏中澳两国国歌。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7463.html\">万国权同志逝世</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：著名的社会活动家，中国民主建国会的杰出领导人，中国共产党的亲密朋友，中国人民政治协商会议第八届、九届全国委员会副主席，中国民主建国会第六届中央委员会常务副主席，第七届、八届中央委员会名誉副主席万国权同志，因病于2017年3月23日13时12分在北京逝世，享年99岁。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7462.html\">李克强同澳大利亚总理举行会谈</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，李克强总理与特恩布尔总理举行会谈。</p><p>李克强表示，建交45年来，中澳友谊日益加深，各领域合作不断向前发展。中方愿同澳方继续本着平等相待的原则，尊重彼此核心利益和重大关切，巩固政治互信，加强战略沟通，推动务实合作提质升级，确保中澳关系持续健康稳定发展。</p><p>李克强指出，当前国际形势复杂多变，保护主义倾向抬头，全球性挑战层出不穷。中方愿同澳方等各国一道，携手维护亚太地区乃至世界的和平与稳定。中国将继续扩大对外开放，并同澳方共同努力推动双边经贸关系取得更大发展，以实际行动发出贸易投资自由化便利化、维护现行全球贸易体系的积极信号，为世界经济发展注入持久动力，提供稳定预期。</p><p>特恩布尔表示，澳中关系与合作不断深化，高层交往与沟通频繁。当今世界形势演变以及技术变革前所未有。澳方愿深化两国互信，保持澳中关系与合作的稳定性与连贯性。在当前保护主义抬头的背景下，推动全球自由贸易有利于各国实现就业和经济增长。澳方愿同中方一道努力，维护自由贸易与市场开放，继续造福两国人民。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7461.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>农业部：今年全国夏粮长势良好</strong></p><p>农业部农情调度显示，今年夏粮长势良好。全国冬小麦返青期比较优质的一、二类苗占到84.8%，好于入冬前，与去年同期相当。冬油菜苗情好于往年。</p><p><strong>26省区市取消政府还贷二级公路收费</strong></p><p>记者今天从交通运输部获悉，截至目前，除西藏和海南没有收费公路外，全国累计有26个省（区、市）已经全面取消了政府还贷二级公路收费，减少收费里程13.4万公里。</p><p><strong>住建部：特色小镇建设应各具特色</strong></p><p>住建部今天表示，目前我国特色小镇建设正在有序进行，各地仍需进一步明确特色小镇培育理念、方法和路径，要因地制宜、因势利导，以产业为载体，让特色小镇具备“真特色”，严禁一哄而上、盲目造镇。</p><p><strong>三省一区深化玉米等收储制度改革</strong></p><p>国家发展改革委消息，今年我国粮食等农产品收储制度将继续坚持市场定价、价补分离、主体多元的改革方向，将在东北三省和内蒙古自治区继续实施完善玉米市场收购加补贴机制，同时调整大豆目标价格政策。</p><p><strong>中国国际广播电视信息网络展开幕</strong></p><p>第二十五届中国国际广播电视信息网络展览会今天在北京开幕，吸引了来自30多个国家和地区的近千家企业和机构参展。今年展会主题为“视界融合，智享未来”，将通过展示当前广电科技全媒体聚合、智能化传播的最新成果，为广电行业探索全面战略转型搭建沟通交流的平台。</p><p><strong>厦门海关破获2亿元檀香木走私案</strong></p><p>厦门海关近日打掉了4个走私檀香木的犯罪团伙。自2010年起，这几个犯罪团伙以90%以上的低报价格幅度自澳大利亚走私进口檀香木，价值超过2亿元，涉嫌偷逃税款3000万元。</p><p><strong>世界气象日各地开展气象科普活动</strong></p><p>今天是世界气象日，各地举办专题讲座、开放日等科普活动，借助虚拟现实技术让公众身临其境了解气象知识，提高防灾减灾意识。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7460.html\">李克强会见澳大利亚总督 参议长 众议长和工党领袖</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强当地时间23日下午在堪培拉分别会见澳大利亚总督科斯格罗夫、参议长帕里、众议长史密斯和工党领袖肖顿。</p><p>在会见科斯格罗夫时，李克强首先转达习近平主席对科斯格罗夫的亲切问候。表示中方愿同澳方相互尊重、平等相待，使两国关系发展更好造福双方人民。没有和平稳定就没有人民的安宁和幸福。中方愿同澳方一道，维护地区稳定与世界和平，促进共同繁荣与发展。</p><p>科斯格罗夫表示，澳方乐见中国经济保持强劲增长，愿不断扩大两国各层级、各领域交往与合作。</p><p>李克强总理夫人程虹和科斯格罗夫总督夫人林恩·科斯格罗夫参加会见。</p><p>李克强还同帕里、史密斯和肖顿就中澳加强两国政府、立法机构交往以及地方、民间等人文交流交换了意见。双方共同表示，愿增进理解和互信，夯实两国关系的民意基础，为双边合作提供不竭动力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7459.html\">大型纪录片《航拍中国》引赞誉</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：大型纪录片《航拍中国》第一季，目前正在央视纪录频道热播，这是该片自春节首播以来的第三轮播出。</p><p>《航拍中国》以空中视角俯瞰今天的中国，正在播出的第一季分别展现了新疆、海南、黑龙江、陕西、江西和上海6个地区独具特色的地形地貌、气候环境以及自然和人文生态，让观众震撼于祖国自然山川和人文景观的神奇与美丽，被广大观众誉为以全新的视角、精良的制作呈现了大美中国，是一部提升民族自豪感的爱国主义教科书。目前，第二季拍摄正在筹备之中。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7458.html\">国务院对2017年全国政务公开工作作出部署</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院办公厅日前印发《2017年政务公开工作要点》，部署推进全国政务公开工作。</p><p>《要点》提出，2017年政务公开工作要深入贯彻落实党中央、国务院有关部署，推进减税、降费、降低要素成本信息公开。推进政府和社会资本合作项目信息公开。推进“放管服”、国资国企、财税和农业供给侧结构性改革信息公开，推进发展新产业培育新动能、化解过剩产能、消费升级和产品质量提升工作信息公开。推进扶贫脱贫、社会救助、环境保护、教育、卫生、食品药品安全等领域的信息公开。围绕防范金融风险、促进房地产市场平稳健康发展、防范遏制重特大安全生产事故推进公开。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7457.html\">英议会大厦附近恐袭 3人遇害</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间22日下午，英国伦敦议会大厦附近发生恐怖袭击，造成3人遇害，40余人受伤。1名袭击者被击毙。据中国驻英国大使馆消息，有一名中国公民受轻伤。</p><p>当地时间22日下午2点半左右，北京时间22日晚上10点半，一名袭击者驾驶汽车行驶到伦敦议会大厦附近的威斯敏斯特桥时，突然开上人行道，撞倒多名路人。</p><p>随后，袭击者下车持刀追赶行人并试图进入议会大厦，在刺伤一名负责安保的警察后，袭击者被警方开枪击毙。受伤警察因伤势过重当场死亡。</p><p>伦敦警方当晚召开发布会，称此次袭击事件被认定为恐怖袭击，并初步认定袭击者是单独行动，但动机还有待调查。袭击发生后，议会大厦、白金汉宫、威斯敏斯特桥、威斯敏斯特地铁站全部被暂时关闭。</p><p>每周三中午是英国议会下院首相质询时间，也是一周里议员最集中的一天，袭击造成议会大厦内近400名议员滞留。英国首相特雷莎·梅22日晚发表声明，严厉谴责这起恐怖袭击。</p><p>当天，德国总理默克尔、美国总统特朗普、法国外长艾罗等多国政要都对此次伦敦恐怖袭击表示谴责，并表示将支持英国打击恐怖主义。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7456.html\">《新闻联播》 20170323 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7455.html\">治国理政论坛“四个全面”战略布局首场研讨会在京召开</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：3月23日，中宣部在京召开治国理政论坛“‘四个全面’战略布局系列理论研讨会”首场研讨会，这次会议的主题是“全面建成小康社会”。来自中央有关部门、社科研究单位、部分地方以及理论界的同志，围绕协调推进“四个全面”战略布局、全面建成小康社会在会上作了交流发言。中央有关部门和单位负责同志、各省区市和新疆生产建设兵团党委宣传部负责同志、思想理论工作“四大平台”部分专家学者共120多人参加了研讨会。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7454.html\">“构建人类命运共同体”载入安理会决议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，联合国安理会以15票赞成，一致通过关于阿富汗问题的第2344号决议。决议强调，应本着合作共赢精神推进地区合作，以有效促进阿富汗及地区安全、稳定和发展，构建人类命运共同体。中国常驻联合国代表以及相关国家使节表示，“构建人类命运共同体”重要理念首次载入安理会决议，反映了国际社会的共识。</p><p>中国常驻联合国代表刘结一表示，安理会决议首次载入“构建人类命运共同体”重要理念，说明了国际社会对这一理念的重要价值和意义形成了共识。<br/>相关国家使节也表示，习主席所提出的构建人类命运共同体这一理念，事关每一个国家，惠及整个世界。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7453.html\">习近平和普京向中俄执政党机制化交往活动致贺信</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中俄执政党对话机制第六次会议和第五届中俄政党论坛23日在俄罗斯喀山举行。中共中央总书记习近平和俄罗斯联邦总统普京分别致贺信。</p><p>习近平在贺信中对会议和论坛召开表示热烈祝贺。他指出，坚持战略协作精神和世代友好理念，坚定不移深化中俄全面战略协作伙伴关系，是我和普京总统达成的重要共识。中国共产党和统一俄罗斯党保持密切的机制化交往，对加强两党自身建设，增进双边战略互信，助推两国务实合作，维护世界和平发展发挥了积极作用。</p><p>习近平强调，经过近十年发展，中俄执政党对话机制会议和中俄政党论坛已成为两党机制化交往的重要平台。这次会议和论坛分别以“执政党加强自身建设的新理念、新举措”和“‘一带一路’和欧亚经济联盟建设对接合作下的中俄地方合作”为主题，有助于两党加强理念沟通、推动两国更好开展务实合作。</p><p>普京在贺信中说，俄中关系已达到前所未有的高水平，是当今世界大国之间相互协作的典范。莫斯科和北京在解决地区和全球重大问题上协同努力，成为维护国际稳定和安全的一个关键因素。俄中执政党交往是两国全面战略协作伙伴关系的重要组成部分。双方在对话和论坛框架下，开展立法和党的建设领域富有成效的经验交流，并制定双边各领域互利合作项目。我相信，本次会议和论坛活动将办得内容丰富、成果丰硕，有助于进一步巩固俄中两国人民之间的相互理解和友谊。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7452.html\">博鳌论坛开始举行 聚焦经济全球化</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：博鳌亚洲论坛2017年年会今天开始举行，今年的主题是直面全球化与自由贸易的未来。</p><p>来自全球50多个国家和地区1800名代表将在这里参加博鳌亚洲论坛2017年年会，其中企业代表首次达到了参会人数的七成以上，“一带一路”、经济全球化、供给侧改革等成为今年论坛的重要议题。</p><p>博鳌论坛今天发布的《新兴经济体发展2017年度报告》显示，中国等11个新兴经济体去年经济增长率为4.4%，高出世界经济增长率1.3个百分点，对全球经济增长的贡献率达到60%。此外，今天还举行了包括“未来教育、金融危机20年后再思考”等8场分论坛和主题活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7451.html\">日国会听证森友学园“捐款门”等丑闻</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：日本国会参众两院预算委员会今天就右翼教育机构森友学园“捐款门”、“地价门”丑闻举行听证会，森友学园理事长笼池泰典在听证会上再度表示，曾从首相安倍晋三的夫人那里收到捐款，而这笔钱据称来自安倍晋三。</p><p>笼池泰典今天上午在参院接受问询时承认，他曾在2015年从安倍昭惠处收到100万日元、约合6万元人民币的捐款，而据安倍昭惠说款项来源是安倍晋三。</p><p>而安倍本月中旬曾在众院明确否认自己和妻子向森友学园捐款。此后，日本媒体公布了据称是安倍当时捐款的汇款单单据。</p><p>除了“捐款门”，森友学园还涉嫌不当获得国有土地。就此，笼池在听证会上称，森友学园曾拜托安倍昭惠在相关事宜上给予关照。</p><p>而在下午众议院的听证会上，笼池泰典现场出示了相关传真。按笼池泰典的说法，这份传真是安倍昭惠针对他就解决建小学用地问题打去的电话，以安倍晋三的名义给出的回复。据称，安倍昭惠在传真中说，相关事宜很难办。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7450.html\">中俄执政党对话机制第六次会议和第五届中俄执政党论坛在喀山举行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：以“执政党加强自身建设的新理念新举措”为主题的中俄执政党对话机制第六次会议今天在俄罗斯喀山举行。来自中央纪委、中组部、中央政研室、中央党校和统一俄罗斯党相关领域负责人，分别就组织建设、党内监督、反腐败、干部培训等专题进行了深入交流。</p><p>第五届中俄政党论坛以“‘一带一路’和欧亚经济联盟建设对接合作下的中俄地方合作”为主题，来自北京市、内蒙古自治区等，以及俄罗斯部分联邦主体的地方政府和企业200多名代表出席。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7449.html\">亚投行新增13个成员</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：亚洲基础设施投资银行今天发布消息，又有13位新成员获理事会批准加入亚投行。\r\n \r\n新成员分别是亚洲区域内的阿富汗、亚美尼亚、斐济、中国香港、东帝汶以及亚洲区域外的比利时、加拿大、埃塞俄比亚、匈牙利、爱尔兰、秘鲁、苏丹和委内瑞拉。这也是亚投行自2015年成立以来首次批准新成员加入，成员总数扩大到70个。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7448.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>巴基斯坦阅兵 中国仪仗队亮相</strong></p><p>巴基斯坦军方今天在巴首都伊斯兰堡举行国庆日盛大阅兵。巴陆海空三军、准军事部队、警察、边境军团、突击部队和骑兵等分别展示队列。另外，受巴基斯坦军方邀请，中国人民解放军三军仪仗队派出90名队员组成的方队参与阅兵式。</p><p>分列式后，阅兵式还举行了装备展示、飞行表演和花车游行等活动。</p><p><strong>韩“岁月”号部分船体打捞出水</strong></p><p>在经过十几个小时的打捞之后，今天上午，韩国“岁月”号沉没客轮部分船体浮出水面。22日晚上，“岁月”号的打捞工作正式启动，由中国交通运输部上海打捞局与韩国水下工程公司组成的企业联合体共同负责。据悉，“岁月”号基本整体出水后，还将花费数天时间将船体移至港口。</p><p>2014年4月16日，载有476人的“岁月”号客轮在韩国全罗南道珍岛附近海域意外沉没，造成295人遇难。</p><p><strong>美威斯康星州发生连环枪击4人死亡</strong></p><p>美国中部威斯康星州22日发生连环枪击案，造成包括1名警察在内的4人死亡。警方在当晚举行的发布会称，当天该州马拉松县的一家银行内、及其附近的一家律师事务所和一座公寓楼相继发生枪击。目前对公众的威胁已经结束，警方逮捕了1名嫌疑人，但未公布三起案件的具体关联和嫌疑人身份。据当地媒体报道，第一起枪击的报案者称，是由家庭内部纠纷引起。</p><p><strong>日本东电公布重组计划以应对赔偿</strong></p><p>日本东京电力公司22日公布新版经营重组计划，提出削减成本、并在核电和输配电领域争取与其他电力公司整合，以确保支付福岛核事故庞大的处理费用。4月，东电公司将提交完整计划。</p><p><br/></p> </div>",
  "text": "1、习近平和普京向中俄执政党机制化交往活动致贺信；2、中俄执政党对话机制第六次会议和第五届中俄执政党论坛在喀山举行；3、习近平就伦敦恐怖袭击事件向英国女王伊丽莎白二世致慰问电；4、李克强就伦敦恐怖袭击事件向英国首相致慰问电；5、李克强抵达堪培拉对澳大利亚进行正式访问 并举行第五轮中澳总理年度会晤；6、李克强出席澳大利亚总理举行的欢迎仪式；7、李克强同澳大利亚总理举行会谈；8、李克强会见澳大利亚总督 参议长 众议长和工党领袖；9、国务院对2017年全国政务公开工作作出部署；10、治国理政论坛“四个全面”战略布局首场研讨会在京召开；11、博鳌论坛开始举行 聚焦经济全球化；12、亚投行新增13个成员；13、我国深渊科考再取得多项世界级成果；14、国家禁毒委公布2017中国禁毒报告；15、北方雨雪降温 南方阴雨不断；16、万国权同志逝世；17、国内联播快讯：（1）农业部：今年全国夏粮长势良好；（2）26省区市取消政府还贷二级公路收费；（3）住建部：特色小镇建设应各具特色；（4）三省一区深化玉米等收储制度改革；（5）中国国际广播电视信息网络展开幕；（6）厦门海关破获2亿元檀香木走私案；（7）世界气象日各地开展气象科普活动；18、大型纪录片《航拍中国》引赞誉；19、英议会大厦附近恐袭 3人遇害：（1）袭击者冲撞行人 硬闯议会大厦；（2）警方：袭击者单独行动 动机不明；（3）英首相：决不向恐怖主义低头；（4）多国谴责伦敦恐怖袭击事件；20、“构建人类命运共同体”载入安理会决议；21、日国会听证森友学园“捐款门”等丑闻：（1）森友学园理事长：安倍曾捐款；（2）笼池：曾托安倍夫人关照用地事宜；22、国际联播快讯：（1）巴基斯坦阅兵 中国仪仗队亮相；（2）韩“岁月”号部分船体打捞出水；（3）美威斯康星州发生连环枪击4人死亡；（4）日本东电公布重组计划以应对赔偿。习近平就伦敦恐怖袭击事件向英国女王伊丽莎白二世致慰问电\n央视网消息（新闻联播文字版）：国家主席习近平23日就伦敦恐怖袭击事件向英国女王伊丽莎白二世致慰问电，对恐怖袭击事件表示强烈的谴责，对无辜遇难者表示深切的哀悼，向伤者和遇难者家属表示诚挚的慰问。习近平指出，恐怖主义是国际社会公敌。中国坚决反对一切形式的恐怖主义，愿同英国和国际社会加强合作，为维护中英两国和世界安全作出积极努力。 我国深渊科考再取得多项世界级成果\n央视网消息（新闻联播文字版）：中国科学院深渊科考队完成再探万米深渊的科考任务后，搭乘60名科考队员的“探索一号”科考船今天上午顺利返回三亚港，也带回了此次万米深渊科考工作的一系列世界级重大成果。历时68天、近8000海里的航程中，深渊科考队在马里亚纳海沟和雅浦海沟共执行了113项试验与科考任务，涉及地球物理、地球化学、海洋地质、深渊生物及深海装备技术等多个学科领域。首次成功应用在万泉号上的浮力材，将改变我国深潜设备浮力材料长期依赖进口的局面；自主研发的海斗号潜器，则首次实现了我国万米海底的巡航遥控和实时影像传输。利用深潜设备，科考队共获得了近4升海底沉积物样品，330多个海底大生物样品，在8152米深的海底观测到的深海狮子鱼，刷新了国际上发现鱼类生存最大深度的记录；获得的近2800毫升保压气密水样，实现了世界在万米深度获取保压气密水样零的突破。此外，科考队员在马里亚纳海沟完成了两条万米级人工地震剖面测线。 李克强就伦敦恐怖袭击事件向英国首相致慰问电\n央视网消息（新闻联播文字版）：同日，国务院总理李克强也就伦敦恐怖袭击事件向英国首相特雷莎·梅致慰问电，对恐怖袭击表示强烈谴责，对无辜遇难者表示沉痛哀悼，对伤者和遇难者家属表示诚挚慰问。 国家禁毒委公布2017中国禁毒报告\n央视网消息（新闻联播文字版）：记者今天从国家禁毒委公布的2017中国禁毒报告中了解到，2016年，我国各级禁毒部门深入开展毒品预防教育和打击涉毒违法犯罪工作，全国共破获涉毒案件14万起，缴获各类毒品82.1吨，抓获犯罪嫌疑人16.8万名，725人因禁毒不力被问责。各地深入推进堵源截流，推动实行物流寄递实名制，有效遏制了网上涉毒问题快速蔓延态势。全国有20多万所学校的1亿多名学生接受了禁毒教育。报告指出，截至2016年底，全国有吸毒人员250.5万名。其中，新发现吸毒人员44.5万名，吸毒人员低龄化特征明显。2017年，国家禁毒委要求各地要以开展严打行动为主线，严整重点地区，严管制毒物品，严查新精神活性物质，严禁非法种植，坚决遏制毒品犯罪高发势头。 李克强抵达堪培拉对澳大利亚进行正式访问并举行第五轮中澳总理年度会晤\n央视网消息（新闻联播文字版）：当地时间3月22日晚，应澳大利亚总理马尔科姆·特恩布尔邀请，国务院总理李克强乘专机抵达堪培拉机场，开始对澳大利亚进行正式访问，并举行第五轮中澳总理年度会晤。李克强总理夫人程虹同机抵达。澳大利亚贸易、旅游和投资部长乔博等政府高级官员和中国驻澳大利亚大使成竞业到机场迎接。李克强表示，今年适逢中澳建交45周年，两国关系与合作的长足发展，给双方人民带来许多实实在在的利益。我期待通过此访，同澳方继续本着相互尊重、平等相待、合作共赢的精神，开启两国各领域合作新前景，推动中澳关系持续健康稳定向前发展。李克强指出，在世界经济复苏依然乏力、逆全球化和保护主义倾向抬头的形势下，中澳作为有重要国际影响力的国家构筑共识、深化合作，共同发出促进贸易投资自由化便利化、反对保护主义的积极信号，释放更多“自贸繁荣”红利，有助于更好实现互利共赢，也将为地区和世界的稳定发展贡献力量。访问期间，李克强将同特恩布尔举行多场会晤、见证双方合作文件签署、共见记者。两国总理将共同出席在悉尼举行的第二届中澳省州负责人论坛、中澳工商界首席执行官圆桌会、中澳经贸合作论坛以及有关人文活动。李克强还将会见澳总督科斯格罗夫、联邦议会参议长帕里和众议长史密斯、工党领袖肖顿等政要。 北方雨雪降温 南方阴雨不断\n央视网消息（新闻联播文字版）：在南方，连日的降雨造成湖南、江西多地城市内涝，山体滑坡。湖南省已经从20日18点进入24小时防汛值班模式，张家界等地已启动防汛预案。北方大部分地区则遭遇了大风降温天气。新疆南疆盆地、甘肃中西部等地风力达到6到7级，并伴有浮尘或扬沙天气。北京、河北等地今天清晨也出现小雨或雨夹雪，气温骤降。中央气象台预计，今明两天，内蒙古、华北等地有降雪，局地可达大雪级别。江南、华南大部分地区，明天起雨势将再度增强。雨雪过后，各地气温将明显下降。 李克强出席澳大利亚总理举行的欢迎仪式\n央视网消息（新闻联播文字版）：各位观众，这里是澳大利亚议会大厦广场。当地时间23日上午，澳大利亚总理特恩布尔在这里举行仪式，欢迎应邀到访的国务院总理李克强。这是中国总理时隔十一年之后，再度访问这块美丽的“南方大陆”。会晤当中，两国总理共同向世界发出了促进贸易投资自由化便利化、反对保护主义的积极信号。李克强总理和夫人程虹抵达时，特恩布尔总理夫妇在下车处迎接，仪仗队鸣礼炮19响。军乐队奏中国国歌。李克强检阅仪仗队。两国总理登上检阅台，军乐队奏中澳两国国歌。 万国权同志逝世\n央视网消息（新闻联播文字版）：著名的社会活动家，中国民主建国会的杰出领导人，中国共产党的亲密朋友，中国人民政治协商会议第八届、九届全国委员会副主席，中国民主建国会第六届中央委员会常务副主席，第七届、八届中央委员会名誉副主席万国权同志，因病于2017年3月23日13时12分在北京逝世，享年99岁。 李克强同澳大利亚总理举行会谈\n央视网消息（新闻联播文字版）：欢迎仪式后，李克强总理与特恩布尔总理举行会谈。李克强表示，建交45年来，中澳友谊日益加深，各领域合作不断向前发展。中方愿同澳方继续本着平等相待的原则，尊重彼此核心利益和重大关切，巩固政治互信，加强战略沟通，推动务实合作提质升级，确保中澳关系持续健康稳定发展。李克强指出，当前国际形势复杂多变，保护主义倾向抬头，全球性挑战层出不穷。中方愿同澳方等各国一道，携手维护亚太地区乃至世界的和平与稳定。中国将继续扩大对外开放，并同澳方共同努力推动双边经贸关系取得更大发展，以实际行动发出贸易投资自由化便利化、维护现行全球贸易体系的积极信号，为世界经济发展注入持久动力，提供稳定预期。特恩布尔表示，澳中关系与合作不断深化，高层交往与沟通频繁。当今世界形势演变以及技术变革前所未有。澳方愿深化两国互信，保持澳中关系与合作的稳定性与连贯性。在当前保护主义抬头的背景下，推动全球自由贸易有利于各国实现就业和经济增长。澳方愿同中方一道努力，维护自由贸易与市场开放，继续造福两国人民。 国内联播快讯\n央视网消息（新闻联播文字版）：农业部：今年全国夏粮长势良好农业部农情调度显示，今年夏粮长势良好。全国冬小麦返青期比较优质的一、二类苗占到84.8%，好于入冬前，与去年同期相当。冬油菜苗情好于往年。26省区市取消政府还贷二级公路收费记者今天从交通运输部获悉，截至目前，除西藏和海南没有收费公路外，全国累计有26个省（区、市）已经全面取消了政府还贷二级公路收费，减少收费里程13.4万公里。住建部：特色小镇建设应各具特色住建部今天表示，目前我国特色小镇建设正在有序进行，各地仍需进一步明确特色小镇培育理念、方法和路径，要因地制宜、因势利导，以产业为载体，让特色小镇具备“真特色”，严禁一哄而上、盲目造镇。三省一区深化玉米等收储制度改革国家发展改革委消息，今年我国粮食等农产品收储制度将继续坚持市场定价、价补分离、主体多元的改革方向，将在东北三省和内蒙古自治区继续实施完善玉米市场收购加补贴机制，同时调整大豆目标价格政策。中国国际广播电视信息网络展开幕第二十五届中国国际广播电视信息网络展览会今天在北京开幕，吸引了来自30多个国家和地区的近千家企业和机构参展。今年展会主题为“视界融合，智享未来”，将通过展示当前广电科技全媒体聚合、智能化传播的最新成果，为广电行业探索全面战略转型搭建沟通交流的平台。厦门海关破获2亿元檀香木走私案厦门海关近日打掉了4个走私檀香木的犯罪团伙。自2010年起，这几个犯罪团伙以90%以上的低报价格幅度自澳大利亚走私进口檀香木，价值超过2亿元，涉嫌偷逃税款3000万元。世界气象日各地开展气象科普活动今天是世界气象日，各地举办专题讲座、开放日等科普活动，借助虚拟现实技术让公众身临其境了解气象知识，提高防灾减灾意识。 李克强会见澳大利亚总督 参议长 众议长和工党领袖\n央视网消息（新闻联播文字版）：国务院总理李克强当地时间23日下午在堪培拉分别会见澳大利亚总督科斯格罗夫、参议长帕里、众议长史密斯和工党领袖肖顿。在会见科斯格罗夫时，李克强首先转达习近平主席对科斯格罗夫的亲切问候。表示中方愿同澳方相互尊重、平等相待，使两国关系发展更好造福双方人民。没有和平稳定就没有人民的安宁和幸福。中方愿同澳方一道，维护地区稳定与世界和平，促进共同繁荣与发展。科斯格罗夫表示，澳方乐见中国经济保持强劲增长，愿不断扩大两国各层级、各领域交往与合作。李克强总理夫人程虹和科斯格罗夫总督夫人林恩·科斯格罗夫参加会见。李克强还同帕里、史密斯和肖顿就中澳加强两国政府、立法机构交往以及地方、民间等人文交流交换了意见。双方共同表示，愿增进理解和互信，夯实两国关系的民意基础，为双边合作提供不竭动力。 大型纪录片《航拍中国》引赞誉\n央视网消息（新闻联播文字版）：大型纪录片《航拍中国》第一季，目前正在央视纪录频道热播，这是该片自春节首播以来的第三轮播出。《航拍中国》以空中视角俯瞰今天的中国，正在播出的第一季分别展现了新疆、海南、黑龙江、陕西、江西和上海6个地区独具特色的地形地貌、气候环境以及自然和人文生态，让观众震撼于祖国自然山川和人文景观的神奇与美丽，被广大观众誉为以全新的视角、精良的制作呈现了大美中国，是一部提升民族自豪感的爱国主义教科书。目前，第二季拍摄正在筹备之中。 国务院对2017年全国政务公开工作作出部署\n央视网消息（新闻联播文字版）：国务院办公厅日前印发《2017年政务公开工作要点》，部署推进全国政务公开工作。《要点》提出，2017年政务公开工作要深入贯彻落实党中央、国务院有关部署，推进减税、降费、降低要素成本信息公开。推进政府和社会资本合作项目信息公开。推进“放管服”、国资国企、财税和农业供给侧结构性改革信息公开，推进发展新产业培育新动能、化解过剩产能、消费升级和产品质量提升工作信息公开。推进扶贫脱贫、社会救助、环境保护、教育、卫生、食品药品安全等领域的信息公开。围绕防范金融风险、促进房地产市场平稳健康发展、防范遏制重特大安全生产事故推进公开。 英议会大厦附近恐袭 3人遇害\n央视网消息（新闻联播文字版）：当地时间22日下午，英国伦敦议会大厦附近发生恐怖袭击，造成3人遇害，40余人受伤。1名袭击者被击毙。据中国驻英国大使馆消息，有一名中国公民受轻伤。当地时间22日下午2点半左右，北京时间22日晚上10点半，一名袭击者驾驶汽车行驶到伦敦议会大厦附近的威斯敏斯特桥时，突然开上人行道，撞倒多名路人。随后，袭击者下车持刀追赶行人并试图进入议会大厦，在刺伤一名负责安保的警察后，袭击者被警方开枪击毙。受伤警察因伤势过重当场死亡。伦敦警方当晚召开发布会，称此次袭击事件被认定为恐怖袭击，并初步认定袭击者是单独行动，但动机还有待调查。袭击发生后，议会大厦、白金汉宫、威斯敏斯特桥、威斯敏斯特地铁站全部被暂时关闭。每周三中午是英国议会下院首相质询时间，也是一周里议员最集中的一天，袭击造成议会大厦内近400名议员滞留。英国首相特雷莎·梅22日晚发表声明，严厉谴责这起恐怖袭击。当天，德国总理默克尔、美国总统特朗普、法国外长艾罗等多国政要都对此次伦敦恐怖袭击表示谴责，并表示将支持英国打击恐怖主义。 《新闻联播》 20170323 19:00\n治国理政论坛“四个全面”战略布局首场研讨会在京召开\n央视网消息（新闻联播文字版）：3月23日，中宣部在京召开治国理政论坛“‘四个全面’战略布局系列理论研讨会”首场研讨会，这次会议的主题是“全面建成小康社会”。来自中央有关部门、社科研究单位、部分地方以及理论界的同志，围绕协调推进“四个全面”战略布局、全面建成小康社会在会上作了交流发言。中央有关部门和单位负责同志、各省区市和新疆生产建设兵团党委宣传部负责同志、思想理论工作“四大平台”部分专家学者共120多人参加了研讨会。 “构建人类命运共同体”载入安理会决议\n央视网消息（新闻联播文字版）：近日，联合国安理会以15票赞成，一致通过关于阿富汗问题的第2344号决议。决议强调，应本着合作共赢精神推进地区合作，以有效促进阿富汗及地区安全、稳定和发展，构建人类命运共同体。中国常驻联合国代表以及相关国家使节表示，“构建人类命运共同体”重要理念首次载入安理会决议，反映了国际社会的共识。中国常驻联合国代表刘结一表示，安理会决议首次载入“构建人类命运共同体”重要理念，说明了国际社会对这一理念的重要价值和意义形成了共识。相关国家使节也表示，习主席所提出的构建人类命运共同体这一理念，事关每一个国家，惠及整个世界。 习近平和普京向中俄执政党机制化交往活动致贺信\n央视网消息（新闻联播文字版）：中俄执政党对话机制第六次会议和第五届中俄政党论坛23日在俄罗斯喀山举行。中共中央总书记习近平和俄罗斯联邦总统普京分别致贺信。习近平在贺信中对会议和论坛召开表示热烈祝贺。他指出，坚持战略协作精神和世代友好理念，坚定不移深化中俄全面战略协作伙伴关系，是我和普京总统达成的重要共识。中国共产党和统一俄罗斯党保持密切的机制化交往，对加强两党自身建设，增进双边战略互信，助推两国务实合作，维护世界和平发展发挥了积极作用。习近平强调，经过近十年发展，中俄执政党对话机制会议和中俄政党论坛已成为两党机制化交往的重要平台。这次会议和论坛分别以“执政党加强自身建设的新理念、新举措”和“‘一带一路’和欧亚经济联盟建设对接合作下的中俄地方合作”为主题，有助于两党加强理念沟通、推动两国更好开展务实合作。普京在贺信中说，俄中关系已达到前所未有的高水平，是当今世界大国之间相互协作的典范。莫斯科和北京在解决地区和全球重大问题上协同努力，成为维护国际稳定和安全的一个关键因素。俄中执政党交往是两国全面战略协作伙伴关系的重要组成部分。双方在对话和论坛框架下，开展立法和党的建设领域富有成效的经验交流，并制定双边各领域互利合作项目。我相信，本次会议和论坛活动将办得内容丰富、成果丰硕，有助于进一步巩固俄中两国人民之间的相互理解和友谊。 博鳌论坛开始举行 聚焦经济全球化\n央视网消息（新闻联播文字版）：博鳌亚洲论坛2017年年会今天开始举行，今年的主题是直面全球化与自由贸易的未来。来自全球50多个国家和地区1800名代表将在这里参加博鳌亚洲论坛2017年年会，其中企业代表首次达到了参会人数的七成以上，“一带一路”、经济全球化、供给侧改革等成为今年论坛的重要议题。博鳌论坛今天发布的《新兴经济体发展2017年度报告》显示，中国等11个新兴经济体去年经济增长率为4.4%，高出世界经济增长率1.3个百分点，对全球经济增长的贡献率达到60%。此外，今天还举行了包括“未来教育、金融危机20年后再思考”等8场分论坛和主题活动。 日国会听证森友学园“捐款门”等丑闻\n央视网消息（新闻联播文字版）：日本国会参众两院预算委员会今天就右翼教育机构森友学园“捐款门”、“地价门”丑闻举行听证会，森友学园理事长笼池泰典在听证会上再度表示，曾从首相安倍晋三的夫人那里收到捐款，而这笔钱据称来自安倍晋三。笼池泰典今天上午在参院接受问询时承认，他曾在2015年从安倍昭惠处收到100万日元、约合6万元人民币的捐款，而据安倍昭惠说款项来源是安倍晋三。而安倍本月中旬曾在众院明确否认自己和妻子向森友学园捐款。此后，日本媒体公布了据称是安倍当时捐款的汇款单单据。除了“捐款门”，森友学园还涉嫌不当获得国有土地。就此，笼池在听证会上称，森友学园曾拜托安倍昭惠在相关事宜上给予关照。而在下午众议院的听证会上，笼池泰典现场出示了相关传真。按笼池泰典的说法，这份传真是安倍昭惠针对他就解决建小学用地问题打去的电话，以安倍晋三的名义给出的回复。据称，安倍昭惠在传真中说，相关事宜很难办。 中俄执政党对话机制第六次会议和第五届中俄执政党论坛在喀山举行\n央视网消息（新闻联播文字版）：以“执政党加强自身建设的新理念新举措”为主题的中俄执政党对话机制第六次会议今天在俄罗斯喀山举行。来自中央纪委、中组部、中央政研室、中央党校和统一俄罗斯党相关领域负责人，分别就组织建设、党内监督、反腐败、干部培训等专题进行了深入交流。第五届中俄政党论坛以“‘一带一路’和欧亚经济联盟建设对接合作下的中俄地方合作”为主题，来自北京市、内蒙古自治区等，以及俄罗斯部分联邦主体的地方政府和企业200多名代表出席。 亚投行新增13个成员\n央视网消息（新闻联播文字版）：亚洲基础设施投资银行今天发布消息，又有13位新成员获理事会批准加入亚投行。\r\n \r\n新成员分别是亚洲区域内的阿富汗、亚美尼亚、斐济、中国香港、东帝汶以及亚洲区域外的比利时、加拿大、埃塞俄比亚、匈牙利、爱尔兰、秘鲁、苏丹和委内瑞拉。这也是亚投行自2015年成立以来首次批准新成员加入，成员总数扩大到70个。 国际联播快讯\n央视网消息（新闻联播文字版）：巴基斯坦阅兵 中国仪仗队亮相巴基斯坦军方今天在巴首都伊斯兰堡举行国庆日盛大阅兵。巴陆海空三军、准军事部队、警察、边境军团、突击部队和骑兵等分别展示队列。另外，受巴基斯坦军方邀请，中国人民解放军三军仪仗队派出90名队员组成的方队参与阅兵式。分列式后，阅兵式还举行了装备展示、飞行表演和花车游行等活动。韩“岁月”号部分船体打捞出水在经过十几个小时的打捞之后，今天上午，韩国“岁月”号沉没客轮部分船体浮出水面。22日晚上，“岁月”号的打捞工作正式启动，由中国交通运输部上海打捞局与韩国水下工程公司组成的企业联合体共同负责。据悉，“岁月”号基本整体出水后，还将花费数天时间将船体移至港口。2014年4月16日，载有476人的“岁月”号客轮在韩国全罗南道珍岛附近海域意外沉没，造成295人遇难。美威斯康星州发生连环枪击4人死亡美国中部威斯康星州22日发生连环枪击案，造成包括1名警察在内的4人死亡。警方在当晚举行的发布会称，当天该州马拉松县的一家银行内、及其附近的一家律师事务所和一座公寓楼相继发生枪击。目前对公众的威胁已经结束，警方逮捕了1名嫌疑人，但未公布三起案件的具体关联和嫌疑人身份。据当地媒体报道，第一起枪击的报案者称，是由家庭内部纠纷引起。日本东电公布重组计划以应对赔偿日本东京电力公司22日公布新版经营重组计划，提出削减成本、并在核电和输配电领域争取与其他电力公司整合，以确保支付福岛核事故庞大的处理费用。4月，东电公司将提交完整计划。"
}