{
  "url": "http://www.xwlbo.com/7018.html",
  "date": "2017-03-02",
  "content": "<div class=\"text_content\">\n\n<p>【两会一年间】制度创新全面构建生态保护体系</p><p><br/></p><p>去年两会期间，习近平总书记参加青海代表团审议时强调，“要扎扎实实推进生态环境保护，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境”。过去的一年，围绕生态保护，一些创新的制度和做法正在推进。</p><p><br/></p><p>黄柏河是长江的一级支流，同时也是宜昌的饮用水源地，然而，眼前这条美丽的河流在几年前却污染非常严重。</p><p><br/></p><p>如何能更有效地治理水污染？在去年的两会期间，多位代表委员的议案提案聚焦水污染治理，在水利部承办的454件议案提案中，25%以上都涉及水生态建设。此后，一项重大的水污染治理制度开始在全国试点推行。这一年，宜昌作为首批试点开始推行“河长制”。</p><p><br/></p><p>尽职守责，是河长制设计的初衷，不只是河长制，过去一年，围绕生态文明建设的“四梁八柱”，一系列的顶层设计日趋完善，日渐清晰。这一年，《“十三五”生态环境保护规划》印发，我国第一部专门体现“绿色税制”的环境保护税法获表决通过；这一年，重点生态功能区产业准入有了限制，生态文明建设有了评价考核办法。这一年，中央深改组19项改革方案涉及生态文明。</p><p><br/></p><p>制度不断完善，督查也在深入。这一年，八千多起环保案件被立案处罚，六千多人因环保不力被问责。最严格的环保制度，正在让污染的河流山川逐渐恢复生机。</p><p><br/></p><p>在不断地努力下，生态环境开始逐渐变好。过去一年，全国338个城市细颗粒物平均浓度同比下降6%。这一年，全国地表水1-3类水体比例同比增加5.7个百分点。森林、湿地面积恢复增长，山川湖泊生态逐步修复，一系列的政策法规，让环境持续恶化的状况得到了遏制。</p><p><br/></p><p>两会首场新闻发布会今天举行</p><p><br/></p><p>今年两会首场新闻发布会今天举行，政协大会新闻发言人王国庆介绍了全国政协十二届五次会议的主要安排，并回答了记者提问。</p><p><br/></p><p>发布会上，发言人王国庆接受了包括本台记者在内的多位中外媒体记者的提问，针对记者提出的“有关2017年中国经济走势判断”的问题，王国庆不仅用实在的成绩单回应了中国经济“悲观论”，还表达了对未来的坚定信心。</p><p><br/></p><p>而在回应外国媒体记者提出的“关于中国所谓南海军事化”问题时，王国庆说，南海诸岛是中国的固有领土。“中国威胁其他国家的航行自由”的质疑言论，是“天下本无事，庸人自扰之。”</p><p><br/></p><p>会上，发言人还就一带一路、精准扶贫、文化自信等多个方面问题回答了记者的提问。</p><p><br/></p><p>巡视“回头看”突出政治性：盯住老问题发现新问题</p><p><br/></p><p>从2月26日开始，十八届中央第十二轮巡视的15个巡视组开始陆续进驻被巡视地区和单位。目前，中央巡视组已经进驻内蒙古、吉林、云南、陕西4个省区开展巡视“回头看”。</p><p><br/></p><p>根据中央关于巡视工作的统一部署，中央巡视工作领导小组有关成员首先向内蒙古、吉林、云南、陕西4个巡视“回头看”省区党委主要负责人传达了习近平总书记关于巡视工作的重要讲话精神。</p><p><br/></p><p>记者从随后召开的巡视动员会上了解到，中央巡视组在“回头看”的过程中，将以“四个意识”为政治标杆，把贯彻“五位一体”总体布局、“四个全面”战略布局和新发展理念作为基本政治要求，把维护党中央权威和集中统一领导作为根本政治任务，坚定“四个自信”，坚持问题导向，进一步突出政治性和政治纪律，既盯住巡视整改不到位的老问题，又着力发现新问题，重点检查省区市党委在政治忠诚、政治担当、政治生态等方面存在的问题，以及执行换届纪律情况，看党委领导作用是强还是弱，加强党的建设是实还是虚，全面从严治党是严还是宽，营造风清气正的政治生态。</p><p><br/></p><p>动员会上，中央巡视工作领导小组有关负责人强调，政治巡视是政治体检，要在政治高度上突出党的领导，在政治要求上抓住党的建设，在政治定位上聚焦全面从严治党，深入查找政治偏差，发挥政治“显微镜”、政治“探照灯”作用。4个“回头看”省区党委和各级党员领导干部要切实增强自觉接受监督的政治意识，充分信任、坚决支持配合中央巡视组工作。</p><p><br/></p><p>据了解，中央巡视组将在4个“回头看”省区工作2个月左右，期间设专门值班电话和邮政信箱，接受干部群众信访举报。</p><p><br/></p><p>发力实体经济贡献金融新动能</p><p><br/></p><p>今天上午，国务院新闻办举行的银行业支持供给侧结构性改革的发布会引发了媒体广泛关注。如何让金融业回归本源，提高服务实体经济的质效成为热点话题。</p><p><br/></p><p>郭树清表示，今年银行业将紧扣“三去一降一补”，抓住处置“僵尸企业”这个“牛鼻子”，积极探索多种灵活有效的债务处置方式，坚定不移地深入推进去产能。</p><p><br/></p><p>对于技术先进、产品有竞争力，但暂时遇到困难的优质企业，银监会正在全国推广债权银行与负债企业共同组建债委会，稳定企业资金链。最新数据显示，目前，全国已经成立债委会12836家，实际解决企业债务约14.85万亿元。与此同时，银行业还通过市场化方式签约债转股4000多亿元，帮助企业降杠杆。</p><p><br/></p><p>国内联播快讯</p><p><br/></p><p>住建部：今年改造190万户农村危房</p><p><br/></p><p>住房和城乡建设部近日表示，从今年开始，中央将支持完成190万户重点存量危房改造任务，户均补助提高到1.4万元，同时各地也要加大资金投入，力争用两年时间，完成380万户农村重点存量危房改造任务。</p><p><br/></p><p>2月份中国物流业景气指数为53.2%</p><p><br/></p><p>中国物流与采购联合会今天发布的2月份中国物流业景气指数为53.2%，较上月回升0.7个百分点，物流业务活动趋于活跃，从业人员指数回升，显示春节过后企业用工压力有所缓解。</p><p><br/></p><p>2016年服务外包示范城市成效显著</p><p><br/></p><p>2016年，我国31个示范城市承接服务外包执行额达6931.5亿元，同比增长16.8%。新增服务外包企业3226家，新增从业人员84.2万人，服务外包产值贡献率达全国90%以上，有力促进了产业集聚和市场主体发展壮大。</p><p><br/></p><p>青海三江源生态法庭挂牌成立</p><p><br/></p><p>2月28号，三江源生态法庭在青海玉树人民法院挂牌成立。这一专业法庭的设立，将为三江源国家公园生态环境保护提供更有力的司法保障和良好的司法服务。</p><p><br/></p><p>中国赴利维和使命完成维和部队回国</p><p><br/></p><p>中国第19批赴利比里亚维和部队首批99名官兵昨晚回国，维和期间，全部124名官兵均被授予联合国“和平荣誉勋章”。根据联合国决议，从今年开始，中国将不再向利比里亚派驻维和部队。</p><p><br/></p><p>联合国人权理事会第34次会议中方：各国应构建人类命运共同体</p><p><br/></p><p>1号，中国代表在联合国人权理事会第34次会议上代表140个国家发言，宣介人类命运共同体理念及其对推动国际人权事业发展的重要意义。</p><p><br/></p><p>中国常驻联合国日内瓦办事处和瑞士其他国际组织代表马朝旭大使在会议上发表题为“促进和保护人权，共建人类命运共同体”的联合声明。声明主张：坚持主权平等、坚持对话协商、坚持合作共赢、坚持交流互鉴以及可持续发展。马朝旭表示，期待各国携起手来，共同构建人类命运共同体，促进和保护人权，为实现人类的和平发展、合作共赢而努力。</p><p><br/></p><p>中方倡议引起与会代表的广泛共鸣。</p><p><br/></p><p>国际联播快讯</p><p><br/></p><p>韩国民众烛光集会抗议部署“萨德”</p><p><br/></p><p>3月1号，超过20万韩国民众在首尔举行第18次烛光集会，呼吁宪法法院早日通过对总统朴槿惠的弹劾案。此外，民众还对韩国政府强行推进部署“萨德”反导系统的做法表示了抗议。很多韩国民众认为，强行部署“萨德”，一味追随美国，并不能真正解决韩国自己的问题。</p><p><br/></p><p>叙利亚政府军收复巴尔米拉古堡</p><p><br/></p><p>3月1号，叙利亚政府军从极端组织手中收复巴尔米拉城西侧的巴尔米拉古堡。古堡位于山上，可以俯瞰整个城区。极端组织被迫向城区撤退。</p><p><br/></p><p>巴尔米拉古城位于大马士革东北200多公里处，有两千多年历史，1980年被列入世界文化遗产名录。2015年5月被极端组织攻占，随后叙政府军与极端组织几易其手。叙政府军今年1月展开收复巴尔米拉的行动。</p><p><br/></p><p>菲永：将接受司法传讯但不退选</p><p><br/></p><p>法国总统候选人弗朗索瓦·菲永3月1号证实，因涉嫌“空饷”门，他将于3月15日接受司法传讯，但他指责此举为“政治谋杀”，表示绝不退出总统大选。</p><p><br/></p><p>菲永作为中右翼初选获胜的总统候选人，1月底被媒体曝出妻子、子女长期领取“空饷”。受此影响，支持率大跌。</p><p><br/></p> </div>",
  "text": "【两会一年间】制度创新全面构建生态保护体系去年两会期间，习近平总书记参加青海代表团审议时强调，“要扎扎实实推进生态环境保护，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境”。过去的一年，围绕生态保护，一些创新的制度和做法正在推进。黄柏河是长江的一级支流，同时也是宜昌的饮用水源地，然而，眼前这条美丽的河流在几年前却污染非常严重。如何能更有效地治理水污染？在去年的两会期间，多位代表委员的议案提案聚焦水污染治理，在水利部承办的454件议案提案中，25%以上都涉及水生态建设。此后，一项重大的水污染治理制度开始在全国试点推行。这一年，宜昌作为首批试点开始推行“河长制”。尽职守责，是河长制设计的初衷，不只是河长制，过去一年，围绕生态文明建设的“四梁八柱”，一系列的顶层设计日趋完善，日渐清晰。这一年，《“十三五”生态环境保护规划》印发，我国第一部专门体现“绿色税制”的环境保护税法获表决通过；这一年，重点生态功能区产业准入有了限制，生态文明建设有了评价考核办法。这一年，中央深改组19项改革方案涉及生态文明。制度不断完善，督查也在深入。这一年，八千多起环保案件被立案处罚，六千多人因环保不力被问责。最严格的环保制度，正在让污染的河流山川逐渐恢复生机。在不断地努力下，生态环境开始逐渐变好。过去一年，全国338个城市细颗粒物平均浓度同比下降6%。这一年，全国地表水1-3类水体比例同比增加5.7个百分点。森林、湿地面积恢复增长，山川湖泊生态逐步修复，一系列的政策法规，让环境持续恶化的状况得到了遏制。两会首场新闻发布会今天举行今年两会首场新闻发布会今天举行，政协大会新闻发言人王国庆介绍了全国政协十二届五次会议的主要安排，并回答了记者提问。发布会上，发言人王国庆接受了包括本台记者在内的多位中外媒体记者的提问，针对记者提出的“有关2017年中国经济走势判断”的问题，王国庆不仅用实在的成绩单回应了中国经济“悲观论”，还表达了对未来的坚定信心。而在回应外国媒体记者提出的“关于中国所谓南海军事化”问题时，王国庆说，南海诸岛是中国的固有领土。“中国威胁其他国家的航行自由”的质疑言论，是“天下本无事，庸人自扰之。”会上，发言人还就一带一路、精准扶贫、文化自信等多个方面问题回答了记者的提问。巡视“回头看”突出政治性：盯住老问题发现新问题从2月26日开始，十八届中央第十二轮巡视的15个巡视组开始陆续进驻被巡视地区和单位。目前，中央巡视组已经进驻内蒙古、吉林、云南、陕西4个省区开展巡视“回头看”。根据中央关于巡视工作的统一部署，中央巡视工作领导小组有关成员首先向内蒙古、吉林、云南、陕西4个巡视“回头看”省区党委主要负责人传达了习近平总书记关于巡视工作的重要讲话精神。记者从随后召开的巡视动员会上了解到，中央巡视组在“回头看”的过程中，将以“四个意识”为政治标杆，把贯彻“五位一体”总体布局、“四个全面”战略布局和新发展理念作为基本政治要求，把维护党中央权威和集中统一领导作为根本政治任务，坚定“四个自信”，坚持问题导向，进一步突出政治性和政治纪律，既盯住巡视整改不到位的老问题，又着力发现新问题，重点检查省区市党委在政治忠诚、政治担当、政治生态等方面存在的问题，以及执行换届纪律情况，看党委领导作用是强还是弱，加强党的建设是实还是虚，全面从严治党是严还是宽，营造风清气正的政治生态。动员会上，中央巡视工作领导小组有关负责人强调，政治巡视是政治体检，要在政治高度上突出党的领导，在政治要求上抓住党的建设，在政治定位上聚焦全面从严治党，深入查找政治偏差，发挥政治“显微镜”、政治“探照灯”作用。4个“回头看”省区党委和各级党员领导干部要切实增强自觉接受监督的政治意识，充分信任、坚决支持配合中央巡视组工作。据了解，中央巡视组将在4个“回头看”省区工作2个月左右，期间设专门值班电话和邮政信箱，接受干部群众信访举报。发力实体经济贡献金融新动能今天上午，国务院新闻办举行的银行业支持供给侧结构性改革的发布会引发了媒体广泛关注。如何让金融业回归本源，提高服务实体经济的质效成为热点话题。郭树清表示，今年银行业将紧扣“三去一降一补”，抓住处置“僵尸企业”这个“牛鼻子”，积极探索多种灵活有效的债务处置方式，坚定不移地深入推进去产能。对于技术先进、产品有竞争力，但暂时遇到困难的优质企业，银监会正在全国推广债权银行与负债企业共同组建债委会，稳定企业资金链。最新数据显示，目前，全国已经成立债委会12836家，实际解决企业债务约14.85万亿元。与此同时，银行业还通过市场化方式签约债转股4000多亿元，帮助企业降杠杆。国内联播快讯住建部：今年改造190万户农村危房住房和城乡建设部近日表示，从今年开始，中央将支持完成190万户重点存量危房改造任务，户均补助提高到1.4万元，同时各地也要加大资金投入，力争用两年时间，完成380万户农村重点存量危房改造任务。2月份中国物流业景气指数为53.2%中国物流与采购联合会今天发布的2月份中国物流业景气指数为53.2%，较上月回升0.7个百分点，物流业务活动趋于活跃，从业人员指数回升，显示春节过后企业用工压力有所缓解。2016年服务外包示范城市成效显著2016年，我国31个示范城市承接服务外包执行额达6931.5亿元，同比增长16.8%。新增服务外包企业3226家，新增从业人员84.2万人，服务外包产值贡献率达全国90%以上，有力促进了产业集聚和市场主体发展壮大。青海三江源生态法庭挂牌成立2月28号，三江源生态法庭在青海玉树人民法院挂牌成立。这一专业法庭的设立，将为三江源国家公园生态环境保护提供更有力的司法保障和良好的司法服务。中国赴利维和使命完成维和部队回国中国第19批赴利比里亚维和部队首批99名官兵昨晚回国，维和期间，全部124名官兵均被授予联合国“和平荣誉勋章”。根据联合国决议，从今年开始，中国将不再向利比里亚派驻维和部队。联合国人权理事会第34次会议中方：各国应构建人类命运共同体1号，中国代表在联合国人权理事会第34次会议上代表140个国家发言，宣介人类命运共同体理念及其对推动国际人权事业发展的重要意义。中国常驻联合国日内瓦办事处和瑞士其他国际组织代表马朝旭大使在会议上发表题为“促进和保护人权，共建人类命运共同体”的联合声明。声明主张：坚持主权平等、坚持对话协商、坚持合作共赢、坚持交流互鉴以及可持续发展。马朝旭表示，期待各国携起手来，共同构建人类命运共同体，促进和保护人权，为实现人类的和平发展、合作共赢而努力。中方倡议引起与会代表的广泛共鸣。国际联播快讯韩国民众烛光集会抗议部署“萨德”3月1号，超过20万韩国民众在首尔举行第18次烛光集会，呼吁宪法法院早日通过对总统朴槿惠的弹劾案。此外，民众还对韩国政府强行推进部署“萨德”反导系统的做法表示了抗议。很多韩国民众认为，强行部署“萨德”，一味追随美国，并不能真正解决韩国自己的问题。叙利亚政府军收复巴尔米拉古堡3月1号，叙利亚政府军从极端组织手中收复巴尔米拉城西侧的巴尔米拉古堡。古堡位于山上，可以俯瞰整个城区。极端组织被迫向城区撤退。巴尔米拉古城位于大马士革东北200多公里处，有两千多年历史，1980年被列入世界文化遗产名录。2015年5月被极端组织攻占，随后叙政府军与极端组织几易其手。叙政府军今年1月展开收复巴尔米拉的行动。菲永：将接受司法传讯但不退选法国总统候选人弗朗索瓦·菲永3月1号证实，因涉嫌“空饷”门，他将于3月15日接受司法传讯，但他指责此举为“政治谋杀”，表示绝不退出总统大选。菲永作为中右翼初选获胜的总统候选人，1月底被媒体曝出妻子、子女长期领取“空饷”。受此影响，支持率大跌。"
}