{
  "url": "http://www.xwlbo.com/7706.html",
  "date": "2017-04-04",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平离京对芬兰共和国进行国事访问并赴美国佛罗里达州举行中美元首会晤；<br/>2、习近平就圣彼得堡市地铁发生爆炸造成严重人员伤亡向普京致慰问电；<br/>3、李克强向梅德韦杰夫致慰问电；<br/>4、俄圣彼得堡地铁遭恐袭已致14人死亡；<br/>5、缅怀寄托哀思 激荡家国情怀；<br/>6、与亲书 孔繁森：大爱精神代代相传；<br/>7、青山埋忠骨 清明祭警魂：<br/>（1）赵天昱：以身许国 无愧使命；<br/>（2）朱国茂：忠诚铸警魂 柔情为百姓；<br/>8、身边的感动：最美丽的赠予；<br/>9、说出你的思念：念我所念 如你所愿；<br/>10、全国公路 铁路迎返程客流高峰；<br/>11、国内联播快讯：<br/>（1）江苏省实现江海湖河港口岸电全覆盖；<br/>（2）中华创世神话首批连环画完成创作；<br/>（3）国家林业局：清明期间森林防火形势严峻；<br/>（4）南方迎较强降雨 京津冀能见度降低；<br/>（5）世界濒危物种钳嘴鹳现身云南金平；<br/>12、央视记者专访芬兰总统尼尼斯托；<br/>13、文在寅获韩最大在野党总统候选人提名；<br/>14、国际联播快讯：<br/>（1）哥伦比亚泥石流灾害遇难人数上升；<br/>（2）南非主权评级被降至垃圾级；<br/>（3）朴槿惠首次在看守所接受检方调查；<br/>（4）韩女足抵达朝鲜 将对战朝鲜队；<br/>（5）中国花滑选手绽放世锦赛；<br/>（6）美佛罗里达州货运中心发生严重火灾。</p><p><strong><a href=\"http://www.xwlbo.com/7711.html\">缅怀寄托哀思 激荡家国情怀</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：清明时节，缅怀英烈寄哀思。今天，全国各地通过多种方式，承继人文传统，祭奠忠烈英魂，铭记民族历史，激荡家国情怀。</p><p>今天上午，2017丁酉年清明公祭轩辕黄帝典礼，在陕西黄帝陵祭祀广场举行。来自海内外的一万多名中华儿女在这里共同表达崇敬人文初祖，振兴中华的美好心愿。</p><p>在庄严典雅的祭乐声中，一条黄色巨龙腾空而起，象征着中华民族的崛起和昌盛。</p><p>英雄精神终不朽，薪火世代永相传。今年是李大钊同志就义90周年，今天在北京大学革命烈士纪念碑前，两百多名师生朗诵了由学生们原创的《青松礼赞》等缅怀革命先辈的诗篇。</p><p>在井冈山革命烈士陵园，今天，上千名干部群众在这里缅怀先烈丰功伟绩。在两年四个月的井冈山斗争时期，有四万八千多名烈士为中国革命的胜利献出了自己的生命。</p><p>在酒泉卫星发射中心的东风革命烈士陵园，长眠着中国航天最早的创业者。今天，工作和生活在酒泉卫星发射中心的航天人在这里举行公祭仪式，追忆他们在这片大漠戈壁之中建设航天事业的燃情岁月。</p><p>在福建东山县，这几天，不少干部群众自发地来到老书记谷文昌陵园，缅怀这位创造了“沙退人进”奇迹的老书记。五十多年前，三万多亩荒沙覆盖全县，谷文昌带领干部群众，把唯一能够存活的木麻黄植遍了东山全岛。</p><p>献一束花、植一棵树、朗诵一篇祭文。今年清明节，南京大屠杀遇难同胞纪念馆举行了清明家祭活动。浙江淳安的人们用红色朗读的方式，追忆英烈、弘扬传统。唐山地震遗址公园里，高高的纪念墙下，一束束鲜花和一个个花篮寄托着人们对逝去亲人的哀思，也表达着人们对大地震中遇难同胞的缅怀。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7710.html\">【与亲书】孔繁森：大爱精神代代相传</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：最好的致敬是学习，最好的纪念是传承。党的好干部孔繁森离开我们23年了，女儿孔玲精心保留着爸爸当年从雪域高原寄给她的每一封信，字里行间饱含父女之情，也充满家国之爱。</p><p>这是1993年孔玲考上大学后，远在西藏的父亲孔繁森写给她的一封信。在信中，父亲叮嘱这个最小的女儿，要好好念书，回报社会。</p><p>父亲的话，孔玲一直牢记在心。1979年，孔繁森第一次进藏，离开家中78岁的老母亲、3个年幼的孩子和妻子。两年零三个月的援藏期，孔繁森跑遍了全县的乡村牧区。1988年，孔繁森受组织安排，再次进藏。</p><p>父亲跪在奶奶面前说的话，14岁的孔玲还不能完全理解。但四年后的1992年11月，本已援藏期满的孔繁森又一次选择了留在高原，接受组织安排，任阿里地委书记。</p><p>为了给阿里发展谋出路，孔繁森用一年多的时间走访了98个乡镇，过度劳累让他的身体开始出现状况。</p><p>1993年的一天，孔繁森的妻子急性胃出血，家人给远在阿里的孔繁森拍去了加急电报。</p><p>虽然女儿的埋怨让孔繁森对家人充满愧疚，但在医院短暂停留之后，他还是很快回到阿里。几天后，女儿孔玲收到了爸爸这样一封来信。</p><p>援藏8年，孔繁森跑遍了学校、牧区、矿厂和敬老院。他还收养过三个孤儿，为了不让孩子受苦，他化名“洛珠”，先后三次到医院献血，换取了900元的营养费，补贴孩子们的生活。</p><p>如今，孔玲也成了一名公务员，像父亲一样，她在工作岗位上兢兢业业，还长年资助贫困儿童。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7709.html\">青山埋忠骨 清明祭警魂</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：警察的天职就是守护一方平安，而有时这种守护要付出生命的代价。清明时节，在吉林和海南，公安干警们深情缅怀倒在岗位上的好战友赵天昱、朱国茂。</p><p>在吉林公安英烈纪念广场，200多名公安民警前来追悼他们的好兄弟赵天昱——吉林通化市辉南县公安局石道河派出所副所长。</p><p>今年2月10日，赵天昱到县城开完会返回派出所途中接到报警电话，在辉南县庆阳镇发现了非法侵占林地的犯罪嫌疑人于某，他带着随行的辅警刘道赫驾车追赶。在截停了于某的汽车后，于某猛踹车门，致使刘道赫无法打开，赵天昱冲向于某准备将其制服，不料，于某突然从怀中掏出尖刀刺向赵天昱。</p><p>赵天昱与于某展开殊死搏斗，身中21刀，体力不支倒在雪地里，但他的手依然死死抓住于某的手腕。</p><p>因伤势过重，赵天昱不幸牺牲，年仅42岁。从警21年，赵天昱破获的刑事案件超过200件，两次荣立个人三等功。</p><p>朱国茂，生前是海南儋州市公安局西华派出所所长。1988年，他参加公安工作成为一名基层民警。2008年，他所在的辖区发生纠纷，有人拿着砍刀、棍子寻衅滋事。关键时刻，朱国茂站了出来，徒手夺下闹事人手中的刀。</p><p>这些年，他坚持写警情日记。平时，朱国茂还常常帮助没有工作的青年人，了解他们的思想动态，主动给他们谋划出路。现在，当地治安环境好了，吸引了不少外地客商前来投资。</p><p>2016年3月6日，朱国茂因过度劳累突发心肌梗塞，经抢救无效殉职，年仅51岁。从警28年，他获得30多项荣誉。今年清明前，他还获评全国公安系统“情满万家·派出所好民警”荣誉称号。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7708.html\">【身边的感动】最美丽的赠予</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：几天前，7岁男孩辛宇因一种罕见疾病在苏州离世，他的父母决定捐献出孩子的眼角膜和遗体，让最美丽的赠予留在人间，让小辛宇的生命以另一种方式延续。</p><p>小辛宇一家来自江苏连云港的灌南县，自出生起就跟随父母和爷爷奶奶在苏州相城区生活，辛宇的爸爸妈妈在家具厂上班，爷爷奶奶则靠种蔬菜补贴家用。虽然全家人生活艰苦，可是能够时时团聚，也增添了不少幸福感。</p><p>去年腊月的一天，突如其来的腿部疼痛让小辛宇焦躁不安，父母将辛宇带到儿童医院检查，最终的结果让一家人五雷轰顶。原来，辛宇患上了罕见的肾上腺神经母细胞瘤，已经属于晚期，医生也回天无力。</p><p>辛宇的父母将儿子带回家细心照料，陪伴他，满足他每一个小小的心愿。这个家庭的困难也被大家所关注，很多爱心人士为他们提供捐助和帮助，让孩子余下的时间能够快快乐乐地度过。</p><p>3月31日早晨8点多，7岁的辛宇走完了短暂的一生。悲痛的父母作出了一个艰难的决定，把辛宇的眼角膜捐献出来，让其他孩子重获光明，同时把孩子的遗体捐献给苏州大学医学院解剖实验室，希望医生能够研究和攻克这种绝症。</p><p>3月31日，在苏州大学医学院解剖实验室，医生将小辛宇的眼角膜取出。13岁的小巍成为第一个角膜的受捐者。</p><p>今天下午3点15分，小辛宇的眼角膜被成功移植到小巍眼中。据了解，另一个8岁孩子将接受辛宇的第二只眼角膜。因为有了小辛宇最宝贵的馈赠，两个孩子将开启他们光明的人生。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7707.html\">全国公路 铁路迎返程客流高峰</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天是清明假期的最后一天，全国的公路、铁路的客运都迎来了返程的客流高峰。</p><p>小长假的最后一天，从下午两点开始，全国各地的公路就陆续进入了返程的客流高峰。车多、热门的高速公路主要集中在长三角、珠三角和成渝地区。从交通运输部路网中心的数据分析，京沪、沪渝、长深等七条高速公路成了清明返程车量居多、行驶相对缓慢的最慢高速。</p><p>而铁路方面，全国铁路今天预计发送旅客1250万人次，同比增加近15%。沈阳铁路局在沈阳站增设3台人脸识别自助进站闸机、在长春站开设65台自助售取票机，以方便旅客站。南宁局增开桂林、北海、百色至凭祥、崇左6趟往返普速列车，安排境内桂林、北海、南宁间的动车重联，最大限度满足旅客出行。针对今天赴黄帝陵祭祖的旅客增多的实际情况，西安铁路局还在黄陵南站停靠的动车组列车增加至6趟，覆盖全天早中晚的主要时间点。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7706.html\">《新闻联播》 20170404 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7705.html\">【说出你的思念】念我所念 如你所愿</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：下面继续我们的清明特别报道百姓自拍：——《说出你的思念》，对亲人最大的告慰就是：你说的话我会常记心间，你未了的心愿我会努力实现。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7704.html\">习近平离京对芬兰共和国进行国事访问并赴美国佛罗里达州举行中美元首会晤</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：4月4日下午，国家主席习近平乘专机离开北京，应芬兰共和国总统尼尼斯托、美利坚合众国总统特朗普邀请，对芬兰进行国事访问并赴美国佛罗里达州海湖庄园举行中美元首会晤。</p><p>陪同习近平出访的有：习近平主席夫人彭丽媛，中共中央政治局委员、中央政策研究室主任王沪宁，中共中央政治局委员、国务院副总理汪洋，中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，国务委员杨洁篪等。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7703.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>江苏省实现江河湖海港口岸电全覆盖</strong></p><p>日前，江苏全省实现江、河、湖、海港口岸电全覆盖。全省建成高压岸电系统12套，低压岸电系统594套，每年可以减少二氧化碳排放300万吨。</p><p><strong>中华创世神话首批连环画完成创作</strong></p><p>中华创世神话文艺创作与文化传播工程自去年1月启动，目前，文学本、学术本已基本完成，包括《盘古开天地》、《女娲造人》等在内的18册系列连环画日前正式在上海发布。</p><p><strong>国家林业局：清明期间森林防火形势严峻</strong></p><p>国家林业局今天表示，今年清明假日期间，全国森林防火形势严峻，河南西北部、四川西部等地的部分地区森林火险气象等级为中度危险。</p><p><strong>南方迎较强降雨 京津冀能见度降低</strong></p><p>中央气象台预计，明后两天南方将迎来新一轮降雨，湖北、安徽、江苏等地有大到暴雨，并伴有明显的雷电。同时京津冀及山东、山西等地受不利扩散条件影响，能见度降低，出行要注意交通安全。</p><p><strong>世界濒危物种钳嘴鹳现身云南金平</strong></p><p>日前，上百只世界濒危物种钳嘴鹳现身云南金平县。钳嘴鹳是一种生活在东南亚热带地区的鸟类，被列入《世界自然保护联盟》2013年濒危物种红色名录。目前，相关部门已加大对钳嘴鹳巡护力度。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7702.html\">习近平就圣彼得堡市地铁发生爆炸造成严重人员伤亡向普京致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平4月4日就俄罗斯圣彼得堡市地铁发生爆炸造成严重人员伤亡向普京总统致慰问电。</p><p>习近平表示，贵国圣彼得堡市地铁发生严重爆炸事件，造成重大人员伤亡，我深感震惊。中方强烈谴责这一令人发指的恐怖袭击行径。我谨代表中国政府和中国人民，并以我个人的名义，对遇难者表示深切的哀悼，向伤者和遇难者亲属表示诚挚的慰问。在这艰难的时刻，中国人民同俄罗斯人民坚定站在一起。中方坚决反对一切形式的恐怖主义，愿同俄罗斯及国际社会一道，加强反恐合作，维护世界及地区和平与安全。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7701.html\">央视记者专访芬兰总统尼尼斯托</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：在国家主席习近平对芬兰进行国事访问前夕，芬兰总统尼尼斯托接受了央视记者专访。他表示，期待此次访问加深两国领导人的友谊，深化两国在各领域的合作。</p><p>芬兰地处“一带一路”西北部延长线，芬方一直积极响应中方“一带一路”倡议。尼尼斯托表示，“一带一路”意味着联通。芬兰认为，各国只有更紧密地联通，彼此之间才能更好地理解。</p><p>尼尼斯托还强调，他与习主席的探讨不仅仅局限于两国关系，也涉及中国与北欧、欧盟关系的层面。他赞赏中国对欧洲一体化进程“非常明确的支持”，认为中国与欧盟合作有很大的提升空间。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7700.html\">李克强向梅德韦杰夫致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：4月4日，国务院总理李克强就俄罗斯圣彼得堡市地铁发生爆炸造成严重人员伤亡向梅德韦杰夫总理致慰问电。</p><p>李克强表示，中方强烈谴责这一恐怖袭击行径。坚决反对一切形式的恐怖主义，愿同俄方深化反恐合作，共同维护中俄两国和世界安全和平。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7699.html\">文在寅获韩最大在野党总统候选人提名</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：韩国最大在野党共同民主党前党首文在寅3日获得该党总统候选人提名，将在5月9日举行的韩国大选中角逐总统宝座。至此，韩国各主要政党的候选人已基本敲定。据韩国民调机构“真实计量器”3日发布的民调结果显示，在总统竞选人当中，文在寅以34.9%的支持率连续第13周领跑。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7698.html\">俄圣彼得堡地铁遭恐袭已致14人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：3日，俄罗斯圣彼得堡地铁发生爆炸，造成至少14人死亡、40多人受伤。中国驻俄罗斯大使馆表示，未收到中国公民伤亡的报告。爆炸造成地铁站内浓烟弥漫，地铁车门扭曲变形。俄官方已将爆炸定性为恐怖袭击事件。</p><p>爆炸发生后，当地有关部门迅速出动直升机和急救车辆疏散受伤人员，圣彼得堡普尔科沃机场也加强了安保措施。</p><p>正在圣彼得堡的俄罗斯总统普京前往事发地地铁站献花，哀悼遇难者。圣彼得堡从今天开始全城哀悼三天。目前事件的调查正在加紧进行。有关部门的初步调查显示，袭击嫌疑人是一名俄罗斯公民，出生于吉尔吉斯斯坦。北京时间今天下午，在莫斯科举行的新闻发布会上，吉尔吉斯斯坦外长阿卜杜勒达耶夫证实了这一信息。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7697.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>哥伦比亚泥石流灾害遇难人数上升</strong></p><p>哥伦比亚卫生部门3日表示，哥伦比亚西南部普图马约省首府莫科阿市泥石流遇难者人数升至273人。由于连日暴雨，普图马约省多条河水暴涨，导致莫科阿市多个区域发生泥石流。哥伦比亚总统桑托斯3日召开部长会议，宣布灾区进入经济、社会和生态紧急状态，号召各部门采取一切必要措施投入救援。目前，哥伦比亚全国各地通过空军向灾区运送救援物资，波哥大军用机场已向灾区运送了超过50吨物资。 <br/></p><p><strong>南非主权评级被降至垃圾级</strong></p><p>国际信用评级机构标准普尔公司3日宣布，将南非主权信用评级从投资级最低一档，下调至垃圾级最高一档，并且评级展望为“负面”，这是南非自2000年以来首次失去标普的投资级评级。</p><p>标普公司表示，南非近日宣布重组内阁，撤换了在经济界久负盛名的财长戈尔丹，而其继任者没有处理经济问题的经验。标普认为，内阁重组给经济政策的连续性带来风险。 <br/></p><p><strong>朴槿惠首次在看守所接受检方调查</strong></p><p>韩国检方今天前往首尔看守所，对关押在那里的前总统朴槿惠展开调查，这是朴槿惠上月底被捕后首次接受检方调查。</p><p>检方认为，朴槿惠涉嫌滥用总统职权、受贿及泄露机密等13项罪名，但朴槿惠一直否认针对自己的大部分指控。<br/></p><p><strong>韩女足抵达朝鲜 将对战朝鲜队</strong></p><p>韩国女子足球队一行3日抵达朝鲜，参加在平壤举行的2018年女足亚洲杯预选赛。韩国女足按计划将在7日对战朝鲜女足。此次访朝的韩方人员除了40多名选手及教练等球队人员外，还有10名韩国各个媒体的记者。</p><p>韩国男足代表队曾于1990年10月在平壤客场对阵朝鲜队，此次是韩国足球队时隔27年再赴平壤与朝鲜队展开角逐。<br/></p><p><strong>中国花滑选手绽放世锦赛</strong></p><p>2017年花样滑冰世界锦标赛2日落下帷幕，中国队收获颇丰。在双人滑自由滑比赛中，伤愈复出的隋文静与搭档韩聪配合默契，凭借对一系列高难度动作的完美演绎赢得金牌。这是时隔七年，中国花样滑冰再次夺得世锦赛冠军。19岁小将金博洋在男单自由滑比赛中摘得铜牌。</p><p>这次世锦赛也是2018年平昌冬奥会的资格赛。经过激烈角逐，中国双人滑获得平昌冬奥会3个参赛资格，男子单人滑获得2个参赛席位，女子单人滑和冰舞各获得1张奥运入场券。<br/></p><p><strong>美佛罗里达州货运中心发生严重火灾</strong></p><p>美国佛罗里达州奥帕洛卡的一个货运中心3日突发火灾，大量货运车辆被大火吞没，消防人员迅速赶到现场，使用高压水枪灭火。当地官员表示，火势目前已经得到控制，大火造成大量汽车被焚毁，周边的建筑物没有受到波及，事件没有造成人员受伤。</p> </div>",
  "text": "1、习近平离京对芬兰共和国进行国事访问并赴美国佛罗里达州举行中美元首会晤；2、习近平就圣彼得堡市地铁发生爆炸造成严重人员伤亡向普京致慰问电；3、李克强向梅德韦杰夫致慰问电；4、俄圣彼得堡地铁遭恐袭已致14人死亡；5、缅怀寄托哀思 激荡家国情怀；6、与亲书 孔繁森：大爱精神代代相传；7、青山埋忠骨 清明祭警魂：（1）赵天昱：以身许国 无愧使命；（2）朱国茂：忠诚铸警魂 柔情为百姓；8、身边的感动：最美丽的赠予；9、说出你的思念：念我所念 如你所愿；10、全国公路 铁路迎返程客流高峰；11、国内联播快讯：（1）江苏省实现江海湖河港口岸电全覆盖；（2）中华创世神话首批连环画完成创作；（3）国家林业局：清明期间森林防火形势严峻；（4）南方迎较强降雨 京津冀能见度降低；（5）世界濒危物种钳嘴鹳现身云南金平；12、央视记者专访芬兰总统尼尼斯托；13、文在寅获韩最大在野党总统候选人提名；14、国际联播快讯：（1）哥伦比亚泥石流灾害遇难人数上升；（2）南非主权评级被降至垃圾级；（3）朴槿惠首次在看守所接受检方调查；（4）韩女足抵达朝鲜 将对战朝鲜队；（5）中国花滑选手绽放世锦赛；（6）美佛罗里达州货运中心发生严重火灾。缅怀寄托哀思 激荡家国情怀\n央视网消息（新闻联播文字版）：清明时节，缅怀英烈寄哀思。今天，全国各地通过多种方式，承继人文传统，祭奠忠烈英魂，铭记民族历史，激荡家国情怀。今天上午，2017丁酉年清明公祭轩辕黄帝典礼，在陕西黄帝陵祭祀广场举行。来自海内外的一万多名中华儿女在这里共同表达崇敬人文初祖，振兴中华的美好心愿。在庄严典雅的祭乐声中，一条黄色巨龙腾空而起，象征着中华民族的崛起和昌盛。英雄精神终不朽，薪火世代永相传。今年是李大钊同志就义90周年，今天在北京大学革命烈士纪念碑前，两百多名师生朗诵了由学生们原创的《青松礼赞》等缅怀革命先辈的诗篇。在井冈山革命烈士陵园，今天，上千名干部群众在这里缅怀先烈丰功伟绩。在两年四个月的井冈山斗争时期，有四万八千多名烈士为中国革命的胜利献出了自己的生命。在酒泉卫星发射中心的东风革命烈士陵园，长眠着中国航天最早的创业者。今天，工作和生活在酒泉卫星发射中心的航天人在这里举行公祭仪式，追忆他们在这片大漠戈壁之中建设航天事业的燃情岁月。在福建东山县，这几天，不少干部群众自发地来到老书记谷文昌陵园，缅怀这位创造了“沙退人进”奇迹的老书记。五十多年前，三万多亩荒沙覆盖全县，谷文昌带领干部群众，把唯一能够存活的木麻黄植遍了东山全岛。献一束花、植一棵树、朗诵一篇祭文。今年清明节，南京大屠杀遇难同胞纪念馆举行了清明家祭活动。浙江淳安的人们用红色朗读的方式，追忆英烈、弘扬传统。唐山地震遗址公园里，高高的纪念墙下，一束束鲜花和一个个花篮寄托着人们对逝去亲人的哀思，也表达着人们对大地震中遇难同胞的缅怀。 【与亲书】孔繁森：大爱精神代代相传\n央视网消息（新闻联播文字版）：最好的致敬是学习，最好的纪念是传承。党的好干部孔繁森离开我们23年了，女儿孔玲精心保留着爸爸当年从雪域高原寄给她的每一封信，字里行间饱含父女之情，也充满家国之爱。这是1993年孔玲考上大学后，远在西藏的父亲孔繁森写给她的一封信。在信中，父亲叮嘱这个最小的女儿，要好好念书，回报社会。父亲的话，孔玲一直牢记在心。1979年，孔繁森第一次进藏，离开家中78岁的老母亲、3个年幼的孩子和妻子。两年零三个月的援藏期，孔繁森跑遍了全县的乡村牧区。1988年，孔繁森受组织安排，再次进藏。父亲跪在奶奶面前说的话，14岁的孔玲还不能完全理解。但四年后的1992年11月，本已援藏期满的孔繁森又一次选择了留在高原，接受组织安排，任阿里地委书记。为了给阿里发展谋出路，孔繁森用一年多的时间走访了98个乡镇，过度劳累让他的身体开始出现状况。1993年的一天，孔繁森的妻子急性胃出血，家人给远在阿里的孔繁森拍去了加急电报。虽然女儿的埋怨让孔繁森对家人充满愧疚，但在医院短暂停留之后，他还是很快回到阿里。几天后，女儿孔玲收到了爸爸这样一封来信。援藏8年，孔繁森跑遍了学校、牧区、矿厂和敬老院。他还收养过三个孤儿，为了不让孩子受苦，他化名“洛珠”，先后三次到医院献血，换取了900元的营养费，补贴孩子们的生活。如今，孔玲也成了一名公务员，像父亲一样，她在工作岗位上兢兢业业，还长年资助贫困儿童。 青山埋忠骨 清明祭警魂\n央视网消息（新闻联播文字版）：警察的天职就是守护一方平安，而有时这种守护要付出生命的代价。清明时节，在吉林和海南，公安干警们深情缅怀倒在岗位上的好战友赵天昱、朱国茂。在吉林公安英烈纪念广场，200多名公安民警前来追悼他们的好兄弟赵天昱——吉林通化市辉南县公安局石道河派出所副所长。今年2月10日，赵天昱到县城开完会返回派出所途中接到报警电话，在辉南县庆阳镇发现了非法侵占林地的犯罪嫌疑人于某，他带着随行的辅警刘道赫驾车追赶。在截停了于某的汽车后，于某猛踹车门，致使刘道赫无法打开，赵天昱冲向于某准备将其制服，不料，于某突然从怀中掏出尖刀刺向赵天昱。赵天昱与于某展开殊死搏斗，身中21刀，体力不支倒在雪地里，但他的手依然死死抓住于某的手腕。因伤势过重，赵天昱不幸牺牲，年仅42岁。从警21年，赵天昱破获的刑事案件超过200件，两次荣立个人三等功。朱国茂，生前是海南儋州市公安局西华派出所所长。1988年，他参加公安工作成为一名基层民警。2008年，他所在的辖区发生纠纷，有人拿着砍刀、棍子寻衅滋事。关键时刻，朱国茂站了出来，徒手夺下闹事人手中的刀。这些年，他坚持写警情日记。平时，朱国茂还常常帮助没有工作的青年人，了解他们的思想动态，主动给他们谋划出路。现在，当地治安环境好了，吸引了不少外地客商前来投资。2016年3月6日，朱国茂因过度劳累突发心肌梗塞，经抢救无效殉职，年仅51岁。从警28年，他获得30多项荣誉。今年清明前，他还获评全国公安系统“情满万家·派出所好民警”荣誉称号。 【身边的感动】最美丽的赠予\n央视网消息（新闻联播文字版）：几天前，7岁男孩辛宇因一种罕见疾病在苏州离世，他的父母决定捐献出孩子的眼角膜和遗体，让最美丽的赠予留在人间，让小辛宇的生命以另一种方式延续。小辛宇一家来自江苏连云港的灌南县，自出生起就跟随父母和爷爷奶奶在苏州相城区生活，辛宇的爸爸妈妈在家具厂上班，爷爷奶奶则靠种蔬菜补贴家用。虽然全家人生活艰苦，可是能够时时团聚，也增添了不少幸福感。去年腊月的一天，突如其来的腿部疼痛让小辛宇焦躁不安，父母将辛宇带到儿童医院检查，最终的结果让一家人五雷轰顶。原来，辛宇患上了罕见的肾上腺神经母细胞瘤，已经属于晚期，医生也回天无力。辛宇的父母将儿子带回家细心照料，陪伴他，满足他每一个小小的心愿。这个家庭的困难也被大家所关注，很多爱心人士为他们提供捐助和帮助，让孩子余下的时间能够快快乐乐地度过。3月31日早晨8点多，7岁的辛宇走完了短暂的一生。悲痛的父母作出了一个艰难的决定，把辛宇的眼角膜捐献出来，让其他孩子重获光明，同时把孩子的遗体捐献给苏州大学医学院解剖实验室，希望医生能够研究和攻克这种绝症。3月31日，在苏州大学医学院解剖实验室，医生将小辛宇的眼角膜取出。13岁的小巍成为第一个角膜的受捐者。今天下午3点15分，小辛宇的眼角膜被成功移植到小巍眼中。据了解，另一个8岁孩子将接受辛宇的第二只眼角膜。因为有了小辛宇最宝贵的馈赠，两个孩子将开启他们光明的人生。 全国公路 铁路迎返程客流高峰\n央视网消息（新闻联播文字版）：今天是清明假期的最后一天，全国的公路、铁路的客运都迎来了返程的客流高峰。小长假的最后一天，从下午两点开始，全国各地的公路就陆续进入了返程的客流高峰。车多、热门的高速公路主要集中在长三角、珠三角和成渝地区。从交通运输部路网中心的数据分析，京沪、沪渝、长深等七条高速公路成了清明返程车量居多、行驶相对缓慢的最慢高速。而铁路方面，全国铁路今天预计发送旅客1250万人次，同比增加近15%。沈阳铁路局在沈阳站增设3台人脸识别自助进站闸机、在长春站开设65台自助售取票机，以方便旅客站。南宁局增开桂林、北海、百色至凭祥、崇左6趟往返普速列车，安排境内桂林、北海、南宁间的动车重联，最大限度满足旅客出行。针对今天赴黄帝陵祭祖的旅客增多的实际情况，西安铁路局还在黄陵南站停靠的动车组列车增加至6趟，覆盖全天早中晚的主要时间点。 《新闻联播》 20170404 19:00\n【说出你的思念】念我所念 如你所愿\n央视网消息（新闻联播文字版）：下面继续我们的清明特别报道百姓自拍：——《说出你的思念》，对亲人最大的告慰就是：你说的话我会常记心间，你未了的心愿我会努力实现。 习近平离京对芬兰共和国进行国事访问并赴美国佛罗里达州举行中美元首会晤\n央视网消息（新闻联播文字版）：4月4日下午，国家主席习近平乘专机离开北京，应芬兰共和国总统尼尼斯托、美利坚合众国总统特朗普邀请，对芬兰进行国事访问并赴美国佛罗里达州海湖庄园举行中美元首会晤。陪同习近平出访的有：习近平主席夫人彭丽媛，中共中央政治局委员、中央政策研究室主任王沪宁，中共中央政治局委员、国务院副总理汪洋，中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，国务委员杨洁篪等。 国内联播快讯\n央视网消息（新闻联播文字版）：江苏省实现江河湖海港口岸电全覆盖日前，江苏全省实现江、河、湖、海港口岸电全覆盖。全省建成高压岸电系统12套，低压岸电系统594套，每年可以减少二氧化碳排放300万吨。中华创世神话首批连环画完成创作中华创世神话文艺创作与文化传播工程自去年1月启动，目前，文学本、学术本已基本完成，包括《盘古开天地》、《女娲造人》等在内的18册系列连环画日前正式在上海发布。国家林业局：清明期间森林防火形势严峻国家林业局今天表示，今年清明假日期间，全国森林防火形势严峻，河南西北部、四川西部等地的部分地区森林火险气象等级为中度危险。南方迎较强降雨 京津冀能见度降低中央气象台预计，明后两天南方将迎来新一轮降雨，湖北、安徽、江苏等地有大到暴雨，并伴有明显的雷电。同时京津冀及山东、山西等地受不利扩散条件影响，能见度降低，出行要注意交通安全。世界濒危物种钳嘴鹳现身云南金平日前，上百只世界濒危物种钳嘴鹳现身云南金平县。钳嘴鹳是一种生活在东南亚热带地区的鸟类，被列入《世界自然保护联盟》2013年濒危物种红色名录。目前，相关部门已加大对钳嘴鹳巡护力度。 习近平就圣彼得堡市地铁发生爆炸造成严重人员伤亡向普京致慰问电\n央视网消息（新闻联播文字版）：国家主席习近平4月4日就俄罗斯圣彼得堡市地铁发生爆炸造成严重人员伤亡向普京总统致慰问电。习近平表示，贵国圣彼得堡市地铁发生严重爆炸事件，造成重大人员伤亡，我深感震惊。中方强烈谴责这一令人发指的恐怖袭击行径。我谨代表中国政府和中国人民，并以我个人的名义，对遇难者表示深切的哀悼，向伤者和遇难者亲属表示诚挚的慰问。在这艰难的时刻，中国人民同俄罗斯人民坚定站在一起。中方坚决反对一切形式的恐怖主义，愿同俄罗斯及国际社会一道，加强反恐合作，维护世界及地区和平与安全。 央视记者专访芬兰总统尼尼斯托\n央视网消息（新闻联播文字版）：在国家主席习近平对芬兰进行国事访问前夕，芬兰总统尼尼斯托接受了央视记者专访。他表示，期待此次访问加深两国领导人的友谊，深化两国在各领域的合作。芬兰地处“一带一路”西北部延长线，芬方一直积极响应中方“一带一路”倡议。尼尼斯托表示，“一带一路”意味着联通。芬兰认为，各国只有更紧密地联通，彼此之间才能更好地理解。尼尼斯托还强调，他与习主席的探讨不仅仅局限于两国关系，也涉及中国与北欧、欧盟关系的层面。他赞赏中国对欧洲一体化进程“非常明确的支持”，认为中国与欧盟合作有很大的提升空间。 李克强向梅德韦杰夫致慰问电\n央视网消息（新闻联播文字版）：4月4日，国务院总理李克强就俄罗斯圣彼得堡市地铁发生爆炸造成严重人员伤亡向梅德韦杰夫总理致慰问电。李克强表示，中方强烈谴责这一恐怖袭击行径。坚决反对一切形式的恐怖主义，愿同俄方深化反恐合作，共同维护中俄两国和世界安全和平。 文在寅获韩最大在野党总统候选人提名\n央视网消息（新闻联播文字版）：韩国最大在野党共同民主党前党首文在寅3日获得该党总统候选人提名，将在5月9日举行的韩国大选中角逐总统宝座。至此，韩国各主要政党的候选人已基本敲定。据韩国民调机构“真实计量器”3日发布的民调结果显示，在总统竞选人当中，文在寅以34.9%的支持率连续第13周领跑。 俄圣彼得堡地铁遭恐袭已致14人死亡\n央视网消息（新闻联播文字版）：3日，俄罗斯圣彼得堡地铁发生爆炸，造成至少14人死亡、40多人受伤。中国驻俄罗斯大使馆表示，未收到中国公民伤亡的报告。爆炸造成地铁站内浓烟弥漫，地铁车门扭曲变形。俄官方已将爆炸定性为恐怖袭击事件。爆炸发生后，当地有关部门迅速出动直升机和急救车辆疏散受伤人员，圣彼得堡普尔科沃机场也加强了安保措施。正在圣彼得堡的俄罗斯总统普京前往事发地地铁站献花，哀悼遇难者。圣彼得堡从今天开始全城哀悼三天。目前事件的调查正在加紧进行。有关部门的初步调查显示，袭击嫌疑人是一名俄罗斯公民，出生于吉尔吉斯斯坦。北京时间今天下午，在莫斯科举行的新闻发布会上，吉尔吉斯斯坦外长阿卜杜勒达耶夫证实了这一信息。 国际联播快讯\n央视网消息（新闻联播文字版）：哥伦比亚泥石流灾害遇难人数上升哥伦比亚卫生部门3日表示，哥伦比亚西南部普图马约省首府莫科阿市泥石流遇难者人数升至273人。由于连日暴雨，普图马约省多条河水暴涨，导致莫科阿市多个区域发生泥石流。哥伦比亚总统桑托斯3日召开部长会议，宣布灾区进入经济、社会和生态紧急状态，号召各部门采取一切必要措施投入救援。目前，哥伦比亚全国各地通过空军向灾区运送救援物资，波哥大军用机场已向灾区运送了超过50吨物资。 南非主权评级被降至垃圾级国际信用评级机构标准普尔公司3日宣布，将南非主权信用评级从投资级最低一档，下调至垃圾级最高一档，并且评级展望为“负面”，这是南非自2000年以来首次失去标普的投资级评级。标普公司表示，南非近日宣布重组内阁，撤换了在经济界久负盛名的财长戈尔丹，而其继任者没有处理经济问题的经验。标普认为，内阁重组给经济政策的连续性带来风险。 朴槿惠首次在看守所接受检方调查韩国检方今天前往首尔看守所，对关押在那里的前总统朴槿惠展开调查，这是朴槿惠上月底被捕后首次接受检方调查。检方认为，朴槿惠涉嫌滥用总统职权、受贿及泄露机密等13项罪名，但朴槿惠一直否认针对自己的大部分指控。韩女足抵达朝鲜 将对战朝鲜队韩国女子足球队一行3日抵达朝鲜，参加在平壤举行的2018年女足亚洲杯预选赛。韩国女足按计划将在7日对战朝鲜女足。此次访朝的韩方人员除了40多名选手及教练等球队人员外，还有10名韩国各个媒体的记者。韩国男足代表队曾于1990年10月在平壤客场对阵朝鲜队，此次是韩国足球队时隔27年再赴平壤与朝鲜队展开角逐。中国花滑选手绽放世锦赛2017年花样滑冰世界锦标赛2日落下帷幕，中国队收获颇丰。在双人滑自由滑比赛中，伤愈复出的隋文静与搭档韩聪配合默契，凭借对一系列高难度动作的完美演绎赢得金牌。这是时隔七年，中国花样滑冰再次夺得世锦赛冠军。19岁小将金博洋在男单自由滑比赛中摘得铜牌。这次世锦赛也是2018年平昌冬奥会的资格赛。经过激烈角逐，中国双人滑获得平昌冬奥会3个参赛资格，男子单人滑获得2个参赛席位，女子单人滑和冰舞各获得1张奥运入场券。美佛罗里达州货运中心发生严重火灾美国佛罗里达州奥帕洛卡的一个货运中心3日突发火灾，大量货运车辆被大火吞没，消防人员迅速赶到现场，使用高压水枪灭火。当地官员表示，火势目前已经得到控制，大火造成大量汽车被焚毁，周边的建筑物没有受到波及，事件没有造成人员受伤。"
}