{
  "url": "http://www.xwlbo.com/7287.html",
  "date": "2017-03-15",
  "content": "<div class=\"text_content\">\n\n<p>1、十二届全国人大五次会议在京闭幕；<br/>2、习近平签署第六十六号主席令；<br/>3、新闻特写 凝心聚力 砥砺奋进；<br/>4、李克强总理会见中外记者并回答提问；<br/>5、新华社长篇通讯：从人民中汲取治国理政的智慧和力量——习近平总书记同十二届全国人大代表全国政协委员共商国是全纪实；<br/>6、人民日报社论：以奋斗成就使命 用实干托起梦想——热烈祝贺十二届全国人大五次会议胜利闭幕；<br/>7、部长通道：开放透明 彰显自信；<br/>8、点赞中国：<br/>（1）上天入海 两栖大飞机AG600将首飞；<br/>（2）中国核能 技术领先 走向世界；<br/>（3）大海沙漠 变身清洁能源聚宝盆；<br/>9、国内联播快讯：<br/>（1）银行业将设立金融消费纠纷调解中心；<br/>（2）保监会：销售误导仍是保险维权重点；<br/>（3）上海自贸区“一企一证”改革落地；<br/>（4）3·15各地开展打假维权行动；<br/>（5）我台2017年3·15晚会今晚播出；<br/>10、国际联播快讯：<br/>（1）英首相：本月底前启动“脱欧”程序；<br/>（2）土耳其热气球“硬着陆” 49人受伤；<br/>（3）俄战略导弹部队进入最高战备状态；<br/>（4）法国总统候选人菲永被正式立案调查；<br/>11、美东部遭遇暴风雪 交通严重受阻：（1）纽约气温骤降 学校停课；<br/>（2）芝加哥汽车连环相撞 7人受伤。</p><p><strong><a href=\"http://www.xwlbo.com/7292.html\">新华社长篇通讯：从人民中汲取治国理政的智慧和力量——习近平总书记同十二届全国人大代表 全国政协委员共商国是全纪实</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7291.html\">人民日报社论：以奋斗成就使命 用实干托起梦想——热烈祝贺十二届全国人大五次会议胜利闭幕</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7290.html\">部长通道：开放透明 彰显自信</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今年两会期间，部长通道成为一大亮点，46位部委负责人主动走向话筒，坦诚回应各种热点问题，向世界展示了一个开放自信的中国形象。</p><p>今天上午，住房和城乡建设部部长陈政高、中国气象局局长刘雅鸣、国家体育总局局长苟仲文、全国社会保障基金理事会理事长楼继伟、国家邮政局局长马军胜、国家海洋局副局长房建孟等几位部委负责人走上部长通道，回答了现场提问。</p><p>今年两会期间，46位部委负责人在这里回答了95个问题，无论是教育平等、航班延误，还是中国经济、反腐力度，部长们毫不避讳，坦诚回应。</p><p>提问不设限，沟通有创新。部长通道上提出的问题有一半以上是通过微信向社会征集而来，像二孩配套政策、共享单车管理等，都是近期社会关注的热点。</p><p>有自信，更开放。今年两会部长通道还首次进行了电视、网络等全媒体全程现场直播，让世界关注的目光聚集到这条不足百米的通道上来。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7289.html\">【点赞中国】</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：大飞机水陆两栖，新能源乘势而上，下面一起来看今天的《点赞中国》。</p><p>中航集团日前宣布，国产大型水陆两栖飞机AG600将于今年上半年陆上首飞，下半年水上首飞。</p><p>AG600是目前正在研制的全球最大水陆飞机，尺寸跟波音737相当，最大航程超过4000公里，复杂气象也能出动，海上起降抗浪能力不低于2米。能在20秒内一次汲水12吨，一次洒水能覆盖4000多平方米火场。海上救援时一次能救助50人，还能执行海洋环境监测、岛礁补给、海上执法与维权任务，飞机总体性能达到世界同类飞机先进水平，目前已经获得17架意向订单。</p><p>不断前行，为中国进步点赞！</p><p>中国成熟的第三代“华龙一号”核电机组目前正在接受英国政府的通用设计审查，通过后，将重启英国核电产业，历史性地打开发达国家市场。</p><p>这个项目建成后将满足英国7%的电力需求，在60年运行期内每年减排900万吨二氧化碳。</p><p>而在山东石岛湾，世界上第一座四代高温气冷堆商用规模示范电站正在规划建设，计划2018年建成发电。它比现有任何核电站都安全，即使发生事故，反应堆也能自然停止工作，不会发生堆芯融化或核燃料泄漏的情况。</p><p>安全至上，为中国核能点赞！</p><p>陆地组装成型，再运到海上安装，巨无霸嵌入海底12米深处，一座用世界上最先进模式安装的海上风机正落户江苏响水海域，效率可以提高30%以上。建成后，55台风电机组每年约发电5亿度，足够20万户家庭用一年。</p><p>响水海上风电场还建成了亚洲首座220千伏海上升压站，正在为中国风电进军深蓝海域作出示范。</p><p>云计算加光伏电站，机器人清洗光伏板，全球最大的沙漠光伏电站云平台开始在宁夏中卫运行。云计算与光伏电站完美结合，一个程序控制6座光伏电站，组合出一个超级光伏电站，每年发电量超过3亿度，可以满足一个西部县城的全年用电。</p><p>到2016年底，中国风电、光伏发电装机容量双双达到世界第一，光伏组件产量占全球七成。</p><p>中国“风光”，为清洁能源点赞！</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7288.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>银行业将设立金融消费纠纷调解中心</strong></p><p>银监会今天表示，将试点设立金融消费纠纷调解中心，通过第三方提高银行服务水平，特别要让农民、小微企业、贫困人群等获得价格合理的金融服务。</p><p><strong>保监会：销售误导仍是保险维权重点</strong></p><p>保监会今天发布，2016年中国保险消费者信心指数为71.2，相比2015年69.2的水平有所提升，显示保险消费者信心进一步增强。同时，调研结果显示，治理销售误导和理赔难仍然是保险消费者权益保护的重中之重。</p><p><strong>上海自贸区“一企一证”改革落地</strong></p><p>昨天，上海自贸区发出了全国首张含多个类别产品的《工业产品生产许可证》，这标志着上海自贸试验区“一企一证”改革试点正式落地。今后，上海自贸区内的生产企业可以一次性为自己的产品申请生产许可。</p><p><strong>3·15 各地开展打假维权行动</strong></p><p>今天是3·15国际消费者权益日，全国多地通过抽检商品、约谈违法企业、销毁不合格产品等形式维护消费者合法权益。围绕“网络诚信 消费无忧”这一主题，甘肃、四川等地也举办了各种维权信息宣传活动。</p><p><strong>我台2017年3·15晚会今晚播出</strong></p><p>我台2017年3·15晚会将于今晚20：00在财经频道播出，本届3·15晚会以“用责任汇聚诚信的力量”为主题，加大了与行政执法部门的合作，对非法或无良经营行为进行揭露和打击，提振社会消费信心。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7287.html\">《新闻联播》 20170315 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7286.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>英首相：本月底前启动“脱欧”程序</strong></p><p>英国首相特雷莎·梅14日表示，将按原计划于本月底前正式启动“脱欧”程序。针对此前一天苏格兰首席部长斯特金提出苏格兰第二次独立公投的问题，特雷莎·梅警告斯特金不要玩弄政治，制造分裂和不稳定因素。英国议会上院13日晚投票通过“脱欧”法案，为英国政府正式启动“脱欧”扫清了法律程序上最后的障碍。</p><p><strong>土耳其热气球“硬着陆” 49人受伤</strong></p><p>14日，在土耳其中部旅游胜地卡帕多基亚，3个热气球在搭载游客游览时遭遇大风撞向地面，造成至少49名游客受伤，伤员暂时没有生命危险。中国驻土耳其大使馆证实，伤者中有23名中国游客，已经全部得到妥善救治。事发后，中国驻土耳其大使馆启动应急机制，并提醒中国游客乘坐热气球时需加强安全意识，注意防范风险。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7285.html\">十二届全国人大五次会议在京闭幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：第十二届全国人民代表大会第五次会议圆满完成各项议程，15日上午在人民大会堂闭幕。大会批准政府工作报告、全国人大常委会工作报告等；通过民法总则；国家主席习近平签署第66号主席令予以公布；表决通过关于十三届全国人大代表名额和选举问题的决定等法律文件。</p><p>大会应出席代表2924人，出席2838人，缺席86人，出席人数符合法定人数。</p><p>闭幕会由大会主席团常务主席、执行主席、全国人大常委会委员长张德江主持。</p><p>习近平、李克强、俞正声、刘云山、王岐山、张高丽和大会主席团成员在主席台就座。</p><p>大会主席团常务主席、执行主席李建国、王胜俊、陈昌智、严隽琪、王晨、沈跃跃、吉炳轩、张平、向巴平措、艾力更·依明巴海、万鄂湘、张宝文、陈竺在主席台执行主席席就座。</p><p>上午9时，张德江宣布大会开始。</p><p>会议经表决，通过了关于政府工作报告的决议。决议指出，会议充分肯定国务院过去一年的工作，同意报告提出的2017年工作总体部署、目标任务、重点工作和政策措施，决定批准这个报告。</p><p>会议表决通过了关于2016年国民经济和社会发展计划执行情况与2017年国民经济和社会发展计划的决议，决定批准关于2016年国民经济和社会发展计划执行情况与2017年国民经济和社会发展计划草案的报告，批准2017年国民经济和社会发展计划；表决通过了关于2016年中央和地方预算执行情况与2017年中央和地方预算的决议，决定批准关于2016年中央和地方预算执行情况与2017年中央和地方预算草案的报告，批准2017年中央预算。</p><p>会议经表决，通过了民法总则。民法总则自2017年10月1日起施行。</p><p>会议表决通过了关于十三届全国人大代表名额和选举问题的决定，通过了香港特别行政区选举十三届全国人大代表的办法和澳门特别行政区选举十三届全国人大代表的办法。根据关于十三届全国人大代表名额和选举问题的决定，十三届全国人大代表于2018年1月选出。</p><p>会议表决通过了关于全国人大常委会工作报告的决议。决议指出，会议充分肯定全国人大常委会过去一年的工作和作出的决定决议，同意报告提出的今后一年的主要任务和工作安排，决定批准这个报告。</p><p>会议经表决，通过了关于最高人民法院工作报告的决议、关于最高人民检察院工作报告的决议，决定批准这两个报告。</p><p>会议还表决通过了关于确认全国人大常委会接受徐显明辞去十二届全国人大常委会委员职务的请求的决定。</p><p>大会完成各项议程后，张德江发表讲话。他说，第十二届全国人民代表大会第五次会议，发扬“民主、团结、求实、奋进”的精神，在全体代表的共同努力下，圆满完成了各项预定任务。会议高度评价在以习近平同志为核心的党中央坚强领导下，党和国家各项事业取得的新进展、新成就。会议审议批准了政府、人大等工作报告，审议通过了民法总则、代表选举等法律文件，明确了2017年工作目标任务、部署安排。会议期间，代表们肩负人民的重托，代表人民的意志，履行宪法法律赋予的职责，同心协力，认真审议。会议达到了统一思想、坚定信心、凝聚力量、砥砺前行的目的，会议成果充分体现了党的主张和人民意志的统一，充分反映了全国各族人民的共同愿望。</p><p>张德江强调，2017年，中国共产党将召开第十九次全国代表大会，这是党和国家政治生活中的头等大事。我们要坚持稳中求进工作总基调，践行新发展理念，坚持以人民为中心的发展思想，全面做好稳增长、促改革、调结构、惠民生、防风险各项工作，圆满完成今年经济社会发展各项任务，促进经济平稳健康发展和社会和谐稳定，以优异成绩迎接党的十九大胜利召开。</p><p>张德江指出，编纂民法典是党中央确定的重要立法任务，是广大人民群众的热切期盼。民法总则是编纂民法典的开篇之作，在民法典中起统领性作用。民法总则贯彻全面依法治国要求，坚持人民主体地位，坚持从我国国情和实际出发，坚持社会主义核心价值观，弘扬中华优秀传统文化，总结继承我国民事法治经验，适应新形势新要求，全面系统地确定了我国民事活动的基本规定和一般性规则，为编纂民法典奠定了坚实基础。我们要不辱使命，再接再厉，加快推进民法典各分编的编纂工作，确保到2020年形成一部具有中国特色、体现时代精神、反映人民意愿的民法典。</p><p>张德江指出，选举人大代表是人民代表大会制度的重要基础，对于巩固党的执政地位，保障人民当家做主，加强国家政权建设具有重要意义。我们要坚持党的领导、充分发扬民主、严格依法办事，坚决维护宪法法律权威和尊严，严明换届纪律，严肃监督问责，确保选举工作风清弊绝，确保选举结果人民满意。</p><p>张德江说，党的十八大以来，以习近平同志为核心的党中央团结带领全国各族人民坚持和发展中国特色社会主义，励精图治、奋发进取、勇于实践、开拓创新，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，开创了党和国家事业发展新局面。我们十分自豪，在进行具有许多新的历史特点的伟大斗争实践中，习近平总书记在全党、全军、全国各族人民中树立起崇高威望，成为党中央的核心、全党的核心。习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，为在新的历史条件下全面建成小康社会、加快推进社会主义现代化提供了更加有力的科学理论指导。我们要牢固树立政治意识、大局意识、核心意识、看齐意识，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，自觉在思想上、政治上、行动上同以习近平同志为核心的党中央保持高度一致，坚决维护党中央权威和集中统一领导，切实把党的路线方针政策和党中央决策部署贯彻落实到实际工作中，不断推进伟大事业、伟大工程、伟大斗争取得新的伟大胜利。</p><p>张德江说，四年来，十二届全国人大及其常委会始终坚持党的领导、人民当家作主、依法治国有机统一，坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，紧紧围绕党和国家工作大局依法行使职权；十二届全国人大代表以对国家和人民高度负责的精神，依法参加行使国家权力，忠于职守、勤勉尽责，有担当、有作为，在社会主义民主法治建设实践中书写了新篇章、展现了新风采、作出了新贡献。本届全国人大的任期还有一年，我们要时刻牢记人民寄予的殷切期望，切实担负起代表人民行使国家权力的责任使命，旗帜鲜明讲政治，脚踏实地干实事，全心全意为人民，不断提高人大工作水平，更好发挥最高国家权力机关作用，为长期坚持、全面贯彻、不断发展人民代表大会制度作出新的贡献。</p><p>张德江最后说：“伟大事业催人奋进，宏伟目标无限光明。让我们更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，不忘初心、继续前进，同心同德、扎实工作，为夺取全面建成小康社会新胜利、实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦而努力奋斗。”</p><p>在主席台就座的还有：马凯、王沪宁、刘延东、刘奇葆、许其亮、孙春兰、孙政才、李源潮、汪洋、张春贤、范长龙、孟建柱、赵乐际、胡春华、栗战书、郭金龙、韩正、杜青林、赵洪祝、杨晶等。</p><p>中央党政军群机关负责人，各民主党派中央、全国工商联和无党派代表人士列席或旁听了今天的大会。</p><p>各国驻华使节旁听了大会。</p><p>9时51分，张德江宣布：中华人民共和国第十二届全国人民代表大会第五次会议闭幕。大会在雄壮的国歌声中结束。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7284.html\">俄战略导弹部队进入最高战备状态</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：根据俄罗斯国防部公布的消息，俄罗斯战略导弹部队从14日开始进入最高战备状态。当天，装备有“白杨”以及“亚尔斯”洲际导弹系统的5个导弹团，在俄罗斯新西伯利亚以及阿尔泰边疆区等地进行导弹紧急转移、抵御空袭以及模拟发射导弹等训练科目。在本次演习中，俄军投入了新型“台风”装甲车和无人机，从地面和空中多角度掩护战略导弹部队伪装和迅速转移。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7283.html\">习近平签署第六十六号主席令</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平今天签署第六十六号主席令。主席令说，《中华人民共和国民法总则》已由中华人民共和国第十二届全国人民代表大会第五次会议于2017年3月15日通过，现予公布，自2017年10月1日起施行。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7282.html\">法国总统候选人菲永被正式立案调查</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：14日，法国司法机关以侵吞公款、侵占公共财产以及未履行申报义务罪名正式对法国右翼共和党总统候选人菲永立案调查。菲永当天接受传讯时，再次否认他的妻子领空饷。法律界人士说，菲永身为国会议员，即使受到司法机关指控，也不会被立刻监禁或限制人身自由。</p><p>今年1月，法国媒体曝光称，菲永妻子以议员助手名义领取工资但并未真正工作，菲永的民意支持率随即暴跌。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7281.html\">【新闻特写】凝心聚力 砥砺奋进</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7280.html\">美东部遭遇暴风雪 交通严重受阻</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：美国东部多地从13日夜间开始遭遇暴风雪天气，空中和地面交通严重受阻。</p><p>从13日开始，纽约、新泽西、宾夕法尼亚和弗吉尼亚等多个州先后进入紧急状态，全美范围内超过6000架次航班被迫取消，20万户家庭或商铺断电。</p><p>在纽约州，部分地区积雪厚度达到30厘米，同时伴有大风天气，部分地区能见度几乎为零，气温降至零下10摄氏度。纽约市公立学校和大部分其他公共机构暂时关闭。除了纽约三大机场有大量航班取消或延误外，部分地铁和地面交通也暂停运营。</p><p>在芝加哥，13日晚肯尼迪高速公路发生两起严重交通事故，共有35辆汽车连环相撞，造成7人受伤。14日，芝加哥两大机场500多架次航班被迫取消，大量航班晚点，数千名乘客滞留机场。当天，芝加哥数十所学校临时停课，当地交通部门出动了280多辆清雪车清理积雪。</p><p>在美国首都华盛顿，樱花季遇上了暴风雪。受低温和降雪天气影响，今年当地的樱花节推迟到3月25日，而届时樱花能否大面积开放还是未知数。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7279.html\">李克强总理会见中外记者并回答提问</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7278.html\">春天的中国</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：两会刚刚闭幕，三月花开正红。</p><p>艳丽缤纷的季节，万物生长，活力迸发。节目最后，我们一起来感受祖国春天的面孔。</p> </div>",
  "text": "1、十二届全国人大五次会议在京闭幕；2、习近平签署第六十六号主席令；3、新闻特写 凝心聚力 砥砺奋进；4、李克强总理会见中外记者并回答提问；5、新华社长篇通讯：从人民中汲取治国理政的智慧和力量——习近平总书记同十二届全国人大代表全国政协委员共商国是全纪实；6、人民日报社论：以奋斗成就使命 用实干托起梦想——热烈祝贺十二届全国人大五次会议胜利闭幕；7、部长通道：开放透明 彰显自信；8、点赞中国：（1）上天入海 两栖大飞机AG600将首飞；（2）中国核能 技术领先 走向世界；（3）大海沙漠 变身清洁能源聚宝盆；9、国内联播快讯：（1）银行业将设立金融消费纠纷调解中心；（2）保监会：销售误导仍是保险维权重点；（3）上海自贸区“一企一证”改革落地；（4）3·15各地开展打假维权行动；（5）我台2017年3·15晚会今晚播出；10、国际联播快讯：（1）英首相：本月底前启动“脱欧”程序；（2）土耳其热气球“硬着陆” 49人受伤；（3）俄战略导弹部队进入最高战备状态；（4）法国总统候选人菲永被正式立案调查；11、美东部遭遇暴风雪 交通严重受阻：（1）纽约气温骤降 学校停课；（2）芝加哥汽车连环相撞 7人受伤。新华社长篇通讯：从人民中汲取治国理政的智慧和力量——习近平总书记同十二届全国人大代表 全国政协委员共商国是全纪实\n人民日报社论：以奋斗成就使命 用实干托起梦想——热烈祝贺十二届全国人大五次会议胜利闭幕\n部长通道：开放透明 彰显自信\n央视网消息（新闻联播文字版）：今年两会期间，部长通道成为一大亮点，46位部委负责人主动走向话筒，坦诚回应各种热点问题，向世界展示了一个开放自信的中国形象。今天上午，住房和城乡建设部部长陈政高、中国气象局局长刘雅鸣、国家体育总局局长苟仲文、全国社会保障基金理事会理事长楼继伟、国家邮政局局长马军胜、国家海洋局副局长房建孟等几位部委负责人走上部长通道，回答了现场提问。今年两会期间，46位部委负责人在这里回答了95个问题，无论是教育平等、航班延误，还是中国经济、反腐力度，部长们毫不避讳，坦诚回应。提问不设限，沟通有创新。部长通道上提出的问题有一半以上是通过微信向社会征集而来，像二孩配套政策、共享单车管理等，都是近期社会关注的热点。有自信，更开放。今年两会部长通道还首次进行了电视、网络等全媒体全程现场直播，让世界关注的目光聚集到这条不足百米的通道上来。 【点赞中国】\n央视网消息（新闻联播文字版）：大飞机水陆两栖，新能源乘势而上，下面一起来看今天的《点赞中国》。中航集团日前宣布，国产大型水陆两栖飞机AG600将于今年上半年陆上首飞，下半年水上首飞。AG600是目前正在研制的全球最大水陆飞机，尺寸跟波音737相当，最大航程超过4000公里，复杂气象也能出动，海上起降抗浪能力不低于2米。能在20秒内一次汲水12吨，一次洒水能覆盖4000多平方米火场。海上救援时一次能救助50人，还能执行海洋环境监测、岛礁补给、海上执法与维权任务，飞机总体性能达到世界同类飞机先进水平，目前已经获得17架意向订单。不断前行，为中国进步点赞！中国成熟的第三代“华龙一号”核电机组目前正在接受英国政府的通用设计审查，通过后，将重启英国核电产业，历史性地打开发达国家市场。这个项目建成后将满足英国7%的电力需求，在60年运行期内每年减排900万吨二氧化碳。而在山东石岛湾，世界上第一座四代高温气冷堆商用规模示范电站正在规划建设，计划2018年建成发电。它比现有任何核电站都安全，即使发生事故，反应堆也能自然停止工作，不会发生堆芯融化或核燃料泄漏的情况。安全至上，为中国核能点赞！陆地组装成型，再运到海上安装，巨无霸嵌入海底12米深处，一座用世界上最先进模式安装的海上风机正落户江苏响水海域，效率可以提高30%以上。建成后，55台风电机组每年约发电5亿度，足够20万户家庭用一年。响水海上风电场还建成了亚洲首座220千伏海上升压站，正在为中国风电进军深蓝海域作出示范。云计算加光伏电站，机器人清洗光伏板，全球最大的沙漠光伏电站云平台开始在宁夏中卫运行。云计算与光伏电站完美结合，一个程序控制6座光伏电站，组合出一个超级光伏电站，每年发电量超过3亿度，可以满足一个西部县城的全年用电。到2016年底，中国风电、光伏发电装机容量双双达到世界第一，光伏组件产量占全球七成。中国“风光”，为清洁能源点赞！ 国内联播快讯\n央视网消息（新闻联播文字版）：银行业将设立金融消费纠纷调解中心银监会今天表示，将试点设立金融消费纠纷调解中心，通过第三方提高银行服务水平，特别要让农民、小微企业、贫困人群等获得价格合理的金融服务。保监会：销售误导仍是保险维权重点保监会今天发布，2016年中国保险消费者信心指数为71.2，相比2015年69.2的水平有所提升，显示保险消费者信心进一步增强。同时，调研结果显示，治理销售误导和理赔难仍然是保险消费者权益保护的重中之重。上海自贸区“一企一证”改革落地昨天，上海自贸区发出了全国首张含多个类别产品的《工业产品生产许可证》，这标志着上海自贸试验区“一企一证”改革试点正式落地。今后，上海自贸区内的生产企业可以一次性为自己的产品申请生产许可。3·15 各地开展打假维权行动今天是3·15国际消费者权益日，全国多地通过抽检商品、约谈违法企业、销毁不合格产品等形式维护消费者合法权益。围绕“网络诚信 消费无忧”这一主题，甘肃、四川等地也举办了各种维权信息宣传活动。我台2017年3·15晚会今晚播出我台2017年3·15晚会将于今晚20：00在财经频道播出，本届3·15晚会以“用责任汇聚诚信的力量”为主题，加大了与行政执法部门的合作，对非法或无良经营行为进行揭露和打击，提振社会消费信心。 《新闻联播》 20170315 19:00\n国际联播快讯\n央视网消息（新闻联播文字版）：英首相：本月底前启动“脱欧”程序英国首相特雷莎·梅14日表示，将按原计划于本月底前正式启动“脱欧”程序。针对此前一天苏格兰首席部长斯特金提出苏格兰第二次独立公投的问题，特雷莎·梅警告斯特金不要玩弄政治，制造分裂和不稳定因素。英国议会上院13日晚投票通过“脱欧”法案，为英国政府正式启动“脱欧”扫清了法律程序上最后的障碍。土耳其热气球“硬着陆” 49人受伤14日，在土耳其中部旅游胜地卡帕多基亚，3个热气球在搭载游客游览时遭遇大风撞向地面，造成至少49名游客受伤，伤员暂时没有生命危险。中国驻土耳其大使馆证实，伤者中有23名中国游客，已经全部得到妥善救治。事发后，中国驻土耳其大使馆启动应急机制，并提醒中国游客乘坐热气球时需加强安全意识，注意防范风险。 十二届全国人大五次会议在京闭幕\n央视网消息（新闻联播文字版）：第十二届全国人民代表大会第五次会议圆满完成各项议程，15日上午在人民大会堂闭幕。大会批准政府工作报告、全国人大常委会工作报告等；通过民法总则；国家主席习近平签署第66号主席令予以公布；表决通过关于十三届全国人大代表名额和选举问题的决定等法律文件。大会应出席代表2924人，出席2838人，缺席86人，出席人数符合法定人数。闭幕会由大会主席团常务主席、执行主席、全国人大常委会委员长张德江主持。习近平、李克强、俞正声、刘云山、王岐山、张高丽和大会主席团成员在主席台就座。大会主席团常务主席、执行主席李建国、王胜俊、陈昌智、严隽琪、王晨、沈跃跃、吉炳轩、张平、向巴平措、艾力更·依明巴海、万鄂湘、张宝文、陈竺在主席台执行主席席就座。上午9时，张德江宣布大会开始。会议经表决，通过了关于政府工作报告的决议。决议指出，会议充分肯定国务院过去一年的工作，同意报告提出的2017年工作总体部署、目标任务、重点工作和政策措施，决定批准这个报告。会议表决通过了关于2016年国民经济和社会发展计划执行情况与2017年国民经济和社会发展计划的决议，决定批准关于2016年国民经济和社会发展计划执行情况与2017年国民经济和社会发展计划草案的报告，批准2017年国民经济和社会发展计划；表决通过了关于2016年中央和地方预算执行情况与2017年中央和地方预算的决议，决定批准关于2016年中央和地方预算执行情况与2017年中央和地方预算草案的报告，批准2017年中央预算。会议经表决，通过了民法总则。民法总则自2017年10月1日起施行。会议表决通过了关于十三届全国人大代表名额和选举问题的决定，通过了香港特别行政区选举十三届全国人大代表的办法和澳门特别行政区选举十三届全国人大代表的办法。根据关于十三届全国人大代表名额和选举问题的决定，十三届全国人大代表于2018年1月选出。会议表决通过了关于全国人大常委会工作报告的决议。决议指出，会议充分肯定全国人大常委会过去一年的工作和作出的决定决议，同意报告提出的今后一年的主要任务和工作安排，决定批准这个报告。会议经表决，通过了关于最高人民法院工作报告的决议、关于最高人民检察院工作报告的决议，决定批准这两个报告。会议还表决通过了关于确认全国人大常委会接受徐显明辞去十二届全国人大常委会委员职务的请求的决定。大会完成各项议程后，张德江发表讲话。他说，第十二届全国人民代表大会第五次会议，发扬“民主、团结、求实、奋进”的精神，在全体代表的共同努力下，圆满完成了各项预定任务。会议高度评价在以习近平同志为核心的党中央坚强领导下，党和国家各项事业取得的新进展、新成就。会议审议批准了政府、人大等工作报告，审议通过了民法总则、代表选举等法律文件，明确了2017年工作目标任务、部署安排。会议期间，代表们肩负人民的重托，代表人民的意志，履行宪法法律赋予的职责，同心协力，认真审议。会议达到了统一思想、坚定信心、凝聚力量、砥砺前行的目的，会议成果充分体现了党的主张和人民意志的统一，充分反映了全国各族人民的共同愿望。张德江强调，2017年，中国共产党将召开第十九次全国代表大会，这是党和国家政治生活中的头等大事。我们要坚持稳中求进工作总基调，践行新发展理念，坚持以人民为中心的发展思想，全面做好稳增长、促改革、调结构、惠民生、防风险各项工作，圆满完成今年经济社会发展各项任务，促进经济平稳健康发展和社会和谐稳定，以优异成绩迎接党的十九大胜利召开。张德江指出，编纂民法典是党中央确定的重要立法任务，是广大人民群众的热切期盼。民法总则是编纂民法典的开篇之作，在民法典中起统领性作用。民法总则贯彻全面依法治国要求，坚持人民主体地位，坚持从我国国情和实际出发，坚持社会主义核心价值观，弘扬中华优秀传统文化，总结继承我国民事法治经验，适应新形势新要求，全面系统地确定了我国民事活动的基本规定和一般性规则，为编纂民法典奠定了坚实基础。我们要不辱使命，再接再厉，加快推进民法典各分编的编纂工作，确保到2020年形成一部具有中国特色、体现时代精神、反映人民意愿的民法典。张德江指出，选举人大代表是人民代表大会制度的重要基础，对于巩固党的执政地位，保障人民当家做主，加强国家政权建设具有重要意义。我们要坚持党的领导、充分发扬民主、严格依法办事，坚决维护宪法法律权威和尊严，严明换届纪律，严肃监督问责，确保选举工作风清弊绝，确保选举结果人民满意。张德江说，党的十八大以来，以习近平同志为核心的党中央团结带领全国各族人民坚持和发展中国特色社会主义，励精图治、奋发进取、勇于实践、开拓创新，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，开创了党和国家事业发展新局面。我们十分自豪，在进行具有许多新的历史特点的伟大斗争实践中，习近平总书记在全党、全军、全国各族人民中树立起崇高威望，成为党中央的核心、全党的核心。习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，为在新的历史条件下全面建成小康社会、加快推进社会主义现代化提供了更加有力的科学理论指导。我们要牢固树立政治意识、大局意识、核心意识、看齐意识，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，自觉在思想上、政治上、行动上同以习近平同志为核心的党中央保持高度一致，坚决维护党中央权威和集中统一领导，切实把党的路线方针政策和党中央决策部署贯彻落实到实际工作中，不断推进伟大事业、伟大工程、伟大斗争取得新的伟大胜利。张德江说，四年来，十二届全国人大及其常委会始终坚持党的领导、人民当家作主、依法治国有机统一，坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，紧紧围绕党和国家工作大局依法行使职权；十二届全国人大代表以对国家和人民高度负责的精神，依法参加行使国家权力，忠于职守、勤勉尽责，有担当、有作为，在社会主义民主法治建设实践中书写了新篇章、展现了新风采、作出了新贡献。本届全国人大的任期还有一年，我们要时刻牢记人民寄予的殷切期望，切实担负起代表人民行使国家权力的责任使命，旗帜鲜明讲政治，脚踏实地干实事，全心全意为人民，不断提高人大工作水平，更好发挥最高国家权力机关作用，为长期坚持、全面贯彻、不断发展人民代表大会制度作出新的贡献。张德江最后说：“伟大事业催人奋进，宏伟目标无限光明。让我们更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，不忘初心、继续前进，同心同德、扎实工作，为夺取全面建成小康社会新胜利、实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦而努力奋斗。”在主席台就座的还有：马凯、王沪宁、刘延东、刘奇葆、许其亮、孙春兰、孙政才、李源潮、汪洋、张春贤、范长龙、孟建柱、赵乐际、胡春华、栗战书、郭金龙、韩正、杜青林、赵洪祝、杨晶等。中央党政军群机关负责人，各民主党派中央、全国工商联和无党派代表人士列席或旁听了今天的大会。各国驻华使节旁听了大会。9时51分，张德江宣布：中华人民共和国第十二届全国人民代表大会第五次会议闭幕。大会在雄壮的国歌声中结束。 俄战略导弹部队进入最高战备状态\n央视网消息（新闻联播文字版）：根据俄罗斯国防部公布的消息，俄罗斯战略导弹部队从14日开始进入最高战备状态。当天，装备有“白杨”以及“亚尔斯”洲际导弹系统的5个导弹团，在俄罗斯新西伯利亚以及阿尔泰边疆区等地进行导弹紧急转移、抵御空袭以及模拟发射导弹等训练科目。在本次演习中，俄军投入了新型“台风”装甲车和无人机，从地面和空中多角度掩护战略导弹部队伪装和迅速转移。 习近平签署第六十六号主席令\n央视网消息（新闻联播文字版）：国家主席习近平今天签署第六十六号主席令。主席令说，《中华人民共和国民法总则》已由中华人民共和国第十二届全国人民代表大会第五次会议于2017年3月15日通过，现予公布，自2017年10月1日起施行。 法国总统候选人菲永被正式立案调查\n央视网消息（新闻联播文字版）：14日，法国司法机关以侵吞公款、侵占公共财产以及未履行申报义务罪名正式对法国右翼共和党总统候选人菲永立案调查。菲永当天接受传讯时，再次否认他的妻子领空饷。法律界人士说，菲永身为国会议员，即使受到司法机关指控，也不会被立刻监禁或限制人身自由。今年1月，法国媒体曝光称，菲永妻子以议员助手名义领取工资但并未真正工作，菲永的民意支持率随即暴跌。 【新闻特写】凝心聚力 砥砺奋进\n美东部遭遇暴风雪 交通严重受阻\n央视网消息（新闻联播文字版）：美国东部多地从13日夜间开始遭遇暴风雪天气，空中和地面交通严重受阻。从13日开始，纽约、新泽西、宾夕法尼亚和弗吉尼亚等多个州先后进入紧急状态，全美范围内超过6000架次航班被迫取消，20万户家庭或商铺断电。在纽约州，部分地区积雪厚度达到30厘米，同时伴有大风天气，部分地区能见度几乎为零，气温降至零下10摄氏度。纽约市公立学校和大部分其他公共机构暂时关闭。除了纽约三大机场有大量航班取消或延误外，部分地铁和地面交通也暂停运营。在芝加哥，13日晚肯尼迪高速公路发生两起严重交通事故，共有35辆汽车连环相撞，造成7人受伤。14日，芝加哥两大机场500多架次航班被迫取消，大量航班晚点，数千名乘客滞留机场。当天，芝加哥数十所学校临时停课，当地交通部门出动了280多辆清雪车清理积雪。在美国首都华盛顿，樱花季遇上了暴风雪。受低温和降雪天气影响，今年当地的樱花节推迟到3月25日，而届时樱花能否大面积开放还是未知数。 李克强总理会见中外记者并回答提问\n春天的中国\n央视网消息（新闻联播文字版）：两会刚刚闭幕，三月花开正红。艳丽缤纷的季节，万物生长，活力迸发。节目最后，我们一起来感受祖国春天的面孔。"
}