{
  "url": "http://www.xwlbo.com/12808.html",
  "date": "2017-12-30",
  "content": "<div class=\"text_content\">\n\n<p><strong>新时代中国</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2017年即将过去，新的一年就要到来。在习近平新时代中国特色社会主义思想指引下，过去一年我们砥砺前行，取得浓墨重彩的成就。新的一年，我们必将书写更加灿烂辉煌的篇章。</p><p>让我们用一组镜头，来展现此时此刻伟大祖国的雍容华美。</p><p><strong>李克强签署国务院令公布《中华人民共和国环境保护税法实施条例》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强日前签署国务院令，公布《中华人民共和国环境保护税法实施条例》，自2018年1月1日起与环境保护税法同步施行。</p><p>《条例》对《环境保护税税目税额表》中其他固体废物具体范围的确定机制、城乡污水集中处理场所的范围、固体废物排放量的计算、减征环境保护税的条件和标准，以及税务机关和环境保护主管部门的协作机制等做了明确规定。</p><p>《条例》明确，2003年1月2日国务院公布的《排污费征收使用管理条例》同时废止。</p><p><strong>联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>澜沧江源头发现金钱豹种群</strong></p><p>日前，在海拔四千多米的澜沧江源头，牧民监测员通过架设的红外相机，发现了健康的金钱豹种群。科研人员表示，金钱豹的回归，表明三江源生态正在变好。</p><p><strong>冬季黄河壶口瀑布现“合桥”景观</strong></p><p>受持续降温影响，黄河壶口瀑布上游流凌密度持续增大，大量冰凌在十里龙槽相互凝结，形成壮观的“合桥”景观。</p><p><strong>土俄签订S－400导弹军售协议</strong></p><p>29日，土耳其和俄罗斯在土耳其首都安卡拉签订协议，土耳其将向俄罗斯购买S-400防空导弹系统。</p><p>协议的合同金额为25亿美元，约合162.66亿元人民币，土方先行支付45%，剩余55%用俄方贷款支付。俄方计划于2020年3月开始供应首批系统。</p><p>土耳其也成为首个购买并部署S－400导弹系统的北约成员国，军售协议遭到西方国家反对。</p><p><strong>埃及首都发生两起袭击 11人死亡</strong></p><p>一名武装人员29日袭击了埃及首都开罗南部一处教堂和商店，造成至少11人死亡、多人受伤。目前袭击者已被安全人员抓获，他曾是埃及最危险的在逃恐怖分子之一。</p><p>极端组织宣称制造了袭击。</p><p>埃及总统塞西29日表示，恐怖袭击不会削弱埃及人民打击恐怖主义的决心。</p><p><strong>叙反对派开始撤离大马士革西南地区</strong></p><p>根据与叙利亚政府军达成的协议，叙利亚反对派武装29日晚开始从首都大马士革西南西古塔地区的穆格尔米尔和拜特金两镇及附近山区撤离。</p><p>穆格尔米尔和拜特金战略位置重要，此前武装分子经常对大马士革发动进攻。</p><p><strong>习近平回信勉励莫斯科大学中国留学生 弘扬留学报国的光荣传统 让青春之光闪耀在为梦想奋斗的道路上</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在新年来临之际，中共中央总书记、国家主席、中央军委主席习近平12月30日给莫斯科大学的中国留学生回信，勉励他们胸怀大志、刻苦学习、早日成才，并向所有海外学人致以节日问候。</p><p>习近平在回信中说，读了来信，我很高兴，我从中读出了祖国日益强大带给你们的自豪之情，也感受到了海外学子们心向祖国、追求进步的强烈心声。</p><p>习近平指出，60年前，毛主席在你们学校接见中国留学生时曾深情地说，青年人“好像早晨八九点钟的太阳，希望寄托在你们身上”。青年一代有理想、有本领、有担当，国家就有前途，民族就有希望。实现中华民族伟大复兴的中国梦，离不开一代代青年的接力奋斗。希望你们弘扬留学报国的光荣传统，胸怀大志，刻苦学习，早日成长为可堪大任的优秀人才，把学到的本领奉献给祖国和人民，让青春之光闪耀在为梦想奋斗的道路上。</p><p>1957年，毛泽东同志在莫斯科大学接见中国留学生时，发表了“希望寄托在你们身上”的著名讲话。近日，莫斯科大学的中国留学生给习近平总书记写信，汇报了结合毛主席当年讲话学习党的十九大精神的体会，表达了追求进步、报国为民的决心。</p><p><strong>央视精彩节目伴您欢度假期</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中央电视台推出一系列精彩节目，陪您欢度元旦假期。新闻频道明晚9点半播出跨年特别节目《年轮2017》，以“颜色”为脉络，通过不同的颜色，梳理回顾2017年公众的共同记忆，表达对新年美好生活的展望。从1月1日开始连续两天，新闻频道还将在上午播出特别节目《相逢在伟大时代》。</p><p>综合频道和综艺频道明晚将并机播出《启航2018》，财经频道《新年新世界》、音乐频道《2018新年音乐会》也将于明晚播出，让您在欢乐中迎接新年。纪录频道百集纪录片《如果国宝会说话》将于1月1日开播，以每天连播5集的方式，带您认识文物国宝，以全新视角读懂中华文化。</p><p><strong>新年戏曲晚会在京举行</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2018年新年戏曲晚会29日晚在国家大剧院举行。党和国家领导人习近平、李克强、张德江、俞正声、张高丽、栗战书、汪洋、王沪宁、赵乐际、韩正等，与首都近千名群众欢聚一堂，一起观看演出，喜迎新年的到来。</p><p>夜色中的国家大剧院华灯璀璨，戏剧场内温暖如春、笑语盈盈。19时50分，习近平等党和国家领导人来到晚会现场，同前来观看演出的老艺术家们一一握手，全场响起热烈的掌声。</p><p>戏歌传新韵，领航新征程。一曲荟萃了9个地方剧种的戏曲联唱《一个都不能少》拉开整场晚会序幕。新编节目《古戏迎新春》喜庆欢乐的基调，绽放出浓浓的春意。赣南采茶戏《永远的歌谣》、上党梆子《太行娘亲》的精彩片段表达了革命战争年代共产党员坚定信仰、敢于牺牲的无畏精神。《谷文昌》《李保国》《黄大年》3个剧目片段再现了英模人物的感人事迹。京剧《在路上》等作品反映了戏曲艺术在现实题材创作中所取得的阶段性成果。昆曲《昭君出塞》、锡剧《珍珠塔》、梨园戏《董生与李氏》、京剧《徐策跑城》等经典片段，以及少儿戏曲表演《盛世新蕾》，集中展示传统艺术历久弥新的艺术魅力和古老剧种薪火相传、人才辈出的时代景象。“双锤”“舞叉”“耍枪”“珠”“手绢”“水袖”等绝活技巧，一招一式凝聚了历代戏曲人的潜心、专心、信心、恒心，彰显了中国戏曲的风采。原创戏歌《领航新征程》激昂的旋律将晚会推向高潮，展现了全党全国各族人民在以习近平同志为核心的党中央带领下，不忘初心谱新篇、同心共筑中国梦的坚定信念和决心。艺术家们的精彩表演赢得全场阵阵喝彩和热烈掌声。</p><p>今年的新年戏曲晚会着重呈现新创作品片段，加大现实题材比重，各剧种具有代表性的名家名角登台献艺，在晚会举办的第5年实现了31个省区市代表性剧种的全覆盖。</p><p>在京中共中央政治局委员、中央书记处书记，党和国家有关领导同志，有关部门负责同志等观看了演出。</p><p><strong>满满精气神 激情迎新年</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：各地的人们开展多姿多彩的活动，抖擞精神，迎接新年，期待把活力和激情带入新的一年。</p><p>为迎接新年，江西萍乡富裕起来的农民，新鲜出炉了一块长宽各3.8米的超级大豆腐。在当地方言里，豆腐念作“头福”，寓意新年“有福”。</p><p>拍卖认购的153000多元都用来捐给当地近百户贫困家庭和留守儿童，祝愿他们新的一年生活改善、快乐多福。</p><p>2018年，是贯彻党的十九大精神的开局之年，是决胜全面建成小康社会的关键一年。辞旧迎新中，人们充满了新时代的精气神。</p><p>在内蒙古阿尔山、黑龙江大兴安岭，穿林海跨雪原，赏冰雕坐雪橇，零下30多度的广袤原野上，冰雪活动火热开启。</p><p>感到兴奋的不仅是远行的游客，在浙江德清水乡，村民们最期待的就是年底的清塘捕鱼了，这一捕寄托着村民对新一年的美好期盼。</p><p>在江苏宿迁、云南临沧、山西晋城、安徽肥西，市民们用自行车骑行、万人健康长跑和登山活动，迎接2018年的到来。</p><p>来自国家旅游局的消息，元旦假期第一天，反季温暖游和冰雪游热度较高，南方旅游目的地热度不减。都市周边短途休闲游占据假日出游主流，自驾车成为首选交通工具。预计元旦期间全国接待国内游客将达到1.35亿人次。</p><p>今天，冷空气抵达我国中东部地区。中央气象台今天早晨继续发布大雾橙色预警。这两天东北降雪增多，提醒公众多加防范。</p><p><strong>《新闻联播》 20171230 19:00</strong></p><p><strong>《厉害了，我们的新时代》：理论有深度 实践有温度</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：六集通俗理论电视节目《厉害了，我们的新时代》近期在我台播出。节目通过社会大众特别是青年群体的视角解读十九大精神和习近平新时代中国特色社会主义思想，感悟新时代新征程新气象新作为。</p><p>节目邀请理论专家系统解读十九大精神，青年学者和基层代表畅谈体会，同时辅以智能机器人大数据解读、动画等多种趣味形式，把深奥、严谨的理论问题以轻松、明快的方式呈现出来。</p><p><strong>元旦海采：2018新年心愿</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：有爱，有希望，这就是生活。一年又一年，一个心愿接着一个心愿，元旦海采“2018新年心愿”，一起来说说心愿，晒晒收获。</p><p><strong>【我们的2017】政策落地 民生改善</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2017年，很多人有了新的收获，人们最关心、最直接、最现实的问题被国家作为重中之重，一大批惠民政策落地生根，大家的获得感越来越多。</p><p>这几天，在辽宁阜新老年护理院，护理人员正在忙着给老人们做体检，今年他们引进了专业的医疗设备，取得了医疗机构执业许可，目前阜新102家养老机构实现了医养结合全覆盖。</p><p>让李克敏睡觉踏实的是国家出台的一项新的惠民政策，今年3月，民政部等六部委要求全国50%以上的养老机构为入住老年人提供医疗卫生服务。</p><p>2017年，在补民生短板上各级政府做足了预算。前11个月，教育支出26625亿元，增长8.1%；医疗卫生与计划生育支出13329亿元，增长9.5%；社会保障和就业支出22751亿元，增长15.7%。</p><p>2017年全国养老金实现“十三连增”，1亿多退休人员基本养老金水平总体上调5.5%左右。14个省份提高城乡居民基础养老金标准。</p><p>“房子是用来住的、不是用来炒的”。 2017年，国家房地产调控政策密集程度前所未有，“租售同权”“共有产权住房”已在多地展开试点。在山西临汾的漪汾花园小区今年建好的廉租房，年底前迎来了新住户。</p><p>2017年人们出门更顺畅。6月京津城际延长线实行“公交化”票价，7月，全国铁路推出互联网订餐服务，12月起，旅客购买火车票可以兑换积分。</p><p>在城市，地铁、网约车、共享单车任你挑，截至目前，我国内地已有32座城市开通轨道交通，总里程超过4000公里；在农村，柏油路铺到了村里头，小汽车开进了家门口，今年我国新建改建农村公路28.5万公里。</p><p>今年十月，江苏江阴打破原有机构设置和行政事业界限，将原来30多个职能机构，精简整合为7到10个，让人们办事真正实现“一章审批、一窗办理”。</p><p>2017年，审批事项简化了，不该收取的费用取消了。手机漫游费不收了，身份证可以异地办理了。</p><p>花费少了，收入多了。2017年，居民收入增速再次跑赢GDP。前三季度，全国居民人均可支配收入19342元，实际增速7.5%，比人均GDP增速快了1.2个百分点。</p><p>2017政策落地，民生改善。2018人们获得感会越来越多。</p><p><strong>人民日报评论员文章：实现中华民族伟大复兴的一项重要任务—— 一论贯彻落实中央农村工作会议精神</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《实现中华民族伟大复兴的一项重要任务——一论贯彻落实中央农村工作会议精神》。</p><p><strong>【新时代 新气象 新作为】乡村振兴战略引领农业农村走向现代化</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：刚刚闭幕的中央农村工作会议明确，实施乡村振兴战略，是中国特色社会主义进入新时代做好“三农”工作的总抓手。乡村振兴战略，正在引领中国农业农村走向现代化。</p><p>这个冬天，我国首批8个绿色产品一二三产业融合发展示范园的创建项目正在陆续落地。仅仅周末两天，山东兰陵国家农业公园的游客就突破两千人。指导种菜，引导观光，当地农民忙个不停。</p><p>在实施乡村振兴战略的今天，农业产业已经突破传统农林牧渔第一产业的发展格局，一二三产业相融合的现代农业体系正在形成。</p><p>休闲观光、乡村旅游等一二三产业相融合的新产业新业态，为农业农村发展注入新动能。农业部最新统计，目前农业农村社会总产值中来自新动能产业的贡献率超过20%。</p><p>在农业发展格局转变的同时，针对农村基础设施薄弱、农民生活条件落后的问题，中央坚持过紧日子，但对“三农”投入不降反增，2013年以来，国家仅在农林水方面的支出就达到8万多亿元，使得农村基础设施建设全面提速。最新数据显示：我国农村自来水普及率已经提高到79%；通硬化路的村超过98%，“一站式”“一体化”互联网服务也迅速向乡村延伸。</p><p>如今，不仅农民的生活条件变好了，曾经脏乱差的农村环境也在加速改善。农村卫生厕所普及率已经达到80.4%，65%的村对垃圾进行了处理。</p><p>在生态宜居建设中，不少现代化的村落还保留了传统的风貌，成为推介当地形象的一张名片。</p><p>2018年，农业供给侧结构性改革将主导提高供给质量；农村产权制度改革试点县将扩大到300个，在乡村振兴战略一项项具体目标和举措下，中国农业农村正向现代化迈进。</p><p><strong>经党中央批准 由人民解放军担负国旗护卫和礼炮鸣放任务</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：日前，经党中央批准，自2018年1月1日起由人民解放军担负国旗护卫和礼炮鸣放任务。2018年1月1日7时36分，天安门广场升国旗仪式，首次由人民解放军仪仗队和军乐团执行，中央电视台、央视网、央视新闻移动网、中央人民广播电台、中国国际广播电台及人民网、新华网、中国网、中国军网，将进行现场直播。</p> </div>",
  "text": "新时代中国央视网消息（新闻联播文字版）：2017年即将过去，新的一年就要到来。在习近平新时代中国特色社会主义思想指引下，过去一年我们砥砺前行，取得浓墨重彩的成就。新的一年，我们必将书写更加灿烂辉煌的篇章。让我们用一组镜头，来展现此时此刻伟大祖国的雍容华美。李克强签署国务院令公布《中华人民共和国环境保护税法实施条例》央视网消息（新闻联播文字版）：国务院总理李克强日前签署国务院令，公布《中华人民共和国环境保护税法实施条例》，自2018年1月1日起与环境保护税法同步施行。《条例》对《环境保护税税目税额表》中其他固体废物具体范围的确定机制、城乡污水集中处理场所的范围、固体废物排放量的计算、减征环境保护税的条件和标准，以及税务机关和环境保护主管部门的协作机制等做了明确规定。《条例》明确，2003年1月2日国务院公布的《排污费征收使用管理条例》同时废止。联播快讯央视网消息（新闻联播文字版）：澜沧江源头发现金钱豹种群日前，在海拔四千多米的澜沧江源头，牧民监测员通过架设的红外相机，发现了健康的金钱豹种群。科研人员表示，金钱豹的回归，表明三江源生态正在变好。冬季黄河壶口瀑布现“合桥”景观受持续降温影响，黄河壶口瀑布上游流凌密度持续增大，大量冰凌在十里龙槽相互凝结，形成壮观的“合桥”景观。土俄签订S－400导弹军售协议29日，土耳其和俄罗斯在土耳其首都安卡拉签订协议，土耳其将向俄罗斯购买S-400防空导弹系统。协议的合同金额为25亿美元，约合162.66亿元人民币，土方先行支付45%，剩余55%用俄方贷款支付。俄方计划于2020年3月开始供应首批系统。土耳其也成为首个购买并部署S－400导弹系统的北约成员国，军售协议遭到西方国家反对。埃及首都发生两起袭击 11人死亡一名武装人员29日袭击了埃及首都开罗南部一处教堂和商店，造成至少11人死亡、多人受伤。目前袭击者已被安全人员抓获，他曾是埃及最危险的在逃恐怖分子之一。极端组织宣称制造了袭击。埃及总统塞西29日表示，恐怖袭击不会削弱埃及人民打击恐怖主义的决心。叙反对派开始撤离大马士革西南地区根据与叙利亚政府军达成的协议，叙利亚反对派武装29日晚开始从首都大马士革西南西古塔地区的穆格尔米尔和拜特金两镇及附近山区撤离。穆格尔米尔和拜特金战略位置重要，此前武装分子经常对大马士革发动进攻。习近平回信勉励莫斯科大学中国留学生 弘扬留学报国的光荣传统 让青春之光闪耀在为梦想奋斗的道路上央视网消息（新闻联播文字版）：在新年来临之际，中共中央总书记、国家主席、中央军委主席习近平12月30日给莫斯科大学的中国留学生回信，勉励他们胸怀大志、刻苦学习、早日成才，并向所有海外学人致以节日问候。习近平在回信中说，读了来信，我很高兴，我从中读出了祖国日益强大带给你们的自豪之情，也感受到了海外学子们心向祖国、追求进步的强烈心声。习近平指出，60年前，毛主席在你们学校接见中国留学生时曾深情地说，青年人“好像早晨八九点钟的太阳，希望寄托在你们身上”。青年一代有理想、有本领、有担当，国家就有前途，民族就有希望。实现中华民族伟大复兴的中国梦，离不开一代代青年的接力奋斗。希望你们弘扬留学报国的光荣传统，胸怀大志，刻苦学习，早日成长为可堪大任的优秀人才，把学到的本领奉献给祖国和人民，让青春之光闪耀在为梦想奋斗的道路上。1957年，毛泽东同志在莫斯科大学接见中国留学生时，发表了“希望寄托在你们身上”的著名讲话。近日，莫斯科大学的中国留学生给习近平总书记写信，汇报了结合毛主席当年讲话学习党的十九大精神的体会，表达了追求进步、报国为民的决心。央视精彩节目伴您欢度假期央视网消息（新闻联播文字版）：中央电视台推出一系列精彩节目，陪您欢度元旦假期。新闻频道明晚9点半播出跨年特别节目《年轮2017》，以“颜色”为脉络，通过不同的颜色，梳理回顾2017年公众的共同记忆，表达对新年美好生活的展望。从1月1日开始连续两天，新闻频道还将在上午播出特别节目《相逢在伟大时代》。综合频道和综艺频道明晚将并机播出《启航2018》，财经频道《新年新世界》、音乐频道《2018新年音乐会》也将于明晚播出，让您在欢乐中迎接新年。纪录频道百集纪录片《如果国宝会说话》将于1月1日开播，以每天连播5集的方式，带您认识文物国宝，以全新视角读懂中华文化。新年戏曲晚会在京举行央视网消息（新闻联播文字版）：2018年新年戏曲晚会29日晚在国家大剧院举行。党和国家领导人习近平、李克强、张德江、俞正声、张高丽、栗战书、汪洋、王沪宁、赵乐际、韩正等，与首都近千名群众欢聚一堂，一起观看演出，喜迎新年的到来。夜色中的国家大剧院华灯璀璨，戏剧场内温暖如春、笑语盈盈。19时50分，习近平等党和国家领导人来到晚会现场，同前来观看演出的老艺术家们一一握手，全场响起热烈的掌声。戏歌传新韵，领航新征程。一曲荟萃了9个地方剧种的戏曲联唱《一个都不能少》拉开整场晚会序幕。新编节目《古戏迎新春》喜庆欢乐的基调，绽放出浓浓的春意。赣南采茶戏《永远的歌谣》、上党梆子《太行娘亲》的精彩片段表达了革命战争年代共产党员坚定信仰、敢于牺牲的无畏精神。《谷文昌》《李保国》《黄大年》3个剧目片段再现了英模人物的感人事迹。京剧《在路上》等作品反映了戏曲艺术在现实题材创作中所取得的阶段性成果。昆曲《昭君出塞》、锡剧《珍珠塔》、梨园戏《董生与李氏》、京剧《徐策跑城》等经典片段，以及少儿戏曲表演《盛世新蕾》，集中展示传统艺术历久弥新的艺术魅力和古老剧种薪火相传、人才辈出的时代景象。“双锤”“舞叉”“耍枪”“珠”“手绢”“水袖”等绝活技巧，一招一式凝聚了历代戏曲人的潜心、专心、信心、恒心，彰显了中国戏曲的风采。原创戏歌《领航新征程》激昂的旋律将晚会推向高潮，展现了全党全国各族人民在以习近平同志为核心的党中央带领下，不忘初心谱新篇、同心共筑中国梦的坚定信念和决心。艺术家们的精彩表演赢得全场阵阵喝彩和热烈掌声。今年的新年戏曲晚会着重呈现新创作品片段，加大现实题材比重，各剧种具有代表性的名家名角登台献艺，在晚会举办的第5年实现了31个省区市代表性剧种的全覆盖。在京中共中央政治局委员、中央书记处书记，党和国家有关领导同志，有关部门负责同志等观看了演出。满满精气神 激情迎新年央视网消息（新闻联播文字版）：各地的人们开展多姿多彩的活动，抖擞精神，迎接新年，期待把活力和激情带入新的一年。为迎接新年，江西萍乡富裕起来的农民，新鲜出炉了一块长宽各3.8米的超级大豆腐。在当地方言里，豆腐念作“头福”，寓意新年“有福”。拍卖认购的153000多元都用来捐给当地近百户贫困家庭和留守儿童，祝愿他们新的一年生活改善、快乐多福。2018年，是贯彻党的十九大精神的开局之年，是决胜全面建成小康社会的关键一年。辞旧迎新中，人们充满了新时代的精气神。在内蒙古阿尔山、黑龙江大兴安岭，穿林海跨雪原，赏冰雕坐雪橇，零下30多度的广袤原野上，冰雪活动火热开启。感到兴奋的不仅是远行的游客，在浙江德清水乡，村民们最期待的就是年底的清塘捕鱼了，这一捕寄托着村民对新一年的美好期盼。在江苏宿迁、云南临沧、山西晋城、安徽肥西，市民们用自行车骑行、万人健康长跑和登山活动，迎接2018年的到来。来自国家旅游局的消息，元旦假期第一天，反季温暖游和冰雪游热度较高，南方旅游目的地热度不减。都市周边短途休闲游占据假日出游主流，自驾车成为首选交通工具。预计元旦期间全国接待国内游客将达到1.35亿人次。今天，冷空气抵达我国中东部地区。中央气象台今天早晨继续发布大雾橙色预警。这两天东北降雪增多，提醒公众多加防范。《新闻联播》 20171230 19:00《厉害了，我们的新时代》：理论有深度 实践有温度央视网消息（新闻联播文字版）：六集通俗理论电视节目《厉害了，我们的新时代》近期在我台播出。节目通过社会大众特别是青年群体的视角解读十九大精神和习近平新时代中国特色社会主义思想，感悟新时代新征程新气象新作为。节目邀请理论专家系统解读十九大精神，青年学者和基层代表畅谈体会，同时辅以智能机器人大数据解读、动画等多种趣味形式，把深奥、严谨的理论问题以轻松、明快的方式呈现出来。元旦海采：2018新年心愿央视网消息（新闻联播文字版）：有爱，有希望，这就是生活。一年又一年，一个心愿接着一个心愿，元旦海采“2018新年心愿”，一起来说说心愿，晒晒收获。【我们的2017】政策落地 民生改善央视网消息（新闻联播文字版）：2017年，很多人有了新的收获，人们最关心、最直接、最现实的问题被国家作为重中之重，一大批惠民政策落地生根，大家的获得感越来越多。这几天，在辽宁阜新老年护理院，护理人员正在忙着给老人们做体检，今年他们引进了专业的医疗设备，取得了医疗机构执业许可，目前阜新102家养老机构实现了医养结合全覆盖。让李克敏睡觉踏实的是国家出台的一项新的惠民政策，今年3月，民政部等六部委要求全国50%以上的养老机构为入住老年人提供医疗卫生服务。2017年，在补民生短板上各级政府做足了预算。前11个月，教育支出26625亿元，增长8.1%；医疗卫生与计划生育支出13329亿元，增长9.5%；社会保障和就业支出22751亿元，增长15.7%。2017年全国养老金实现“十三连增”，1亿多退休人员基本养老金水平总体上调5.5%左右。14个省份提高城乡居民基础养老金标准。“房子是用来住的、不是用来炒的”。 2017年，国家房地产调控政策密集程度前所未有，“租售同权”“共有产权住房”已在多地展开试点。在山西临汾的漪汾花园小区今年建好的廉租房，年底前迎来了新住户。2017年人们出门更顺畅。6月京津城际延长线实行“公交化”票价，7月，全国铁路推出互联网订餐服务，12月起，旅客购买火车票可以兑换积分。在城市，地铁、网约车、共享单车任你挑，截至目前，我国内地已有32座城市开通轨道交通，总里程超过4000公里；在农村，柏油路铺到了村里头，小汽车开进了家门口，今年我国新建改建农村公路28.5万公里。今年十月，江苏江阴打破原有机构设置和行政事业界限，将原来30多个职能机构，精简整合为7到10个，让人们办事真正实现“一章审批、一窗办理”。2017年，审批事项简化了，不该收取的费用取消了。手机漫游费不收了，身份证可以异地办理了。花费少了，收入多了。2017年，居民收入增速再次跑赢GDP。前三季度，全国居民人均可支配收入19342元，实际增速7.5%，比人均GDP增速快了1.2个百分点。2017政策落地，民生改善。2018人们获得感会越来越多。人民日报评论员文章：实现中华民族伟大复兴的一项重要任务—— 一论贯彻落实中央农村工作会议精神央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《实现中华民族伟大复兴的一项重要任务——一论贯彻落实中央农村工作会议精神》。【新时代 新气象 新作为】乡村振兴战略引领农业农村走向现代化央视网消息（新闻联播文字版）：刚刚闭幕的中央农村工作会议明确，实施乡村振兴战略，是中国特色社会主义进入新时代做好“三农”工作的总抓手。乡村振兴战略，正在引领中国农业农村走向现代化。这个冬天，我国首批8个绿色产品一二三产业融合发展示范园的创建项目正在陆续落地。仅仅周末两天，山东兰陵国家农业公园的游客就突破两千人。指导种菜，引导观光，当地农民忙个不停。在实施乡村振兴战略的今天，农业产业已经突破传统农林牧渔第一产业的发展格局，一二三产业相融合的现代农业体系正在形成。休闲观光、乡村旅游等一二三产业相融合的新产业新业态，为农业农村发展注入新动能。农业部最新统计，目前农业农村社会总产值中来自新动能产业的贡献率超过20%。在农业发展格局转变的同时，针对农村基础设施薄弱、农民生活条件落后的问题，中央坚持过紧日子，但对“三农”投入不降反增，2013年以来，国家仅在农林水方面的支出就达到8万多亿元，使得农村基础设施建设全面提速。最新数据显示：我国农村自来水普及率已经提高到79%；通硬化路的村超过98%，“一站式”“一体化”互联网服务也迅速向乡村延伸。如今，不仅农民的生活条件变好了，曾经脏乱差的农村环境也在加速改善。农村卫生厕所普及率已经达到80.4%，65%的村对垃圾进行了处理。在生态宜居建设中，不少现代化的村落还保留了传统的风貌，成为推介当地形象的一张名片。2018年，农业供给侧结构性改革将主导提高供给质量；农村产权制度改革试点县将扩大到300个，在乡村振兴战略一项项具体目标和举措下，中国农业农村正向现代化迈进。经党中央批准 由人民解放军担负国旗护卫和礼炮鸣放任务央视网消息（新闻联播文字版）：日前，经党中央批准，自2018年1月1日起由人民解放军担负国旗护卫和礼炮鸣放任务。2018年1月1日7时36分，天安门广场升国旗仪式，首次由人民解放军仪仗队和军乐团执行，中央电视台、央视网、央视新闻移动网、中央人民广播电台、中国国际广播电台及人民网、新华网、中国网、中国军网，将进行现场直播。"
}