{
  "url": "http://www.xwlbo.com/8213.html",
  "date": "2017-04-30",
  "content": "<div class=\"text_content\">\n\n<p>1、【劳动礼赞】大国制造 创新未来；<br/>2、【领跑者】吴季：引领空间科学发展；<br/>3、【晒晒我这行】快乐工作 享受生活；<br/>4、人民日报社论：光荣属于每一个劳动者——写在“五一”国际劳动节；<br/>5、别样假期 乐享不停；<br/>6、【“一带一路”大使观】：中国倡议 成效惠及世界；<br/>7、4月份制造业采购经理指数公布；<br/>8、四川：补民生短板 惠藏区百姓；<br/>9、万里驰援 中国企业点亮圣多美；<br/>10、国内联播快讯：<br/>（1）水陆两栖飞机初滑成功；<br/>（2）我国科学家成功破译茶树基因组；<br/>（3）京津城际列车“优惠卡”明起实施；<br/>（4）上海世博会博物馆明起免费开放；<br/>11、东盟峰会聚焦一体化发展和区域合作 菲律宾总统：“一带一路”造福东盟；<br/>12、欧盟达成与英“脱欧”谈判指导方针：<br/>（1）“脱欧”谈判将分两阶段进行；<br/>（2）英国大选后将开始“脱欧”谈判；<br/>13、国际联播快讯：<br/>（1）欧洲经济研究中心：中国经济持续向好；<br/>（2）俄外长：愿就叙利亚问题与美国合作；<br/>14、美丽中国。</p><p><strong><a href=\"http://www.xwlbo.com/8218.html\">别样假期 乐享不停</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：五一小长假，各地活动精彩纷呈，在别样的假期里，人们收获着幸福和快乐。</p><p>今天，一场万人参与的“摸你黑”狂欢节，在云南沧源佤族自治县盛大上演。人们握着由多种植物粉末特制的泥浆，相互涂抹，互送祝福。按照佤族风俗，黑色被认为是勤劳、健康的象征，被摸得越黑，意味着幸福和平安越多。</p><p>节日里，赏春光、品民俗的人们真不少。到内蒙古清水河县，欣赏一场荡气回肠的踢鼓子秧歌；或是去四川米易县，和傈僳族同胞一起，庆祝他们的传统节日约德节——这个属于傈僳族的情人节。而在贵州丹寨、雷山等地，一系列苗族服饰展演热闹非凡，看剪裁、看银饰、看穿戴，人们感受到的，是深厚的民族传统文化。</p><p>假期里，踏春去处多！地处太行山腹地的河南宝泉森林保护区，瀑布纵横交错，无人机的空中巡护，让人们可以尽情游玩。在浙江莫干山，看一眼青砖黛瓦，赏一片春光春色，生态休闲游多了一丝韵味，几多风情。</p><p>点点白帆追风逐浪，精彩的帆船比赛在青岛激战正酣，游客也有机会登船体验。</p><p>为劳动者献舞，由国家体育总局与我台体育频道联合主办的《谁是舞王》中国广场舞民间争霸赛，在大庆举行了半决赛。</p><p>比赛中，传承着铁人精神的一线采油工人，以一支整齐划一的踢踏舞《踏着铁人的足迹》，展现了当代石油工人的风采。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8217.html\">【“一带一路”大使观】中国倡议 成效惠及世界</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：“一带一路”国际合作高峰论坛召开在即，多国驻华使节表示，“一带一路”早期收获成果丰硕，期待论坛进一步扩大合作共识，打造更加开放和高效的国际合作平台，促进世界经济繁荣。</p><p>“一带一路”是迄今为止中国为世界提供的最重要公共产品，它是中国首倡，但为各国所共享。哈萨克斯坦是在“一带一路”框架下，第一个与中国进行产能合作以及发展战略对接的国家。</p><p>中国与巴基斯坦共同建设的“一带一路”旗舰项目——中巴经济走廊，已为巴方创造了超过13000个新就业岗位，成为 “一带一路”互惠互利的典范。</p><p>中东欧国家也积极参与“一带一路”建设，捷克驻华大使表示，“一带一路”将为捷克，乃至中东欧地区的经济发展带来新契机。</p><p>对于即将在北京举行的“一带一路”国际合作高峰论坛，驻华使节们表示，论坛将有助于规划长远合作愿景，为世界经济增长注入新动能。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8216.html\">4月份制造业采购经理指数公布</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：4月份中国制造业采购经理指数今天公布，环比有所回落，但是仍然保持在扩张区间。</p><p>4月份中国制造业采购经理指数为51.2%，较上月回落0.6个百分点，但仍连续7个月保持在相对较高的水平。</p><p>指数回落，主要受基础原材料行业，尤其是高耗能行业明显下降影响。但装备制造业、消费品行业保持在52%以上的相对较高水平，并且稳中有升。高技术产业采购经理指数继续保持领先水平，高于制造业整体水平2个百分点以上。</p><p>另外，反映原材料价格和产品价格的两项指数双双回落，这有利于减轻通胀压力，同时也缩小了上下游价差，有利于改善企业效益。从企业经营来看，小企业采购经理指数出现明显回升，本月上升到了50%的临界点，生产经营状况有所好转。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8215.html\">四川：补民生短板 惠藏区百姓</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：四川省针对藏区高寒、偏远、相对贫困的状况，坚持把改善民生作为藏区经济社会发展的出发点和落脚点，使农牧民的生活水平有了显著提高。</p><p>目前，路基平整工作已经完成了80%，预计十一前就能建成，届时将惠及附近3个乡、20个行政村的1万多名群众。</p><p>在大力建设基础设施的同时，四川藏区新居工程也在加速推进。松潘县郭学寨村，坐落在海拔3100米的高山上。过去，这里的藏族群众习惯把房子的底层用来养牲畜。去年实施新居工程后，政府对所有住宅进行翻建改造，现在家家户户实现了人畜分居。</p><p>2013年以来，四川省已累计投入240多亿元，在藏区实施了新居、教育、卫生医疗等六大民生工程。一项项民生工程落地生根，也为精准扶贫打下了基础。过去靠放牧为生的农牧民，现在发展起养殖业，办起了乡村旅游。去年，四川藏区有16万贫困群众成功脱贫。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8214.html\">万里驰援 中国企业点亮圣多美</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2016年年底，圣多美和普林西比民主共和国为首都圣多美供电的发电站突然停运，向我国政府发出紧急求援。中国大唐集团以最快速度派遣专家团队前往完成了电力抢修，保证了首都圣多美的供电安全。</p><p>这两天，大唐集团正在启动圣阿马罗电站新一台机组的修复，而去年底出故障的另外一台机组已经成功并网发电。</p><p>圣阿马罗电站是圣普首都圣多美的主要供电站，占全市供电的50%。2016年底，因为设备故障电站停运导致首都部分地区停电。在接到求助信息后，中国大唐集团迅速组建起一支专家团队，以最快速度到达圣多美。</p><p>专家组克服了种种困难，进行了20多个小时的实验分析，终于找到了症结，在他们抵达当地还不到48小时里，机组故障成功排除，当晚圣多美许多地区都恢复了供电。目前，专家组正对整个电站进行全面检查修复。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8213.html\">《新闻联播》 20170430 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/8212.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>水陆两栖飞机初滑成功</strong></p><p>我国自主研制的水陆两栖飞机AG600，昨天在珠海完成首次地面滑行试验。目前，AG600飞机首飞前的各项工作正在稳步开展。AG600是世界上最大的水陆两栖飞机，与运-20、C919并称为中国大飞机“三剑客”。</p><p><strong>我国科学家成功破译茶树基因组</strong></p><p>我国科学家经过七年研究，率先在国际上获得了高质量的茶树基因组序列，对揭示决定茶叶风味和品质，以及茶树全球生态适应性的遗传基础研究具有重要意义。</p><p><strong>京津城际列车“优惠卡”明起实施</strong></p><p>从明天起，来往北京和天津两地之间的旅客，可办理和使用“京津城际同城优惠卡”。优惠折扣适用于北京市至天津市区域内点到点之间往返使用。北京南站、天津站、武清站、塘沽站和于家堡站设有办卡专口。</p><p><strong>上海世博会博物馆明起免费开放</strong></p><p>上海世博会博物馆将于明天起对公众免费开放。该馆由上海市政府和国际展览局合作共建，历经3年多时间建设，从国内外数十家学术机构严格考证、摘取大量珍贵文献资料、历史视频。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8211.html\">【劳动礼赞】大国制造 创新未来</a></strong></p><p>\n</p><p>央视网消息(新闻联播文字版)：习近平总书记指出：实现中华民族伟大复兴的中国梦，要靠各行各业人们的辛勤劳动。要让劳动光荣、创造伟大成为铿锵的时代强音。今天，各行各业的劳动者正在用知识革新、技术革命和创新性劳动支撑起经济转型升级，推动产业走向高端。这个劳动节，我们就走近一些岗位上的劳动者，感受他们手中一件件中国制造的力量和神奇。</p><p>这台世界上最大最重的挤压机现在进入了总装阶段。它有多大劲？23500吨！相当于84架空客A380的拉力。而生产这个“巨无霸”的机床，也是个巨无霸，它可以一次加工50米长的零部件。</p><p>别看它个头笨重，产品却很精细，生产10米长的零件，误差还不到一根头发丝。王军田工作16年来，他操纵门机和走刀走过的距离，几乎能够绕地球一圈，让他自豪的是，有了他们生产的挤压机，我们大飞机、高铁的大型部件才能够自主生产。</p><p>这个劳动节，长征三号甲系列运载火箭，正在进行总装测试，测试完成后，将运到西昌发射中心，为送新一代北斗导航卫星上天作准备。从事总装工作近40年的马利告诉记者：40年来他共为火箭装配过约28万颗螺栓，失误率为“0”。</p><p>最精细助推最神奇。近20年来，中国火箭发射成功率一直居全球前列。技师们的工作，相当于每时每刻都在高空走钢丝。一发火箭上光螺栓就超过7000个，每一个都要严丝合缝。</p><p>这个外形像“鹦鹉螺”的建筑，是我国重大科学工程——上海光源。它的功能相当于“超级显微镜”“巨型X光机”，现在正在建设的第四代光源建成后，上海光源将成为全球七大光子科学中心之一。</p><p>简单地说，这里是在造一种世界上最亮的光。它能帮助人们看清更微小的世界。比如普通X光机只能粗略地拍摄出人体的组织和器官，而同步辐射光可以清晰地看出病毒的结构，从而推动很多领域的创新。</p><p>现在你看到的无人机编队飞行，由这些年轻的创业者完成。 这110架无人机，只需要一台电脑就能够全部控制。今年，这些年轻人创下了一台电脑控制千架无人机飞行的世界纪录。</p><p>亿航的编队集群飞行演练还承担着一个使命，那就是为世界首款民用可载客的低空无人驾驶多旋翼飞机，搜集自动控制数据。</p><p>这个节日里忙碌着的还有广西防城港核电站二期工程，建成后将是世界上标准最严最安全的核电站之一。而它采用我国自主研发的华龙一号核电技术，现在作为“中国标准”，被很多国家采用，中国核电正在实现从“跟跑”到“领跑”的极速超越。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8210.html\">东盟峰会聚焦一体化发展和区域合作</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：第30届东盟峰会29日在菲律宾首都马尼拉落下帷幕，与会领导人认为，应继续推进东盟一体化进程，而“一带一路”倡议也将对东盟国家有益。</p><p>本届东盟峰会的主题是“拥抱变革，融入世界”。东盟10国领导人29日举行了闭门会议，除地区和平与稳定等传统议题外，各方还着重讨论了包容性创新和增长等意在实现地区平衡发展、缩小不同群体间差距的议题。</p><p>今年正值东盟成立50周年，目前东盟已经是世界第七大经济体。与会领导人认为，东盟在过去50年所取得的各项成就值得骄傲，并承诺将继续致力于打造一个东盟人内心认同的开放、和平、包容、有弹性、稳定和繁荣的地区组织，各方将继续推进东盟一体化建设。</p><p>此外，东盟轮值主席国、菲律宾总统杜特尔特在峰会闭幕后举行的新闻发布会上表示，“一带一路”倡议对东盟国家有益，扩大了这一地区的市场规模。杜特尔特还确认，他将出席5月在北京举行的“一带一路”国际合作高峰论坛。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8209.html\">【领跑者】吴季：引领空间科学发展</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：劳动创造要依靠有眼界、有勇气、有担当的带头人。作为我国空间科学先导专项的首席科学家，吴季带领科研团队在暗物质卫星、量子卫星项目中实现突破，使我国在空间科学的基础研究领域从“跟跑者”成为了“领跑者”。</p><p>当我国第一艘货运飞船“天舟一号”在海南文昌成功发射的时候，远在几千公里之外的国家空间科学中心，吴季和科研团队一直在提供最精准的空间天气预报。从“神舟一号”到“神舟十一号”，从天宫一号到“天舟一号”，载人航天的空间环境保障工作至关重要，太阳风、地磁暴这些影响航天任务的空间天气预报必须精准无误，空间科学卫星可以说功不可没。</p><p>空间科学，就是通过人造卫星、探测器等空间飞行器，研究发生在宇宙空间的自然现象及其规律的科学。比如宇宙大爆炸、暗物质和暗能量、星地空间的量子的传输等等。</p><p>像空间科学这样的前沿突破，不仅能够帮助人类认识自然世界的科学规律，而且往往能解决国家重大战略需求的一大批关键瓶颈技术。基础前沿领域，向来是国际抢占的战略性高地。</p><p>2011年，中科院设立空间科学先导专项，吴季担任首席科学家，开始领衔中国空间科学的总体规划。“十二五”期间，他组织推动了以暗物质、量子和实践十号科学卫星为重点的空间科学发展规划。</p><p>这些即将转场的设备将会用于我国2020年之前即将发射的全球水循环卫星，这颗卫星可以实现从雪水当量到海水盐度等关键要素的同步观测，精度前所未有，将有助于推演未来几年甚至几十年的气候变化。</p><p>全球水循环卫星、爱因斯坦探针、先进天基太阳天文台，在探索空间科学的蓝图上，吴季谨慎而大胆地布局下一颗颗空间探索利器。</p><p>“十三五”空间科学规划，2030中长期空间科学发展路线图，2050空间科学长远规划，吴季说，这就是他的中国梦，在继往开来的中国，也正在开启空间科学跨越式发展的全新篇章。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8208.html\">欧盟达成与英“脱欧”谈判指导方针</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：英国打响“脱欧”发令枪，至今已经有一个月的时间了，29日，欧盟举行除英国之外的27国领导人会议，就与英国进行“脱欧”谈判的指导方针达成一致。</p><p>欧洲理事会主席图斯克表示，27国领导人当天表现出高度团结，会议开始后就迅速全体一致同意，通过了这份与英国进行“脱欧”谈判的指导方针文件。</p><p>根据欧盟公布的文本，指导方针确定了欧盟在《里斯本条约》第50条，即关于退出欧盟的条款下，与英国进行“脱欧”谈判的框架，以及欧盟在整个谈判中将采取的立场和原则。指导方针还强调了保持单一市场的完整性、成员国统一的谈判立场等核心原则。</p><p>据了解，欧盟与英国的“脱欧”谈判具体进程将分为两个阶段：欧盟和英国首先要在公民权利、财政和边界等问题上的谈判取得进展，然后再谈判未来双边关系问题，其中包括英国所希望的新的自由贸易协定。</p><p>英国首相特雷莎·梅3月29号致函欧盟，宣布正式启动“脱欧”程序，双方将有两年时间完成“脱欧”谈判。由于此前英国宣布将于6月8号举行新一届大选，因此欧盟与英国的谈判将在大选之后正式开始。</p><p>此外，参加峰会的爱尔兰总理肯尼在峰会上提出，英国“脱欧”后，如果北爱尔兰举行公投，并最终决定与现在的爱尔兰“合并”，那么，“合并”后的爱尔兰将自动作为一个整体继续享用欧盟成员国的身份。对此，当天出席峰会的欧盟领导人予以了认可。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8207.html\">【晒晒我这行】快乐工作 享受生活</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在实干中创造，在实干中追梦，也在实干中干出日子的充实，体会劳动的快乐。三百六十行，行行出状元，《晒晒我这行》，继续走近快乐着、骄傲着的劳动者们。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8206.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>欧洲经济研究中心:中国经济持续向好</strong></p><p>欧洲经济研究中心日前发布一份调查报告说，中国经济发展持续向好，经济前景指数连续第三个月上升，评估中国当前经济状况的指数也升至2013年7月开始这项调查以来的最高值。报告还称，由于就业人数上升，作为中国经济增长主要动力之一的消费将增长，同时对外贸易前景也将改善。</p><p><strong>俄外长:愿就叙利亚问题与美国合作</strong></p><p>29日，俄罗斯外长拉夫罗夫，在与到访的约旦外交大臣萨法迪会见时表示，俄罗斯已经准备好，在叙利亚问题上继续与美国展开合作，并希望美国也能表现出同样的态度。拉夫罗夫强调，为了更有效地打击叙利亚境内的恐怖主义势力，有必要联合包括俄美在内的所有力量，因此俄美应恢复在叙利亚问题上的对话。近期，美国以使用化学武器事件为由对叙利亚政府军进行军事打击，遭到俄方强烈反对。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8205.html\">人民日报社论：光荣属于每一个劳动者——写在“五一”国际劳动节</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：明天出版的人民日报将发表社论，题目是《光荣属于每一个劳动者——写在“五一”国际劳动节》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8204.html\">美丽中国</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：节目的最后，我们一同来感受祖国大地上的勃勃生机。</p> </div>",
  "text": "1、【劳动礼赞】大国制造 创新未来；2、【领跑者】吴季：引领空间科学发展；3、【晒晒我这行】快乐工作 享受生活；4、人民日报社论：光荣属于每一个劳动者——写在“五一”国际劳动节；5、别样假期 乐享不停；6、【“一带一路”大使观】：中国倡议 成效惠及世界；7、4月份制造业采购经理指数公布；8、四川：补民生短板 惠藏区百姓；9、万里驰援 中国企业点亮圣多美；10、国内联播快讯：（1）水陆两栖飞机初滑成功；（2）我国科学家成功破译茶树基因组；（3）京津城际列车“优惠卡”明起实施；（4）上海世博会博物馆明起免费开放；11、东盟峰会聚焦一体化发展和区域合作 菲律宾总统：“一带一路”造福东盟；12、欧盟达成与英“脱欧”谈判指导方针：（1）“脱欧”谈判将分两阶段进行；（2）英国大选后将开始“脱欧”谈判；13、国际联播快讯：（1）欧洲经济研究中心：中国经济持续向好；（2）俄外长：愿就叙利亚问题与美国合作；14、美丽中国。别样假期 乐享不停\n央视网消息(新闻联播文字版)：五一小长假，各地活动精彩纷呈，在别样的假期里，人们收获着幸福和快乐。今天，一场万人参与的“摸你黑”狂欢节，在云南沧源佤族自治县盛大上演。人们握着由多种植物粉末特制的泥浆，相互涂抹，互送祝福。按照佤族风俗，黑色被认为是勤劳、健康的象征，被摸得越黑，意味着幸福和平安越多。节日里，赏春光、品民俗的人们真不少。到内蒙古清水河县，欣赏一场荡气回肠的踢鼓子秧歌；或是去四川米易县，和傈僳族同胞一起，庆祝他们的传统节日约德节——这个属于傈僳族的情人节。而在贵州丹寨、雷山等地，一系列苗族服饰展演热闹非凡，看剪裁、看银饰、看穿戴，人们感受到的，是深厚的民族传统文化。假期里，踏春去处多！地处太行山腹地的河南宝泉森林保护区，瀑布纵横交错，无人机的空中巡护，让人们可以尽情游玩。在浙江莫干山，看一眼青砖黛瓦，赏一片春光春色，生态休闲游多了一丝韵味，几多风情。点点白帆追风逐浪，精彩的帆船比赛在青岛激战正酣，游客也有机会登船体验。为劳动者献舞，由国家体育总局与我台体育频道联合主办的《谁是舞王》中国广场舞民间争霸赛，在大庆举行了半决赛。比赛中，传承着铁人精神的一线采油工人，以一支整齐划一的踢踏舞《踏着铁人的足迹》，展现了当代石油工人的风采。 【“一带一路”大使观】中国倡议 成效惠及世界\n央视网消息(新闻联播文字版)：“一带一路”国际合作高峰论坛召开在即，多国驻华使节表示，“一带一路”早期收获成果丰硕，期待论坛进一步扩大合作共识，打造更加开放和高效的国际合作平台，促进世界经济繁荣。“一带一路”是迄今为止中国为世界提供的最重要公共产品，它是中国首倡，但为各国所共享。哈萨克斯坦是在“一带一路”框架下，第一个与中国进行产能合作以及发展战略对接的国家。中国与巴基斯坦共同建设的“一带一路”旗舰项目——中巴经济走廊，已为巴方创造了超过13000个新就业岗位，成为 “一带一路”互惠互利的典范。中东欧国家也积极参与“一带一路”建设，捷克驻华大使表示，“一带一路”将为捷克，乃至中东欧地区的经济发展带来新契机。对于即将在北京举行的“一带一路”国际合作高峰论坛，驻华使节们表示，论坛将有助于规划长远合作愿景，为世界经济增长注入新动能。 4月份制造业采购经理指数公布\n央视网消息(新闻联播文字版)：4月份中国制造业采购经理指数今天公布，环比有所回落，但是仍然保持在扩张区间。4月份中国制造业采购经理指数为51.2%，较上月回落0.6个百分点，但仍连续7个月保持在相对较高的水平。指数回落，主要受基础原材料行业，尤其是高耗能行业明显下降影响。但装备制造业、消费品行业保持在52%以上的相对较高水平，并且稳中有升。高技术产业采购经理指数继续保持领先水平，高于制造业整体水平2个百分点以上。另外，反映原材料价格和产品价格的两项指数双双回落，这有利于减轻通胀压力，同时也缩小了上下游价差，有利于改善企业效益。从企业经营来看，小企业采购经理指数出现明显回升，本月上升到了50%的临界点，生产经营状况有所好转。 四川：补民生短板 惠藏区百姓\n央视网消息(新闻联播文字版)：四川省针对藏区高寒、偏远、相对贫困的状况，坚持把改善民生作为藏区经济社会发展的出发点和落脚点，使农牧民的生活水平有了显著提高。目前，路基平整工作已经完成了80%，预计十一前就能建成，届时将惠及附近3个乡、20个行政村的1万多名群众。在大力建设基础设施的同时，四川藏区新居工程也在加速推进。松潘县郭学寨村，坐落在海拔3100米的高山上。过去，这里的藏族群众习惯把房子的底层用来养牲畜。去年实施新居工程后，政府对所有住宅进行翻建改造，现在家家户户实现了人畜分居。2013年以来，四川省已累计投入240多亿元，在藏区实施了新居、教育、卫生医疗等六大民生工程。一项项民生工程落地生根，也为精准扶贫打下了基础。过去靠放牧为生的农牧民，现在发展起养殖业，办起了乡村旅游。去年，四川藏区有16万贫困群众成功脱贫。 万里驰援 中国企业点亮圣多美\n央视网消息(新闻联播文字版)：2016年年底，圣多美和普林西比民主共和国为首都圣多美供电的发电站突然停运，向我国政府发出紧急求援。中国大唐集团以最快速度派遣专家团队前往完成了电力抢修，保证了首都圣多美的供电安全。这两天，大唐集团正在启动圣阿马罗电站新一台机组的修复，而去年底出故障的另外一台机组已经成功并网发电。圣阿马罗电站是圣普首都圣多美的主要供电站，占全市供电的50%。2016年底，因为设备故障电站停运导致首都部分地区停电。在接到求助信息后，中国大唐集团迅速组建起一支专家团队，以最快速度到达圣多美。专家组克服了种种困难，进行了20多个小时的实验分析，终于找到了症结，在他们抵达当地还不到48小时里，机组故障成功排除，当晚圣多美许多地区都恢复了供电。目前，专家组正对整个电站进行全面检查修复。 《新闻联播》 20170430 19:00\n国内联播快讯\n央视网消息(新闻联播文字版)：水陆两栖飞机初滑成功我国自主研制的水陆两栖飞机AG600，昨天在珠海完成首次地面滑行试验。目前，AG600飞机首飞前的各项工作正在稳步开展。AG600是世界上最大的水陆两栖飞机，与运-20、C919并称为中国大飞机“三剑客”。我国科学家成功破译茶树基因组我国科学家经过七年研究，率先在国际上获得了高质量的茶树基因组序列，对揭示决定茶叶风味和品质，以及茶树全球生态适应性的遗传基础研究具有重要意义。京津城际列车“优惠卡”明起实施从明天起，来往北京和天津两地之间的旅客，可办理和使用“京津城际同城优惠卡”。优惠折扣适用于北京市至天津市区域内点到点之间往返使用。北京南站、天津站、武清站、塘沽站和于家堡站设有办卡专口。上海世博会博物馆明起免费开放上海世博会博物馆将于明天起对公众免费开放。该馆由上海市政府和国际展览局合作共建，历经3年多时间建设，从国内外数十家学术机构严格考证、摘取大量珍贵文献资料、历史视频。 【劳动礼赞】大国制造 创新未来\n央视网消息(新闻联播文字版)：习近平总书记指出：实现中华民族伟大复兴的中国梦，要靠各行各业人们的辛勤劳动。要让劳动光荣、创造伟大成为铿锵的时代强音。今天，各行各业的劳动者正在用知识革新、技术革命和创新性劳动支撑起经济转型升级，推动产业走向高端。这个劳动节，我们就走近一些岗位上的劳动者，感受他们手中一件件中国制造的力量和神奇。这台世界上最大最重的挤压机现在进入了总装阶段。它有多大劲？23500吨！相当于84架空客A380的拉力。而生产这个“巨无霸”的机床，也是个巨无霸，它可以一次加工50米长的零部件。别看它个头笨重，产品却很精细，生产10米长的零件，误差还不到一根头发丝。王军田工作16年来，他操纵门机和走刀走过的距离，几乎能够绕地球一圈，让他自豪的是，有了他们生产的挤压机，我们大飞机、高铁的大型部件才能够自主生产。这个劳动节，长征三号甲系列运载火箭，正在进行总装测试，测试完成后，将运到西昌发射中心，为送新一代北斗导航卫星上天作准备。从事总装工作近40年的马利告诉记者：40年来他共为火箭装配过约28万颗螺栓，失误率为“0”。最精细助推最神奇。近20年来，中国火箭发射成功率一直居全球前列。技师们的工作，相当于每时每刻都在高空走钢丝。一发火箭上光螺栓就超过7000个，每一个都要严丝合缝。这个外形像“鹦鹉螺”的建筑，是我国重大科学工程——上海光源。它的功能相当于“超级显微镜”“巨型X光机”，现在正在建设的第四代光源建成后，上海光源将成为全球七大光子科学中心之一。简单地说，这里是在造一种世界上最亮的光。它能帮助人们看清更微小的世界。比如普通X光机只能粗略地拍摄出人体的组织和器官，而同步辐射光可以清晰地看出病毒的结构，从而推动很多领域的创新。现在你看到的无人机编队飞行，由这些年轻的创业者完成。 这110架无人机，只需要一台电脑就能够全部控制。今年，这些年轻人创下了一台电脑控制千架无人机飞行的世界纪录。亿航的编队集群飞行演练还承担着一个使命，那就是为世界首款民用可载客的低空无人驾驶多旋翼飞机，搜集自动控制数据。这个节日里忙碌着的还有广西防城港核电站二期工程，建成后将是世界上标准最严最安全的核电站之一。而它采用我国自主研发的华龙一号核电技术，现在作为“中国标准”，被很多国家采用，中国核电正在实现从“跟跑”到“领跑”的极速超越。 东盟峰会聚焦一体化发展和区域合作\n央视网消息(新闻联播文字版)：第30届东盟峰会29日在菲律宾首都马尼拉落下帷幕，与会领导人认为，应继续推进东盟一体化进程，而“一带一路”倡议也将对东盟国家有益。本届东盟峰会的主题是“拥抱变革，融入世界”。东盟10国领导人29日举行了闭门会议，除地区和平与稳定等传统议题外，各方还着重讨论了包容性创新和增长等意在实现地区平衡发展、缩小不同群体间差距的议题。今年正值东盟成立50周年，目前东盟已经是世界第七大经济体。与会领导人认为，东盟在过去50年所取得的各项成就值得骄傲，并承诺将继续致力于打造一个东盟人内心认同的开放、和平、包容、有弹性、稳定和繁荣的地区组织，各方将继续推进东盟一体化建设。此外，东盟轮值主席国、菲律宾总统杜特尔特在峰会闭幕后举行的新闻发布会上表示，“一带一路”倡议对东盟国家有益，扩大了这一地区的市场规模。杜特尔特还确认，他将出席5月在北京举行的“一带一路”国际合作高峰论坛。 【领跑者】吴季：引领空间科学发展\n央视网消息(新闻联播文字版)：劳动创造要依靠有眼界、有勇气、有担当的带头人。作为我国空间科学先导专项的首席科学家，吴季带领科研团队在暗物质卫星、量子卫星项目中实现突破，使我国在空间科学的基础研究领域从“跟跑者”成为了“领跑者”。当我国第一艘货运飞船“天舟一号”在海南文昌成功发射的时候，远在几千公里之外的国家空间科学中心，吴季和科研团队一直在提供最精准的空间天气预报。从“神舟一号”到“神舟十一号”，从天宫一号到“天舟一号”，载人航天的空间环境保障工作至关重要，太阳风、地磁暴这些影响航天任务的空间天气预报必须精准无误，空间科学卫星可以说功不可没。空间科学，就是通过人造卫星、探测器等空间飞行器，研究发生在宇宙空间的自然现象及其规律的科学。比如宇宙大爆炸、暗物质和暗能量、星地空间的量子的传输等等。像空间科学这样的前沿突破，不仅能够帮助人类认识自然世界的科学规律，而且往往能解决国家重大战略需求的一大批关键瓶颈技术。基础前沿领域，向来是国际抢占的战略性高地。2011年，中科院设立空间科学先导专项，吴季担任首席科学家，开始领衔中国空间科学的总体规划。“十二五”期间，他组织推动了以暗物质、量子和实践十号科学卫星为重点的空间科学发展规划。这些即将转场的设备将会用于我国2020年之前即将发射的全球水循环卫星，这颗卫星可以实现从雪水当量到海水盐度等关键要素的同步观测，精度前所未有，将有助于推演未来几年甚至几十年的气候变化。全球水循环卫星、爱因斯坦探针、先进天基太阳天文台，在探索空间科学的蓝图上，吴季谨慎而大胆地布局下一颗颗空间探索利器。“十三五”空间科学规划，2030中长期空间科学发展路线图，2050空间科学长远规划，吴季说，这就是他的中国梦，在继往开来的中国，也正在开启空间科学跨越式发展的全新篇章。 欧盟达成与英“脱欧”谈判指导方针\n央视网消息(新闻联播文字版)：英国打响“脱欧”发令枪，至今已经有一个月的时间了，29日，欧盟举行除英国之外的27国领导人会议，就与英国进行“脱欧”谈判的指导方针达成一致。欧洲理事会主席图斯克表示，27国领导人当天表现出高度团结，会议开始后就迅速全体一致同意，通过了这份与英国进行“脱欧”谈判的指导方针文件。根据欧盟公布的文本，指导方针确定了欧盟在《里斯本条约》第50条，即关于退出欧盟的条款下，与英国进行“脱欧”谈判的框架，以及欧盟在整个谈判中将采取的立场和原则。指导方针还强调了保持单一市场的完整性、成员国统一的谈判立场等核心原则。据了解，欧盟与英国的“脱欧”谈判具体进程将分为两个阶段：欧盟和英国首先要在公民权利、财政和边界等问题上的谈判取得进展，然后再谈判未来双边关系问题，其中包括英国所希望的新的自由贸易协定。英国首相特雷莎·梅3月29号致函欧盟，宣布正式启动“脱欧”程序，双方将有两年时间完成“脱欧”谈判。由于此前英国宣布将于6月8号举行新一届大选，因此欧盟与英国的谈判将在大选之后正式开始。此外，参加峰会的爱尔兰总理肯尼在峰会上提出，英国“脱欧”后，如果北爱尔兰举行公投，并最终决定与现在的爱尔兰“合并”，那么，“合并”后的爱尔兰将自动作为一个整体继续享用欧盟成员国的身份。对此，当天出席峰会的欧盟领导人予以了认可。 【晒晒我这行】快乐工作 享受生活\n央视网消息(新闻联播文字版)：在实干中创造，在实干中追梦，也在实干中干出日子的充实，体会劳动的快乐。三百六十行，行行出状元，《晒晒我这行》，继续走近快乐着、骄傲着的劳动者们。 国际联播快讯\n央视网消息(新闻联播文字版)：欧洲经济研究中心:中国经济持续向好欧洲经济研究中心日前发布一份调查报告说，中国经济发展持续向好，经济前景指数连续第三个月上升，评估中国当前经济状况的指数也升至2013年7月开始这项调查以来的最高值。报告还称，由于就业人数上升，作为中国经济增长主要动力之一的消费将增长，同时对外贸易前景也将改善。俄外长:愿就叙利亚问题与美国合作29日，俄罗斯外长拉夫罗夫，在与到访的约旦外交大臣萨法迪会见时表示，俄罗斯已经准备好，在叙利亚问题上继续与美国展开合作，并希望美国也能表现出同样的态度。拉夫罗夫强调，为了更有效地打击叙利亚境内的恐怖主义势力，有必要联合包括俄美在内的所有力量，因此俄美应恢复在叙利亚问题上的对话。近期，美国以使用化学武器事件为由对叙利亚政府军进行军事打击，遭到俄方强烈反对。 人民日报社论：光荣属于每一个劳动者——写在“五一”国际劳动节\n央视网消息(新闻联播文字版)：明天出版的人民日报将发表社论，题目是《光荣属于每一个劳动者——写在“五一”国际劳动节》。 美丽中国\n央视网消息(新闻联播文字版)：节目的最后，我们一同来感受祖国大地上的勃勃生机。"
}