{
  "url": "http://www.xwlbo.com/12187.html",
  "date": "2017-12-01",
  "content": "<div class=\"text_content\">\n\n<p><strong>“深海勇士”号验收完成 正式交付</strong><br/></p><p>国家863计划重大项目“深海勇士”号载人潜水器完成验收，今天正式交付用户单位中科院深海所。“深海勇士”号最大下潜深度达到4500米，国产化率达到95%。</p><p><strong>新疆发现世界储量最大砾岩油田</strong></p><p>今天，中石油新疆油田公司正式发布，在准噶尔盆地玛湖凹陷中心区发现世界储量最大的砾岩油田，已发现的三级石油地质储量超过12亿吨，其中探明5.2亿吨原油储量。</p><p><strong>第八轮叙问题和谈持续至12月中旬</strong></p><p>11月30日第八轮叙利亚问题日内瓦和谈继续进行，联合国秘书长叙利亚问题特使德米斯图拉采取“平行穿梭”的方式分别同步与叙政府和反对派代表团进行了会谈。而本轮和谈的结束日期将推迟至12月15日。本轮和谈是极端组织在叙利亚境内主要力量被歼灭的新形势下召开的，将“选举”和“宪法”定为主题。而“叙利亚总统巴沙尔是否下台”仍是叙利亚政府和反对派之间的最主要分歧。</p><p><strong>巴基斯坦一学院遭袭 数十人死伤</strong></p><p>巴基斯坦西北部城市白沙瓦的农业培训学院今天遭袭，多名袭击者伪装后潜入学院，并与赶到的巴基斯坦安全人员发生交火，4名袭击者被击毙。袭击事件导致9名学生身亡，数十人受伤，伤者已被送往附近医院治疗。巴基斯坦塔利班已经宣称对袭击负责。</p><p><strong>伊朗东南部发生6.1级地震</strong></p><p>伊朗东南部地区今天发生里氏6.1级地震，已造成30多人受伤。地震震中位于克尔曼省境内，震源深度在10公里左右。地震还造成30多间房屋受损。</p><p>伊朗位于众多地质断层上，地震频发。上个月12日，伊拉克与伊朗边境地区发生7.3级地震，强震在伊朗造成470多人死亡、超过9000人受伤，直接经济损失达4.5亿美元。</p><p><strong>俄总理说俄罗斯经济已进入增长期</strong></p><p>俄罗斯总理梅德韦杰夫11月30日说，俄罗斯经济发生了有利变化，今年有望实现近2%的增长。同时，俄罗斯经济当前亟须进行结构性改革。他希望大幅提高非能源领域收入在俄经济中的比重，以减小石油市场波动对俄经济的影响。</p><p>2014年以来，受西方对俄制裁和国际油价大幅波动影响，俄经济面临较大下行压力。2015年和2016年俄罗斯经济均出现萎缩。</p><p><strong>阿根廷结束“圣胡安”号营救工作</strong></p><p>11月30日，阿根廷海军宣布停止对失联的“圣胡安”号潜艇上44名艇员的营救，但会继续搜寻潜艇。阿根廷海军发言人说，截至目前，没有发现潜艇和艇员的任何踪迹；为了找到生还艇员，救援时间已经延长了两倍多。</p><p>有专家指出，由于失联时间已经超过了潜艇氧气理论储备时间，加上失联附近海域被检测到有不明原因的爆炸发生，这些艇员幸存的可能性非常低。</p><p><strong>日本一化工厂发生爆炸</strong></p><p>日本静冈县富士市一个化工厂今天发生爆炸事件，已导致1人死亡，11人受伤，其中三人伤势严重。由于爆炸以及之后的火情引发的黑烟中可能含有有害物质，当地政府已向周边居民下达避难指示。</p><p>当地警方称，爆炸的化工厂是一栋4层建筑，当时有十几个人在工作。工厂主要生产造纸的化学品和油墨材料等。此外，事件还导致当地铁路运输一度受到影响。</p><p><strong>李克强会见塔吉克斯坦总理</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间11月30日下午，国务院总理李克强在索契下榻饭店会见塔吉克斯坦总理拉苏尔佐达，巴基斯坦总理阿巴西，乌兹别克斯坦总理阿里波夫。</p><p>在会见拉苏尔佐达时，李克强表示，中方愿将“一带一路”倡议同塔方发展战略更好对接，落实好有关产能合作项目，探讨交通基础设施等合作，助力塔工业化进程、地区互联互通和贸易便利化。中方愿同塔方开展现代化农业合作，提升合作质量，更好实现互利共赢。</p><p>拉苏尔佐达表示，欢迎中方继续参与塔电力开发、天然气管道、交通设施等重要项目，推进地区互联互通建设，加快化工、冶金、建材等产能合作，扩大农产品加工和贸易合作。塔方愿为中国企业提供优惠政策支持。</p><p><strong>万余名滞留巴厘岛旅客已安全回国</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：从昨晚到今天，协助滞留印尼巴厘岛的中国游客回国工作一直在持续，中国民航局安排协调中外航空公司已经协助一万多名游客安全回国。</p><p>截至目前，巴厘岛机场仍处于临时开放状态。由于风向改变，阿贡火山喷出的火山灰开始向南扩散，影响到巴厘岛机场及航路。为了保障安全，前往协助滞留游客回国的各航空公司机组对火山灰影响做了预案。</p><p>由于阿贡火山还在持续喷发，当地机场还可能随时关闭，航空公司提醒旅客尽快回国。这座火山1963年剧烈喷发，曾造成1000多人死亡。</p><p>从29日晚上开始，已经有57架中外航空公司班机，协助巴厘岛中国游客回国。</p><p>据了解，滞留巴厘岛的外国游客中，中国游客最多，约占四分之一。目前，大部分中国游客都已经回国。今晚，还将有10架飞机陆续前往协助滞留游客回国。</p><p><strong>李克强抵达索契出席上海合作组织成员国总理第十六次会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应俄罗斯总理梅德韦杰夫邀请，当地时间30日中午国务院总理李克强抵达这里出席上海合作组织成员国总理第十六次会议。</p><p>俄罗斯政府高级官员和中国驻俄罗斯大使李辉等在机场迎接。</p><p>李克强表示，上海合作组织成立16年来，已经成为维护地区安全稳定、促进共同发展繁荣的重要平台。我期待同各方齐聚“黑海明珠”索契，在上合组织首次扩员后，共同梳理成果，挖掘潜力，在新的起点上实现成员国政治、安全、经济、人文等领域合作持续推进。我也期待在索契同梅德韦杰夫总理再次会晤，为深化中俄关系以及在上合组织框架内协作再添动力。</p><p>与会期间，李克强还将同上合组织成员国领导人共同签署有关合作文件，举行多场双边会见，并在梅德韦杰夫总理陪同下出席有关人文等活动。</p><p><strong>九三学社十三届六中全会在京开幕</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：九三学社第十三届中央委员会第六次全体会议12月1日在京开幕。全国政协副主席、九三学社中央主席韩启德出席会议并作工作报告。这次会议的主要任务是，学习贯彻中共十九大精神，审议通过九三学社中央常务委员会工作报告和全会决议，审议通过第十三届中央委员会的报告并决定提交九三学社第十一次全国代表大会审查，审议通过九三学社章程修正案并决定提交九三学社第十一次全国代表大会审议。</p><p><strong>李克强会见俄罗斯总统</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强当地时间11月29日在莫斯科克里姆林宫会见俄罗斯总统普京。</p><p>李克强首先转达了习近平主席对普京总统的诚挚问候和良好祝愿。李克强表示，中国共产党第十九次全国代表大会闭幕后不久，习近平主席同普京总统在越南岘港成功会晤。中俄全面战略协作伙伴关系稳定向前发展。</p><p>李克强指出，当前两国经济合作正迈出坚实步伐，传统领域合作持续推进，新领域合作也取得进展，中方愿将“一带一路”倡议同欧亚经济联盟加强对接。</p><p>李克强强调，中方愿同俄方加强在国际事务中的沟通协调，密切在上海合作组织等多边框架内的合作，共同助力地区合作稳中求进，为世界的和平发展注入建设性力量。</p><p>普京欢迎李克强来俄出席上海合作组织成员国总理会议。他表示，当前俄中贸易增长势头良好，能源、交通基础设施、农业、地方等领域合作积极推进。欧亚经济联盟和“一带一路”倡议具有互补性，希望双方对接好发展战略，更好实现互利双赢。</p><p>双方还就共同关心的国际和地区问题交换看法。</p><p><strong>中国农工民主党第十六次全国代表大会在京闭幕</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国农工民主党第十六次全国代表大会12月1日在京闭幕。大会圆满完成各项议程，表决通过了《中国农工民主党第十六次全国代表大会决议》《中国农工民主党第十六次全国代表大会关于第十五届中央委员会报告的决议》，审议通过了《关于中国农工民主党党章修正案的决议》，会议选举产生了由214人组成的新一届中央委员会。</p><p>陈竺当选主席。</p><p>陈竺在闭幕会上强调，全体农工党党员一定要牢记合作初心和政治使命，认真学习宣传贯彻中共十九大精神，以习近平新时代中国特色社会主义思想武装全党；深化政治交接，全面加强自身建设，坚决贯彻落实农工党十六大各项工作部署；以崭新的精神面貌和昂扬的奋斗姿态，谱写无愧于新时代的灿烂篇章。</p><p><strong>习近平会见柬埔寨人民党主席 政府首相</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席习近平12月1日在人民大会堂会见前来出席中国共产党与世界政党高层对话会的柬埔寨人民党主席、政府首相洪森。</p><p>习近平表示，洪森首相是中国党和人民的好朋友、老朋友、真朋友。当前，中柬关系处于历史最好时期，双方政治互信不断增强，务实合作持续扩大，人文交流日益密切，为两国人民带来了实实在在的利益。明年是中柬建交60周年，希望双方以庆祝两国建交60周年为契机，推动两国关系深入发展、行稳致远。</p><p>习近平强调，中国党和政府始终从战略高度和长远角度看待和把握中柬关系。在涉及中国核心利益问题上，柬方始终给予中方坚定支持。中方一贯支持柬埔寨走符合本国国情的发展道路，支持柬政府为维护国家发展稳定所作的努力。中方愿同柬方一道，积极拓展两国战略合作，发挥两党交往对两国关系的政治引领作用，拓展务实合作广度深度，加强防务及执法安全领域合作，促进人文交流，密切双方在联合国、东亚合作、澜湄合作等多边机制中的协调和配合，携手打造牢不可破的中柬命运共同体。</p><p>习近平表示，中国共产党第十九次全国代表大会今年10月胜利召开。大会总结了中共十八大以来的各项工作，作出了中国特色社会主义进入新时代的重大政治判断，指出了社会主要矛盾的新变化，明确了分两步走建成社会主义现代化强国的新目标。我们愿同柬方加强相关治党治国经验交流。</p><p>洪森对习近平得到全党全国人民拥护、再次当选中共中央总书记表示热烈祝贺，高度评价中方举办中国共产党与世界政党高层对话会这一全球政党盛会。他表示，中方是柬方高度信任和充分信赖的亲密伙伴，柬方对柬中关系感到满意，希望与中方一道热烈庆祝明年两国建交60周年，不断推进柬中关系水平。中共的治党治国经验对柬人民党启示良多，我们希望就此进一步深化和中方的学习交流，不断提升自身执政能力和水平。</p><p>丁薛祥、杨洁篪等参加上述会见。</p><p><strong>外国政党领导人参观中央党校和“砥砺奋进的五年”成就展</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：来华出席中国共产党与世界政党高层对话会的部分外国政党领导人，今天（12月1日）参观了中共中央党校和“砥砺奋进的五年”大型成就展。</p><p>150多名外国政党代表，走进有着84年历史的中共中央党校，了解中国共产党的发展历史；同中央党校师生积极互动，探寻中国共产党能够始终保持先进性的关键因素。</p><p>在“砥砺奋进的五年”大型成就展馆，外方代表参观10个主题展区，了解十八大以来中国在经济、外交、社会、文化、民生等各个领域取得的成就。</p><p>外国政党代表表示，中国社会稳定发展的关键，在于中国共产党的正确领导。期待通过中国共产党与世界政党高层对话会，全面解读中国奇迹发生的原因，借鉴中国共产党的治国理政经验。</p><p><strong>习近平会见缅甸国务资政</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席习近平12月1日在人民大会堂会见前来出席中国共产党与世界政党高层对话会的缅甸国务资政昂山素季。</p><p>习近平表示，缅甸全国民主联盟执政以来，我同你多次会面，在事关对方核心利益和重大关切的问题上彼此理解、相互支持、协调配合，各领域务实合作取得积极进展，两国关系保持健康稳定发展的良好势头。中国共产党与缅甸民盟的友好关系不断向深向好发展，为夯实中缅关系政治基础、增进两国人民友谊发挥了积极作用。</p><p>习近平指出，中国党和政府将一如既往地奉行同缅甸友好方针，从战略高度和长远角度看待两国关系。我们愿同缅方一道，牢牢把握中缅关系发展正确方向，落实好双方达成的各项共识，积极探讨建设中缅经济走廊等新的合作增长点，推动中缅关系又好又快发展，更好造福两国人民，希望中缅两国执政党保持密切沟通，深化管党治党、治国理政经验交流，深化战略沟通，加强对双边关系的政治引领，为建设中缅全面战略合作伙伴关系作出新贡献。</p><p>习近平表示，今年10月召开的中共十九大对中国具有重大战略意义。大会总结了中共十八大以来的各项工作，通过了一个凝聚全党意志、顺应人民意愿、符合实践发展要求的政治报告，制定了适应时代要求的行动纲领和大政方针，并将构建人类命运共同体作为新时代中国外交努力方向，我们愿同包括缅甸在内的各国人民一道，积极推动构建人类命运共同体。</p><p>昂山素季感谢中方邀请缅方出席中国共产党与世界政党高层对话会这一史无前例的盛会。她表示，缅中关系对缅方而言具有特殊重要意义，我们有历史悠久的民间友好情谊，也有近年来相互信任、彼此尊重的密切合作。感谢习近平总书记对缅中关系的高度重视，我们充分感受到了中国党和政府的真诚友好情谊，这必将推动缅中关系更为坦诚亲密，在缅中经济走廊等各领域开展卓有成效的合作。缅民盟钦佩中共的执政成就和丰富执政经验，希望进一步深化治党治国经验交流。</p><p><strong>人民日报：朝着建设网络强国目标不懈努力——习近平总书记引领推动网络强国战略综述</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表《朝着建设网络强国目标不懈努力——习近平总书记引领推动网络强国战略综述》。</p><p><strong>中国民主促进会第十二次全国代表大会在京开幕 汪洋代表中共中央致贺词</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国民主促进会第十二次全国代表大会12月1日在北京开幕。中共中央政治局常委、国务院副总理汪洋会见全体与会代表，并代表中共中央致贺词。</p><p>贺词指出，中共十八大以来，党和国家事业取得了历史性成就、发生了历史性变革，统一战线和多党合作作出了重要贡献。5年来，民进秉持“为执政党助力、为国家尽责、为人民服务”的使命担当，坚持“有思有行、集智聚力、顺势而为、开拓创新”的工作方针，认真履行参政党职能，为推进改革开放和社会主义现代化建设作出了重要贡献。</p><p>贺词指出，希望中国民主促进会深入学习宣传贯彻中共十九大精神，深刻领会习近平新时代中国特色社会主义思想的历史地位和丰富内涵，牢固树立“四个意识”，坚定“四个自信”，不断巩固团结奋斗的共同思想政治基础。充分发挥自身界别特色优势，围绕建设教育强国、推动社会主义文化繁荣兴盛、加快建设创新型国家等重大课题，广泛深入调研，积极建言献策，为实施科教兴国战略、人才强国战略、创新驱动发展战略等作出新贡献。准确把握建设中国特色社会主义参政党的要求，切实履行好参政议政、民主监督、参加中国共产党领导的政治协商职能，推进自身建设迈上新台阶。</p><p>全国人大常委会副委员长、民盟中央主席张宝文代表各民主党派中央、全国工商联致贺词。</p><p>大会主席团常务主席严隽琪代表民进第十三届中央委员会作工作报告。</p><p>刘延东、尤权、向巴平措、张庆黎以及许嘉璐、张怀西出席开幕会，罗富和主持开幕会。</p><p>本次大会将听取和审议中国民主促进会第十三届中央委员会工作报告，审议通过《中国民主促进会章程（修正案）》，选举中国民主促进会第十四届中央委员会。</p><p><strong>李克强签署国务院令 公布《国务院关于废止和修改的决定》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强日前签署国务院令，公布《国务院关于废止&lt;营业税暂行条例&gt;和修改&lt;增值税暂行条例&gt;的决定》，自公布之日起施行。</p><p>按照党中央、国务院的部署，2012年启动营业税改征增值税试点，2016年5月1日全面推开。全面推开营改增试点后，原来实行营业税的服务业领域已统一征收增值税，实质上全面取消了实施60多年的营业税，《营业税暂行条例》实际已停止执行。</p><p><strong>李克强会见乌兹别克斯坦总理</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在会见阿里波夫时，李克强表示，习近平主席同今年5月访华的米尔济约耶夫总统举行会晤，一致决定深化全面战略伙伴关系。中乌合作具有很强的互补性，双方要加强发展战略对接，推动中乌互联互通和产能合作项目稳步落地，为加强两国企业间合作创造良好条件，携手推进中乌友好与各领域合作不断取得实质性成果。中方愿同乌方进一步加强在上海合作组织框架内沟通协调。</p><p>阿里波夫表示，乌方愿同中方共同努力，加强交通设施、水电等领域合作，推动两国关系与合作全面发展。乌方愿加强两国在上合组织框架内合作。</p><p><strong>李克强会见巴基斯坦总理</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在会见阿巴西时，李克强表示，中方愿秉持高度的政治诚意，同巴方探讨自贸区建设，促进双方贸易平衡发展，推动两国企业加强合作。感谢巴方对中国在巴企业和公民提供的安全保障，中方愿同巴方继续开展安全防务合作，为地区和平稳定做出贡献。</p><p>李克强指出，中方欢迎巴基斯坦首次作为上海合作组织正式成员参加总理会，愿继续同巴方密切在上合组织等多边机构和地区事务中的沟通协调。</p><p>阿巴西表示，当前巴中经济走廊建设进展顺利。巴方将继续全力推进走廊建设，采取措施保障项目建设安全。巴方愿同中方加强在上合组织框架内的合作。</p> </div>",
  "text": "“深海勇士”号验收完成 正式交付国家863计划重大项目“深海勇士”号载人潜水器完成验收，今天正式交付用户单位中科院深海所。“深海勇士”号最大下潜深度达到4500米，国产化率达到95%。新疆发现世界储量最大砾岩油田今天，中石油新疆油田公司正式发布，在准噶尔盆地玛湖凹陷中心区发现世界储量最大的砾岩油田，已发现的三级石油地质储量超过12亿吨，其中探明5.2亿吨原油储量。第八轮叙问题和谈持续至12月中旬11月30日第八轮叙利亚问题日内瓦和谈继续进行，联合国秘书长叙利亚问题特使德米斯图拉采取“平行穿梭”的方式分别同步与叙政府和反对派代表团进行了会谈。而本轮和谈的结束日期将推迟至12月15日。本轮和谈是极端组织在叙利亚境内主要力量被歼灭的新形势下召开的，将“选举”和“宪法”定为主题。而“叙利亚总统巴沙尔是否下台”仍是叙利亚政府和反对派之间的最主要分歧。巴基斯坦一学院遭袭 数十人死伤巴基斯坦西北部城市白沙瓦的农业培训学院今天遭袭，多名袭击者伪装后潜入学院，并与赶到的巴基斯坦安全人员发生交火，4名袭击者被击毙。袭击事件导致9名学生身亡，数十人受伤，伤者已被送往附近医院治疗。巴基斯坦塔利班已经宣称对袭击负责。伊朗东南部发生6.1级地震伊朗东南部地区今天发生里氏6.1级地震，已造成30多人受伤。地震震中位于克尔曼省境内，震源深度在10公里左右。地震还造成30多间房屋受损。伊朗位于众多地质断层上，地震频发。上个月12日，伊拉克与伊朗边境地区发生7.3级地震，强震在伊朗造成470多人死亡、超过9000人受伤，直接经济损失达4.5亿美元。俄总理说俄罗斯经济已进入增长期俄罗斯总理梅德韦杰夫11月30日说，俄罗斯经济发生了有利变化，今年有望实现近2%的增长。同时，俄罗斯经济当前亟须进行结构性改革。他希望大幅提高非能源领域收入在俄经济中的比重，以减小石油市场波动对俄经济的影响。2014年以来，受西方对俄制裁和国际油价大幅波动影响，俄经济面临较大下行压力。2015年和2016年俄罗斯经济均出现萎缩。阿根廷结束“圣胡安”号营救工作11月30日，阿根廷海军宣布停止对失联的“圣胡安”号潜艇上44名艇员的营救，但会继续搜寻潜艇。阿根廷海军发言人说，截至目前，没有发现潜艇和艇员的任何踪迹；为了找到生还艇员，救援时间已经延长了两倍多。有专家指出，由于失联时间已经超过了潜艇氧气理论储备时间，加上失联附近海域被检测到有不明原因的爆炸发生，这些艇员幸存的可能性非常低。日本一化工厂发生爆炸日本静冈县富士市一个化工厂今天发生爆炸事件，已导致1人死亡，11人受伤，其中三人伤势严重。由于爆炸以及之后的火情引发的黑烟中可能含有有害物质，当地政府已向周边居民下达避难指示。当地警方称，爆炸的化工厂是一栋4层建筑，当时有十几个人在工作。工厂主要生产造纸的化学品和油墨材料等。此外，事件还导致当地铁路运输一度受到影响。李克强会见塔吉克斯坦总理央视网消息（新闻联播文字版）：当地时间11月30日下午，国务院总理李克强在索契下榻饭店会见塔吉克斯坦总理拉苏尔佐达，巴基斯坦总理阿巴西，乌兹别克斯坦总理阿里波夫。在会见拉苏尔佐达时，李克强表示，中方愿将“一带一路”倡议同塔方发展战略更好对接，落实好有关产能合作项目，探讨交通基础设施等合作，助力塔工业化进程、地区互联互通和贸易便利化。中方愿同塔方开展现代化农业合作，提升合作质量，更好实现互利共赢。拉苏尔佐达表示，欢迎中方继续参与塔电力开发、天然气管道、交通设施等重要项目，推进地区互联互通建设，加快化工、冶金、建材等产能合作，扩大农产品加工和贸易合作。塔方愿为中国企业提供优惠政策支持。万余名滞留巴厘岛旅客已安全回国央视网消息（新闻联播文字版）：从昨晚到今天，协助滞留印尼巴厘岛的中国游客回国工作一直在持续，中国民航局安排协调中外航空公司已经协助一万多名游客安全回国。截至目前，巴厘岛机场仍处于临时开放状态。由于风向改变，阿贡火山喷出的火山灰开始向南扩散，影响到巴厘岛机场及航路。为了保障安全，前往协助滞留游客回国的各航空公司机组对火山灰影响做了预案。由于阿贡火山还在持续喷发，当地机场还可能随时关闭，航空公司提醒旅客尽快回国。这座火山1963年剧烈喷发，曾造成1000多人死亡。从29日晚上开始，已经有57架中外航空公司班机，协助巴厘岛中国游客回国。据了解，滞留巴厘岛的外国游客中，中国游客最多，约占四分之一。目前，大部分中国游客都已经回国。今晚，还将有10架飞机陆续前往协助滞留游客回国。李克强抵达索契出席上海合作组织成员国总理第十六次会议央视网消息（新闻联播文字版）：应俄罗斯总理梅德韦杰夫邀请，当地时间30日中午国务院总理李克强抵达这里出席上海合作组织成员国总理第十六次会议。俄罗斯政府高级官员和中国驻俄罗斯大使李辉等在机场迎接。李克强表示，上海合作组织成立16年来，已经成为维护地区安全稳定、促进共同发展繁荣的重要平台。我期待同各方齐聚“黑海明珠”索契，在上合组织首次扩员后，共同梳理成果，挖掘潜力，在新的起点上实现成员国政治、安全、经济、人文等领域合作持续推进。我也期待在索契同梅德韦杰夫总理再次会晤，为深化中俄关系以及在上合组织框架内协作再添动力。与会期间，李克强还将同上合组织成员国领导人共同签署有关合作文件，举行多场双边会见，并在梅德韦杰夫总理陪同下出席有关人文等活动。九三学社十三届六中全会在京开幕央视网消息（新闻联播文字版）：九三学社第十三届中央委员会第六次全体会议12月1日在京开幕。全国政协副主席、九三学社中央主席韩启德出席会议并作工作报告。这次会议的主要任务是，学习贯彻中共十九大精神，审议通过九三学社中央常务委员会工作报告和全会决议，审议通过第十三届中央委员会的报告并决定提交九三学社第十一次全国代表大会审查，审议通过九三学社章程修正案并决定提交九三学社第十一次全国代表大会审议。李克强会见俄罗斯总统央视网消息（新闻联播文字版）：国务院总理李克强当地时间11月29日在莫斯科克里姆林宫会见俄罗斯总统普京。李克强首先转达了习近平主席对普京总统的诚挚问候和良好祝愿。李克强表示，中国共产党第十九次全国代表大会闭幕后不久，习近平主席同普京总统在越南岘港成功会晤。中俄全面战略协作伙伴关系稳定向前发展。李克强指出，当前两国经济合作正迈出坚实步伐，传统领域合作持续推进，新领域合作也取得进展，中方愿将“一带一路”倡议同欧亚经济联盟加强对接。李克强强调，中方愿同俄方加强在国际事务中的沟通协调，密切在上海合作组织等多边框架内的合作，共同助力地区合作稳中求进，为世界的和平发展注入建设性力量。普京欢迎李克强来俄出席上海合作组织成员国总理会议。他表示，当前俄中贸易增长势头良好，能源、交通基础设施、农业、地方等领域合作积极推进。欧亚经济联盟和“一带一路”倡议具有互补性，希望双方对接好发展战略，更好实现互利双赢。双方还就共同关心的国际和地区问题交换看法。中国农工民主党第十六次全国代表大会在京闭幕央视网消息（新闻联播文字版）：中国农工民主党第十六次全国代表大会12月1日在京闭幕。大会圆满完成各项议程，表决通过了《中国农工民主党第十六次全国代表大会决议》《中国农工民主党第十六次全国代表大会关于第十五届中央委员会报告的决议》，审议通过了《关于中国农工民主党党章修正案的决议》，会议选举产生了由214人组成的新一届中央委员会。陈竺当选主席。陈竺在闭幕会上强调，全体农工党党员一定要牢记合作初心和政治使命，认真学习宣传贯彻中共十九大精神，以习近平新时代中国特色社会主义思想武装全党；深化政治交接，全面加强自身建设，坚决贯彻落实农工党十六大各项工作部署；以崭新的精神面貌和昂扬的奋斗姿态，谱写无愧于新时代的灿烂篇章。习近平会见柬埔寨人民党主席 政府首相央视网消息（新闻联播文字版）：中共中央总书记、国家主席习近平12月1日在人民大会堂会见前来出席中国共产党与世界政党高层对话会的柬埔寨人民党主席、政府首相洪森。习近平表示，洪森首相是中国党和人民的好朋友、老朋友、真朋友。当前，中柬关系处于历史最好时期，双方政治互信不断增强，务实合作持续扩大，人文交流日益密切，为两国人民带来了实实在在的利益。明年是中柬建交60周年，希望双方以庆祝两国建交60周年为契机，推动两国关系深入发展、行稳致远。习近平强调，中国党和政府始终从战略高度和长远角度看待和把握中柬关系。在涉及中国核心利益问题上，柬方始终给予中方坚定支持。中方一贯支持柬埔寨走符合本国国情的发展道路，支持柬政府为维护国家发展稳定所作的努力。中方愿同柬方一道，积极拓展两国战略合作，发挥两党交往对两国关系的政治引领作用，拓展务实合作广度深度，加强防务及执法安全领域合作，促进人文交流，密切双方在联合国、东亚合作、澜湄合作等多边机制中的协调和配合，携手打造牢不可破的中柬命运共同体。习近平表示，中国共产党第十九次全国代表大会今年10月胜利召开。大会总结了中共十八大以来的各项工作，作出了中国特色社会主义进入新时代的重大政治判断，指出了社会主要矛盾的新变化，明确了分两步走建成社会主义现代化强国的新目标。我们愿同柬方加强相关治党治国经验交流。洪森对习近平得到全党全国人民拥护、再次当选中共中央总书记表示热烈祝贺，高度评价中方举办中国共产党与世界政党高层对话会这一全球政党盛会。他表示，中方是柬方高度信任和充分信赖的亲密伙伴，柬方对柬中关系感到满意，希望与中方一道热烈庆祝明年两国建交60周年，不断推进柬中关系水平。中共的治党治国经验对柬人民党启示良多，我们希望就此进一步深化和中方的学习交流，不断提升自身执政能力和水平。丁薛祥、杨洁篪等参加上述会见。外国政党领导人参观中央党校和“砥砺奋进的五年”成就展央视网消息（新闻联播文字版）：来华出席中国共产党与世界政党高层对话会的部分外国政党领导人，今天（12月1日）参观了中共中央党校和“砥砺奋进的五年”大型成就展。150多名外国政党代表，走进有着84年历史的中共中央党校，了解中国共产党的发展历史；同中央党校师生积极互动，探寻中国共产党能够始终保持先进性的关键因素。在“砥砺奋进的五年”大型成就展馆，外方代表参观10个主题展区，了解十八大以来中国在经济、外交、社会、文化、民生等各个领域取得的成就。外国政党代表表示，中国社会稳定发展的关键，在于中国共产党的正确领导。期待通过中国共产党与世界政党高层对话会，全面解读中国奇迹发生的原因，借鉴中国共产党的治国理政经验。习近平会见缅甸国务资政央视网消息（新闻联播文字版）：中共中央总书记、国家主席习近平12月1日在人民大会堂会见前来出席中国共产党与世界政党高层对话会的缅甸国务资政昂山素季。习近平表示，缅甸全国民主联盟执政以来，我同你多次会面，在事关对方核心利益和重大关切的问题上彼此理解、相互支持、协调配合，各领域务实合作取得积极进展，两国关系保持健康稳定发展的良好势头。中国共产党与缅甸民盟的友好关系不断向深向好发展，为夯实中缅关系政治基础、增进两国人民友谊发挥了积极作用。习近平指出，中国党和政府将一如既往地奉行同缅甸友好方针，从战略高度和长远角度看待两国关系。我们愿同缅方一道，牢牢把握中缅关系发展正确方向，落实好双方达成的各项共识，积极探讨建设中缅经济走廊等新的合作增长点，推动中缅关系又好又快发展，更好造福两国人民，希望中缅两国执政党保持密切沟通，深化管党治党、治国理政经验交流，深化战略沟通，加强对双边关系的政治引领，为建设中缅全面战略合作伙伴关系作出新贡献。习近平表示，今年10月召开的中共十九大对中国具有重大战略意义。大会总结了中共十八大以来的各项工作，通过了一个凝聚全党意志、顺应人民意愿、符合实践发展要求的政治报告，制定了适应时代要求的行动纲领和大政方针，并将构建人类命运共同体作为新时代中国外交努力方向，我们愿同包括缅甸在内的各国人民一道，积极推动构建人类命运共同体。昂山素季感谢中方邀请缅方出席中国共产党与世界政党高层对话会这一史无前例的盛会。她表示，缅中关系对缅方而言具有特殊重要意义，我们有历史悠久的民间友好情谊，也有近年来相互信任、彼此尊重的密切合作。感谢习近平总书记对缅中关系的高度重视，我们充分感受到了中国党和政府的真诚友好情谊，这必将推动缅中关系更为坦诚亲密，在缅中经济走廊等各领域开展卓有成效的合作。缅民盟钦佩中共的执政成就和丰富执政经验，希望进一步深化治党治国经验交流。人民日报：朝着建设网络强国目标不懈努力——习近平总书记引领推动网络强国战略综述央视网消息（新闻联播文字版）：明天出版的人民日报将发表《朝着建设网络强国目标不懈努力——习近平总书记引领推动网络强国战略综述》。中国民主促进会第十二次全国代表大会在京开幕 汪洋代表中共中央致贺词央视网消息（新闻联播文字版）：中国民主促进会第十二次全国代表大会12月1日在北京开幕。中共中央政治局常委、国务院副总理汪洋会见全体与会代表，并代表中共中央致贺词。贺词指出，中共十八大以来，党和国家事业取得了历史性成就、发生了历史性变革，统一战线和多党合作作出了重要贡献。5年来，民进秉持“为执政党助力、为国家尽责、为人民服务”的使命担当，坚持“有思有行、集智聚力、顺势而为、开拓创新”的工作方针，认真履行参政党职能，为推进改革开放和社会主义现代化建设作出了重要贡献。贺词指出，希望中国民主促进会深入学习宣传贯彻中共十九大精神，深刻领会习近平新时代中国特色社会主义思想的历史地位和丰富内涵，牢固树立“四个意识”，坚定“四个自信”，不断巩固团结奋斗的共同思想政治基础。充分发挥自身界别特色优势，围绕建设教育强国、推动社会主义文化繁荣兴盛、加快建设创新型国家等重大课题，广泛深入调研，积极建言献策，为实施科教兴国战略、人才强国战略、创新驱动发展战略等作出新贡献。准确把握建设中国特色社会主义参政党的要求，切实履行好参政议政、民主监督、参加中国共产党领导的政治协商职能，推进自身建设迈上新台阶。全国人大常委会副委员长、民盟中央主席张宝文代表各民主党派中央、全国工商联致贺词。大会主席团常务主席严隽琪代表民进第十三届中央委员会作工作报告。刘延东、尤权、向巴平措、张庆黎以及许嘉璐、张怀西出席开幕会，罗富和主持开幕会。本次大会将听取和审议中国民主促进会第十三届中央委员会工作报告，审议通过《中国民主促进会章程（修正案）》，选举中国民主促进会第十四届中央委员会。李克强签署国务院令 公布《国务院关于废止和修改的决定》央视网消息（新闻联播文字版）：国务院总理李克强日前签署国务院令，公布《国务院关于废止<营业税暂行条例>和修改<增值税暂行条例>的决定》，自公布之日起施行。按照党中央、国务院的部署，2012年启动营业税改征增值税试点，2016年5月1日全面推开。全面推开营改增试点后，原来实行营业税的服务业领域已统一征收增值税，实质上全面取消了实施60多年的营业税，《营业税暂行条例》实际已停止执行。李克强会见乌兹别克斯坦总理央视网消息（新闻联播文字版）：在会见阿里波夫时，李克强表示，习近平主席同今年5月访华的米尔济约耶夫总统举行会晤，一致决定深化全面战略伙伴关系。中乌合作具有很强的互补性，双方要加强发展战略对接，推动中乌互联互通和产能合作项目稳步落地，为加强两国企业间合作创造良好条件，携手推进中乌友好与各领域合作不断取得实质性成果。中方愿同乌方进一步加强在上海合作组织框架内沟通协调。阿里波夫表示，乌方愿同中方共同努力，加强交通设施、水电等领域合作，推动两国关系与合作全面发展。乌方愿加强两国在上合组织框架内合作。李克强会见巴基斯坦总理央视网消息（新闻联播文字版）：在会见阿巴西时，李克强表示，中方愿秉持高度的政治诚意，同巴方探讨自贸区建设，促进双方贸易平衡发展，推动两国企业加强合作。感谢巴方对中国在巴企业和公民提供的安全保障，中方愿同巴方继续开展安全防务合作，为地区和平稳定做出贡献。李克强指出，中方欢迎巴基斯坦首次作为上海合作组织正式成员参加总理会，愿继续同巴方密切在上合组织等多边机构和地区事务中的沟通协调。阿巴西表示，当前巴中经济走廊建设进展顺利。巴方将继续全力推进走廊建设，采取措施保障项目建设安全。巴方愿同中方加强在上合组织框架内的合作。"
}