{
  "url": "http://www.xwlbo.com/12785.html",
  "date": "2017-12-29",
  "content": "<div class=\"text_content\">\n\n<p><strong>今年前11月我国日均新增企业1.64万户</strong><br/></p><p>国家工商总局今天发布最新数据显示，今年1-11月新登记企业总数548.8万户，同比增长10.1%，平均每天新设企业1.64万户，这是2014年商事制度改革前的两倍多。</p><p><strong>《国有文化企业改革发展报告(2017)》发布</strong></p><p>财政部近日发布《国有文化企业改革发展报告》，数据显示，截至2016年底，全国国有文化企业资产总额同比增长16.3%，营业总收入同比增长11.3%。</p><p><strong>中央投资390多亿 新一轮退耕还林完成</strong></p><p>国家林业局发布，2014—2017年，中央共投资391.1亿元，安排河南、重庆、西藏等21个省（市、区）和新疆兵团退耕还林3868万亩，完成新一轮退耕还林确定的工作目标。</p><p><strong>元旦假期铁路运输今天正式启动</strong></p><p>2018年元旦假期铁路旅客运输今天正式启动，至2018年1月1日，共4天。全国铁路预计发送旅客3700万人次，日均发送925万人次，同比增长7.0%。</p><p><strong>俄称日本部署“宙斯盾”影响俄日关系</strong></p><p>俄罗斯外交部发言人扎哈罗娃28日说，日本决定部署美国陆基“宙斯盾”反导系统与保证地区和平稳定的努力背道而驰，给俄日关系带来消极影响。在日本部署反导系统是美国扩张其全球导弹防御系统的又一步。</p><p><strong>沙特持续空袭致上百名也门平民死亡</strong></p><p>联合国也门人道主义协调员麦戈德里克28日说，在过去10天内，沙特领导的多国部队对也门的空袭，造成了109名也门平民死亡。</p><p>沙特领导的多国部队随后对麦戈德里克的说法予以反驳，称联合国的数据并不可信，并指责其偏袒什叶派的胡塞武装。</p><p><strong>美国和土耳其全面恢复相互签证服务</strong></p><p>美国和土耳其28日宣布全面恢复相互签证服务。10月4日，土耳其逮捕了美国驻伊斯坦布尔总领馆的一名当地雇员，两国随后宣布暂停非移民签证服务。</p><p><strong>《新闻联播》 20171229 19:00</strong></p><p><strong>元旦假期 央视特别节目陪您迎新年</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中央电视台各频道在元旦假期期间推出一系列特别节目，陪您迎新年。新闻频道12月29日到31日，连续三天，每天上午播出特别节目《走过，我们的2017》，以新闻视角呈现过去一年国家的发展进步和人民的获得感。走基层系列深入百姓生活，感受前行的力量。今晚将播出《新时代中国外交》，展现中国外交新气象、新担当。</p><p>综艺频道在假期期间将播出《新年乐三天》特别节目；科教频道从明天起，连续四天播出《新起点 新作为》，聚焦科技、生态等四大主题，梳理重大成就，展望未来趋势。</p><p><strong>《厉害了，我们的新时代》今晚播出第六集</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：6集通俗理论电视节目《厉害了，我们的新时代》今晚8点在我台新闻频道播出第六集《伟大工程怎么建》。本期节目系统阐述了建设伟大工程就必须坚持和加强党的全面领导，把党建设成为始终走在时代前列、人民衷心拥护、勇于自我革命、经得起各种风浪考验、朝气蓬勃的马克思主义执政党。</p><p><strong>中宣部授予曲建武“时代楷模”荣誉称号</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中宣部今天向全社会公开发布曲建武的先进事迹，授予他“时代楷模”荣誉称号，现场为他颁发了时代楷模奖章和荣誉证书。曲建武是大连海事大学辅导员、马克思主义学院教师，工作30多年来立足本职岗位，在大学生思想政治教育方面作出了突出业绩，曾荣获“全国师德标兵”等称号。《时代楷模发布厅》今晚在央视综合频道播出。</p><p><strong>中共中央组织部下发通知要求在元旦春节期间开展走访慰问生活困难党员 老党员和老干部活动</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央组织部近日下发通知，要求各级党组织在元旦春节期间开展走访慰问生活困难党员、老党员和老干部活动，加强党内激励关爱帮扶，让党员、干部和广大人民群众切身感受到以习近平同志为核心的党中央的关怀和温暖。</p><p><strong>汪洋出席全国扶贫开发工作会议</strong></p><p><strong>李克强对深入学习贯彻党的十九大精神做好新时代工商和市场监管工作座谈会作出重要批示</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：深入学习贯彻党的十九大精神做好新时代工商和市场监管工作座谈会12月29日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：打造良好的营商环境是建设现代化经济体系、促进高质量发展的重要基础。近年来我国商事制度改革持续推进，营商环境持续向好，极大激发了市场活力，促进了创业就业和民生改善。新形势下，要全面深入贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，围绕完善社会主义市场经济体制，深化“放管服”改革，积极对标国际先进水平，进一步推进商事制度改革，全面推开“证照分离”、网上审批等改革举措，着力推动监管创新，完善综合执法，优化工商、市场监管等各类直接面向市场主体的政府服务，更有效维护公平竞争的市场秩序，更有力激发大众创业、万众创新的深厚潜力，更好满足人民群众对美好生活的新期待。</p><p>国务委员王勇出席会议并讲话。</p><p><strong>全国政协举行新年茶话会 习近平发表重要讲话</strong></p><p><strong>人民日报社论：谱写新时代乡村振兴新篇章</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将刊发中央农村工作会议社论，题目是《谱写新时代乡村振兴新篇章》。</p><p><strong>中央农村工作会议在北京举行 习近平作重要讲话</strong></p> </div>",
  "text": "今年前11月我国日均新增企业1.64万户国家工商总局今天发布最新数据显示，今年1-11月新登记企业总数548.8万户，同比增长10.1%，平均每天新设企业1.64万户，这是2014年商事制度改革前的两倍多。《国有文化企业改革发展报告(2017)》发布财政部近日发布《国有文化企业改革发展报告》，数据显示，截至2016年底，全国国有文化企业资产总额同比增长16.3%，营业总收入同比增长11.3%。中央投资390多亿 新一轮退耕还林完成国家林业局发布，2014—2017年，中央共投资391.1亿元，安排河南、重庆、西藏等21个省（市、区）和新疆兵团退耕还林3868万亩，完成新一轮退耕还林确定的工作目标。元旦假期铁路运输今天正式启动2018年元旦假期铁路旅客运输今天正式启动，至2018年1月1日，共4天。全国铁路预计发送旅客3700万人次，日均发送925万人次，同比增长7.0%。俄称日本部署“宙斯盾”影响俄日关系俄罗斯外交部发言人扎哈罗娃28日说，日本决定部署美国陆基“宙斯盾”反导系统与保证地区和平稳定的努力背道而驰，给俄日关系带来消极影响。在日本部署反导系统是美国扩张其全球导弹防御系统的又一步。沙特持续空袭致上百名也门平民死亡联合国也门人道主义协调员麦戈德里克28日说，在过去10天内，沙特领导的多国部队对也门的空袭，造成了109名也门平民死亡。沙特领导的多国部队随后对麦戈德里克的说法予以反驳，称联合国的数据并不可信，并指责其偏袒什叶派的胡塞武装。美国和土耳其全面恢复相互签证服务美国和土耳其28日宣布全面恢复相互签证服务。10月4日，土耳其逮捕了美国驻伊斯坦布尔总领馆的一名当地雇员，两国随后宣布暂停非移民签证服务。《新闻联播》 20171229 19:00元旦假期 央视特别节目陪您迎新年央视网消息（新闻联播文字版）：中央电视台各频道在元旦假期期间推出一系列特别节目，陪您迎新年。新闻频道12月29日到31日，连续三天，每天上午播出特别节目《走过，我们的2017》，以新闻视角呈现过去一年国家的发展进步和人民的获得感。走基层系列深入百姓生活，感受前行的力量。今晚将播出《新时代中国外交》，展现中国外交新气象、新担当。综艺频道在假期期间将播出《新年乐三天》特别节目；科教频道从明天起，连续四天播出《新起点 新作为》，聚焦科技、生态等四大主题，梳理重大成就，展望未来趋势。《厉害了，我们的新时代》今晚播出第六集央视网消息（新闻联播文字版）：6集通俗理论电视节目《厉害了，我们的新时代》今晚8点在我台新闻频道播出第六集《伟大工程怎么建》。本期节目系统阐述了建设伟大工程就必须坚持和加强党的全面领导，把党建设成为始终走在时代前列、人民衷心拥护、勇于自我革命、经得起各种风浪考验、朝气蓬勃的马克思主义执政党。中宣部授予曲建武“时代楷模”荣誉称号央视网消息（新闻联播文字版）：中宣部今天向全社会公开发布曲建武的先进事迹，授予他“时代楷模”荣誉称号，现场为他颁发了时代楷模奖章和荣誉证书。曲建武是大连海事大学辅导员、马克思主义学院教师，工作30多年来立足本职岗位，在大学生思想政治教育方面作出了突出业绩，曾荣获“全国师德标兵”等称号。《时代楷模发布厅》今晚在央视综合频道播出。中共中央组织部下发通知要求在元旦春节期间开展走访慰问生活困难党员 老党员和老干部活动央视网消息（新闻联播文字版）：中共中央组织部近日下发通知，要求各级党组织在元旦春节期间开展走访慰问生活困难党员、老党员和老干部活动，加强党内激励关爱帮扶，让党员、干部和广大人民群众切身感受到以习近平同志为核心的党中央的关怀和温暖。汪洋出席全国扶贫开发工作会议李克强对深入学习贯彻党的十九大精神做好新时代工商和市场监管工作座谈会作出重要批示央视网消息（新闻联播文字版）：深入学习贯彻党的十九大精神做好新时代工商和市场监管工作座谈会12月29日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：打造良好的营商环境是建设现代化经济体系、促进高质量发展的重要基础。近年来我国商事制度改革持续推进，营商环境持续向好，极大激发了市场活力，促进了创业就业和民生改善。新形势下，要全面深入贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，围绕完善社会主义市场经济体制，深化“放管服”改革，积极对标国际先进水平，进一步推进商事制度改革，全面推开“证照分离”、网上审批等改革举措，着力推动监管创新，完善综合执法，优化工商、市场监管等各类直接面向市场主体的政府服务，更有效维护公平竞争的市场秩序，更有力激发大众创业、万众创新的深厚潜力，更好满足人民群众对美好生活的新期待。国务委员王勇出席会议并讲话。全国政协举行新年茶话会 习近平发表重要讲话人民日报社论：谱写新时代乡村振兴新篇章央视网消息（新闻联播文字版）：明天出版的人民日报将刊发中央农村工作会议社论，题目是《谱写新时代乡村振兴新篇章》。中央农村工作会议在北京举行 习近平作重要讲话"
}