{
  "url": "http://www.xwlbo.com/7484.html",
  "date": "2017-03-24",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平主持召开中央全面深化改革领导小组第三十三次会议强调 实事求是求真务实把准方向 善始善终善作善成抓实工作；<br/>2、应习近平邀请 塞尔维亚总统将访华；<br/>3、李克强同澳大利亚总理举行第五轮中澳总理年度会晤；<br/>4、李克强同澳大利亚总理共同会见记者；<br/>5、李克强在澳大利亚总理举行的欢迎宴会上致辞；<br/>6、张高丽会见出席博鳌亚洲论坛2017年年会的外国领导人；<br/>7、张高丽会见博鳌亚洲论坛理事会成员并同中外企业家座谈；<br/>8、【博鳌亚洲论坛】聚焦“一带一路” 共商发展蓝图；<br/>9、本台明天将直播博鳌亚洲论坛2017年年会开幕式；<br/>10、国内联播快讯：<br/>（1）《中央财政专项扶贫资金管理办法》印发；<br/>（2）北斗系统首次应用于国际航海领域；<br/>（3）26号起执行夏秋航季航班计划；<br/>（4）杭州八千多干部下乡蹲点调研；<br/>（5）全国律师协会出台律师执业新规；<br/>（6）《中国监察通鉴》发行；<br/>（7）男足取得世预赛十二强赛首胜；<br/>11、联合国人权理事会通过决议：“构建人类命运共同体”首次载入决议；<br/>12、安倍再次否认卷入森友学园丑闻 森友学园理事长：安倍夫妇在撒谎；<br/>；<br/>13、叙政府军与反政府武装冲突加剧：<br/>（1）新一轮叙问题日内瓦和谈开启；<br/>（2）中方呼吁政治对话解决叙利亚问题；<br/>14、埃及前总统穆巴拉克获释回家；<br/>15、国际联播快讯：<br/>（1）伦敦恐袭嫌疑人曾因多项罪名被指控；<br/>（2）埃尔多安称将重新审视与欧盟关系；<br/>（3）利比亚近海沉船 约250名难民失踪；<br/>（4）阿政府军撤出赫尔曼德省要地桑金。</p><p><strong><a href=\"http://www.xwlbo.com/7489.html\">李克强在澳大利亚总理举行的欢迎宴会上致辞</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间23日中午，国务院总理李克强在堪培拉出席澳大利亚总理特恩布尔举行的欢迎宴会上发表致辞表示，我此访首先是为了推动自由贸易而来。面对经济全球化这个历史潮流，要抓住机会加快发展，在发展中解决遇到的问题。世界各国应充分发挥各自比较优势，在公平竞争与合作中实现双赢共赢。我们愿同澳大利亚加强相关合作，共同向地区和世界展示维护贸易自由化、推进全球化的决心。</p><p>其次，我是为了促进地区稳定和平而来。中国坚定不移地走和平发展道路，这既是对传统的继承，也是中国现实乃至未来利益的需要。中国在发展中需要和平，即使将来强大起来，也绝不会走国强必霸的道路。我们愿同澳大利亚等相关国家一道维护地区和平与稳定，促进共同发展繁荣。</p><p>李克强总理夫人程虹和特恩布尔总理夫人露西·特恩布尔出席。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7488.html\">张高丽会见出席博鳌亚洲论坛2017年年会的外国领导人</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理张高丽24日在海南博鳌分别会见马达加斯加总统埃里、密克罗尼西亚联邦总统克里斯琴、尼泊尔总理普拉昌达、阿富汗长老院主席穆斯利姆亚尔、缅甸副总统敏瑞。</p><p>张高丽欢迎各国领导人来华出席博鳌亚洲论坛2017年年会。</p><p>在会见埃里时，张高丽说，习近平主席在2015年中非合作论坛约翰内斯堡峰会上提出“十大合作计划”，开启了中非合作共赢、共同发展的新时代。今年是中马建交45周年，中方愿同马方一道，抓住落实峰会成果和推进“一带一路”建设两大机遇，推进农业、渔业、加工制造业等领域互利合作，争取更多早期收获，造福两国人民。</p><p>在会见克里斯琴时，张高丽说，2014年，习近平主席与贵国领导人达成建立相互尊重、共同发展的战略伙伴关系重要共识，为中密关系发展指明了方向。中方愿与密方共同努力，加强交往，增进互信，扩大在农渔业、旅游、海洋开发、环境保护等领域合作，推动两国关系不断向前发展。中方欢迎密方参与“一带一路”建设，促进互联互通。</p><p>在会见普拉昌达时，张高丽说，习近平主席去年同总理阁下举行会晤，就中尼关系发展达成重要共识。双方应继续巩固政治互信，保持高层交往，共建“一带一路”，加强互联互通，深化经贸、能源、产能、投资合作，扩大人文和地方交流，推动两国各领域合作不断取得新进展。</p><p>在会见穆斯利姆亚尔时，张高丽说，中阿战略合作伙伴关系近年保持良好发展势头。去年，习近平主席同加尼总统就推动两国关系发展深入交换意见，达成了广泛共识。中方愿同阿方一道，继续落实好两国领导人共识，保持高层往来，深化各领域务实合作，共同推进“一带一路”建设，推动双边关系迈上新台阶。</p><p>在会见敏瑞时，张高丽表示，中方高度重视发展对缅关系，愿同缅方共同努力，按照习近平主席与贵国领导人确立的双边关系发展指导方针，保持高层密切交往，增进政治互信，加强发展战略对接，共同推进“一带一路”和孟中印缅经济走廊建设，积极推进大项目合作，加大民生领域合作力度，巩固和发展两国人民之间的“胞波”友谊，推动中缅关系不断向前发展。</p><p>同日，张高丽还会见了博鳌亚洲论坛理事长福田康夫、副理事长曾培炎和理事会部分成员。张高丽表示，博鳌亚洲论坛已成为兼具亚洲特色和全球影响的综合性论坛，希望论坛坚持立足亚洲、面向世界的基本定位，在重大地区和国际问题上发出亚洲声音，继续推动搭建务实合作平台，逐步扩大议题范围，不断打造各领域交流合作新亮点，加强与其他国际组织、机构的合作，积极建设更广泛伙伴关系，进一步提升国际和地区影响力。</p><p>张高丽还同出席年会的50多名中外企业家代表座谈，就中国经济形势、供给侧结构性改革、外商对华投资、经济全球化、“一带一路”建设、亚洲区域合作等回答了企业家的提问，详细阐释了中国政府相关政策举措。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7487.html\">博鳌亚洲论坛：聚焦“一带一路” 共商发展蓝图</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：“一带一路”倡议提出三年多以来，合作之路越走越宽。正在举行的博鳌亚洲论坛，也成为国内外嘉宾热议“一带一路”的平台。</p><p>闭门会“一带一路”政商对话和明天举行的沿线国家经济部长与企业家的对话，旨在推进“一带一路”向构建互利合作网络、共创新型合作模式、打造多元合作平台、推进重点领域项目的深层次展开。而三年来，“一带一路”取得的实实在在成果，为全面落实这一充满中国智慧的方案打下基础。</p><p>不仅是巴基斯坦，“一带一路”沿线的产能合作正加快推进，各类双多边产能合作基金规模超过1000亿美元。“一带一路”上境外投资合作也成为本届博鳌论坛上嘉宾热议的话题。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7486.html\">本台明天将直播博鳌亚洲论坛2017年年会开幕式</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：博鳌亚洲论坛2017年年会开幕式将于3月25日上午9点在海南博鳌举行，中共中央政治局常委、国务院副总理张高丽将出席开幕式并发表主旨演讲。届时，我台新闻频道、中文国际频道及中国国际电视台各频道将进行现场直播。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7485.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>《中央财政专项扶贫资金管理办法》印发</strong></p><p>财政部、扶贫办等6部门近日联合印发《中央财政专项扶贫资金管理办法》，将于2017年3月31日起施行。</p><p><strong>北斗系统首次应用于国际航海领域</strong></p><p>北斗系统将首次应用于国际航海领域，为全球的海上用户提供高精度的海上服务。目前，北斗已经覆盖到亚太范围，未来还将向全球化推进。</p><p><strong>26号起执行夏秋航季航班计划</strong></p><p>从26日起，全国民航将执行夏秋航季航班计划，新增国内航线202条，国际航线89条。</p><p><strong>杭州八千多干部下乡蹲点调研</strong></p><p>杭州开展“联百乡结千村访万户”蹲点调研活动，八千多名干部奔赴农村，带着感情、带着责任、带着问题，与村民同吃、同住、同劳动，调研了解基层实际，帮助农户解决生产生活中遇到的困难和问题。</p><p><strong>全国律师协会出台律师执业新规</strong></p><p>全国律师协会今天发布了《维护律师执业权利规则（试行）》以及新修订的《律师执业行为规范》和《律师协会会员违规行为处分规则（试行）》。与此同时，“律师维权中心”和“投诉受理查处中心”也开始挂牌运行。</p><p><strong>《中国监察通鉴》发行</strong></p><p>国内第一部系统研究中国监察制度演变的学术著作，《中国监察通鉴》今天开始发行。全书共11卷，约300万字，深入剖析了监察制度的独特价值和深刻内涵，阐明制度反腐在中国传统政治文化中不可替代的地位。</p><p><strong>男足取得世预赛十二强赛首胜</strong></p><p>在昨晚进行的2018年世界杯预选赛亚洲区十二强赛中，中国男足凭借于大宝在第34分钟的头球破门，1比0战胜韩国队，取得十二强赛首胜。此轮过后，中国队积5分，排在小组第五。本月28日，中国队将客场迎战伊朗队。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7484.html\">《新闻联播》 20170324 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7483.html\">联合国人权理事会通过决议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：联合国人权理事会第34次会议23日通过关于“经济、社会、文化权利”和“粮食权”两个决议，决议明确表示要“构建人类命运共同体”。这是人类命运共同体重大理念首次载入人权理事会决议，标志着这一理念成为国际人权话语体系的重要组成部分。</p><p>今年1月，习近平主席在联合国日内瓦总部发表题为《共同构建人类命运共同体》的重要演讲，全面深入系统阐述人类命运共同体重大理念，在国际上引起热烈反响，受到各方普遍欢迎和高度评价。</p><p>本月1日，中国在人权理事会第34次会议代表140国发表题为“促进和保护人权，共建人类命运共同体”的联合声明，宣介人类命运共同体重大理念及其对推动国际人权事业发展的重要意义，引起广泛共鸣。人类命运共同体包含的主权平等、对话协商、合作共赢、交流互鉴、绿色发展等理念深入人心，受到各方认同和支持。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7482.html\">习近平主持召开中央全面深化改革领导小组第三十三次会议强调 实事求是求真务实把准方向 善始善终善作善成抓实工作</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席、中央全面深化改革领导小组组长习近平3月24日上午主持召开中央全面深化改革领导小组第三十三次会议并发表重要讲话。他强调，各级主要负责同志要自觉从全局高度谋划推进改革，做到实事求是、求真务实，善始善终、善作善成，把准方向、敢于担当，亲力亲为、抓实工作。</p><p>中共中央政治局常委、中央全面深化改革领导小组副组长刘云山出席会议。</p><p>这次中央全面深化改革领导小组会议，就有关主要负责同志亲力亲为抓改革落实听取了汇报，汇报的人员既有全面深化改革专项小组组长、重大专项改革领导小组组长，也有地区和部门主要负责同志。会上，马凯就抓好国有企业改革调研、孟建柱就司法体制改革推进落实、韩正就抓好上海自由贸易试验区改革试点、尹蔚民就推进有关制度创新、陈吉宁就扎实推进环保领域改革、韩长赋就推进农村改革工作、赵克志就抓好重点改革任务落实、夏宝龙就抓好全省改革工作、尤权就推进医药卫生体制改革、陈敏尔就抓实扶贫改革、许勤就深化科技创新供给侧结构性改革等方面情况作了汇报。</p><p>会议审议通过了《全面深化中国（上海）自由贸易试验区改革开放方案》、《关于深化科技奖励制度改革的方案》。会议审议了农业转移人口市民化、改善贫困地区孩子上学条件、建立居民身份证异地受理挂失申报和丢失招领制度、解决无户口人员登记户口问题、推进家庭医生签约服务、全面推行河长制等民生领域改革落实情况的督察报告。</p><p>会议指出，主要负责同志要抓思路，统筹各项改革任务，带领大家一起定好盘子、理清路子、开对方子，对攻坚难度大、影响面广、同老百姓关系密切的改革任务要亲自上手、负责到底。要抓调研，既搞清楚改革要解决什么问题，又善于从基层和群众中寻找解决问题的办法，拿出来的方案要有底气、接地气，对改革实施过程要注意跟踪、掌握实情。要抓推进，把推进改革的道理讲清楚，同时注意解决执行中统一思想的问题，凝聚改革共识，形成改革合力。要抓落实，注重协调解决落实中的困难，及时了解重大改革落地情况，打通关节，疏通堵点，破除阻力。</p><p>会议强调，主要负责同志要有改革担当，在关键问题上要敢于拍板，只要符合党中央要求、符合基层实际、符合群众需求，就要坚决改、大胆试。改革是奔着问题去的，要解决问题就要针锋相对，提出的措施要有针对性。对党中央明确的改革任务，要旗帜鲜明抓落实。要把主要负责同志抓改革落实的责任明确下来，对责任不到位、不担当、敷衍塞责、延误改革的，要严肃问责。</p><p>会议指出，主要负责同志要做好实化细化工作，对症下药，推动改革精准落地。要一竿子抓到底，从抓改革方案制定入手，一直抓到部署实施、政策配套、督察落实。要加强改革协同，突出抓重点难点，配套推进其他改革。要处理好难易关系，有的时候要从易处着手，有的时候要下决心先啃硬骨头，根据改革任务的特点和实际情况灵活把握。要注意调动各方面积极性，抓住各级主要负责同志，“一把手抓一把手”，把责任一级一级压下去。要注意激发基层改革活力，为面上改革探索路子。</p><p>会议强调，主要负责同志要统筹安排改革发展稳定各项工作，学会弹钢琴，以改革的办法解决发展稳定中的问题，用改革带动和推动各项工作。要围绕经济社会发展突出问题，深入推进四梁八柱性质的改革，深入推进增强人民群众获得感的改革，使改革服务于发展、服务于民生改善、服务于加强和改善党的领导。</p><p>会议指出，中国（上海）自由贸易试验区建设3年来取得重大进展，要对照国际最高标准、查找短板弱项，继续推动贸易和投资自由化便利化，加强同上海国际金融中心和具有全球影响力的科创中心建设的联动，以更大力度转变政府职能，提升政府治理能力，加强改革系统集成，力争取得更多可复制可推广的制度创新成果。</p><p>会议强调，科技奖励制度是鼓励自主创新、激发人才活力、营造创新环境的一项重要举措。要围绕服务国家发展、激励自主创新、突出价值导向、公开公平公正，改革完善国家科技奖励制度，坚持公开提名、科学评议、公正透明、诚实守信、质量优先、宁缺毋滥。要引导省部级科学技术奖高质量发展，鼓励社会力量科学技术奖健康发展，构建中国特色科技奖励体系。</p><p>会议指出，这几年，党中央出台了一系列惠及民生的重大改革举措，受到群众欢迎，关键是抓好落地见效。要完善改革落实机制，抓住人民群众最关心最直接最现实的利益问题，推动落实主体责任，建立健全科学合理的改革评价机制，发挥改革督察作用，把改革举措效益充分发挥出来，不断增强人民群众获得感。</p><p>中央全面深化改革领导小组成员出席，中央和国家机关有关部门以及有关地方负责同志列席会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7481.html\">安倍再次否认卷入森友学园丑闻</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：在日本森友学园理事长笼池泰典23日到国会作证之后，日本首相安倍晋三夫妇相继表态，再次否认曾经向森友学园捐款以及介入森友学园不当拿地丑闻。</p><p>24日，安倍晋三再次强调，他和他的妻子安倍昭惠并未向森友学园方面捐款，他们也没有介入到该机构的相关用地项目中。</p><p>安倍的妻子此前一天也在社交媒体上反驳笼池在国会的表态。</p><p>23日，笼池在国会作证时，除了表示曾从安倍夫人那里收到100万日元捐款外，还指称在森友学园低价购得国有土地问题上“应该有政治性干预”，而且“安倍夫人的随同职员多少发挥了作用”。</p><p>同一天，笼池泰典在与媒体见面时还指责安倍夫妇否认牵涉“捐款门”和“地价门”是在“撒谎”。</p><p>而有当地媒体分析说，笼池在国会作证时，证言细节丰富，并有相应证据，可信度不低。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7480.html\">应习近平邀请 塞尔维亚总统将访华</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：应国家主席习近平邀请，塞尔维亚共和国总统托米斯拉夫·尼科利奇将于3月28日至4月1日对中国进行国事访问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7479.html\">叙政府军与反政府武装冲突加剧</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，叙利亚政府军多条前线遭到反政府武装和恐怖组织突袭，双方冲突加剧。与此同时，新一轮叙利亚问题日内瓦和谈也拉开序幕。</p><p>近几天，叙利亚反政府军对首都大马士革东郊多次发动袭击，但均被政府军击退。据叙利亚官方通讯社23日报道，叙利亚政府军过去几天一共打死了157名武装分子，摧毁了3辆坦克和4辆武装车辆，并且破坏了武装分子的补给线路。23日，叙利亚政府军与反政府武装还在阿勒颇市西部的扎赫拉地区爆发了冲突。</p><p>此外，在反政府武装发动袭击的同时，恐怖组织“征服阵线”也借机扩大地盘。从22日开始，“征服阵线”联合多个武装团体，在叙利亚中部城市哈马以北发动突袭。与此同时，反政府武装“沙姆自由人”也对政府军从霍姆斯前往哈马、阿勒颇的唯一道路补给线进行侵扰，试图切断叙利亚政府军补给线。“沙姆自由人”几个月前还与“征服阵线”爆发冲突，但他们近期针对叙政府军的攻击无疑协助了“征服战线”的哈马攻势。</p><p>目前，叙利亚政府军精锐部队“老虎大队”已经开始从阿勒颇抵达哈马前线，支援当地部队。舆论认为，反政府武装此时发动攻势，是为了在日内瓦和谈时给叙利亚政府施加压力。</p><p>23日，联合国主导的新一轮叙利亚问题日内瓦和谈开启非正式磋商。联合国秘书长叙利亚问题副特使拉姆齐与各方开始进行初步磋商。这是叙利亚政府和反对派代表在日内瓦举行的第五轮和谈，也是双方首次就共同商定的议程举行谈判。和谈主要议题包括组建民族团结政府、修订宪法、重新选举、反恐以及重建安全和信心的措施。</p><p>代表中方出席本轮和谈的中国政府叙利亚问题特使解晓岩22日阐释了中国在叙利亚问题上的原则立场，呼吁叙政府与反对派耐心协商，相向而行，在日内瓦和谈平台上，通过充分交流和对话，努力达成符合叙利亚人民长远利益的政治解决方案。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7478.html\">李克强同澳大利亚总理举行第五轮中澳总理年度会晤</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间3月24日上午，国务院总理李克强在堪培拉同澳大利亚总理特恩布尔举行第五轮中澳总理年度会晤。</p><p>李克强表示，中澳关系不断加强，各领域合作持续发展，取得丰硕成果。习近平主席2014年成功访澳，两国关系提升为全面战略伙伴关系。今年是中澳建交45周年，两国关系发展迈入新阶段。在当前国际地区形势复杂多变的背景下，两国在促进各自发展、推动地区经济增长、应对全球性挑战方面拥有广泛共同利益。中方愿同澳方秉持相互尊重、平等相待原则，增进互信，提升经贸、人文、执法安全等各领域务实合作水平，推动中澳关系与合作取得新的发展。</p><p>李克强指出，中澳经济优势互补，利益高度交融，合作前景广阔。未来双方应以建立创新、能源、高级别安全三大对话机制为契机，进一步提升两国合作的机制化水平。以建设双边自贸协定、发展战略对接、科技创新、区域经济合作四大合作平台为重点，积极拓展合作领域，探讨新业态和新商业模式合作。双方应做好中澳自贸协定审议工作，在服务贸易和投资领域进行深入探讨，在更多领域开展自由贸易，推动中澳迈向自贸繁荣时代，共同推进经济全球化和贸易投资自由化便利化，反对贸易保护主义，推动构建开放型世界经济。</p><p>李克强表示，中澳都是本地区重要国家，应加强在国际和地区问题上的沟通与协调，为推动亚太地区热点问题和平解决，以及地区的和平与稳定做出积极贡献。</p><p>特恩布尔表示，澳中关系已呈现前所未有的重要性，两国合作全面而强有力。澳大利亚是中国长期可靠的合作伙伴，两国经济互补性很强。澳中自贸协定的实施为两国经济增长和双边合作提供了基础，有利于提高人民福祉。澳中都面临推进经济转型和自由贸易的共同挑战，澳方高度赞赏中方致力于促进经济全球化，推动市场开放。澳方愿与中方携手努力，进一步增进交往，深化友谊，扩大合作，推动澳中两国乃至世界各国共同实现和平与繁荣。</p><p>会晤后，两国总理共同见证中澳经贸、创新、农业、食品、知识产权、执法安全、旅游、教育等多项双边合作文件的签署。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7477.html\">埃及前总统穆巴拉克获释回家</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：89岁的埃及前总统穆巴拉克今天获释，从马阿迪军事医院回到位于开罗的家中。本月2日，埃及最高上诉法院对穆巴拉克涉嫌谋杀示威者一案作出无罪判决，穆巴拉克面临的所有指控至此全部结案。此前，穆巴拉克在2015年因挪用公款一案获刑三年，但是从2011年至今，穆巴拉克度过的羁押期已经超过三年。本月13日，埃及检方下令批准释放穆巴拉克。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7476.html\">李克强同澳大利亚总理共同会见记者</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：会晤后，中澳两国总理共同会见记者并回答提问。</p><p>李克强表示，当前世界存在一些不确定因素，中澳双方应积极审议自贸协定，为扩大贸易范围和投资便利化提供支持，开启中澳全面自由贸易时代。双方还应加强教育文化领域合作，共同促进世界文化多元共生与文明交流互鉴。</p><p>在回答关于澳大利亚外交政策以及中澳、美澳关系的问题时，李克强指出，中国坚持独立自主的和平外交政策，也尊重澳方根据自身国情制定的外交政策，中国一贯坚持大小国家一律平等，主张秉持相互尊重、平等相待的原则，以开放包容的心态同各国发展关系。因此，中澳关系不针对第三方，也不应存在选边站队的问题。我们希望有关国家间的关系都能有利于自由贸易以及地区和世界的稳定和平。希望中澳关系不仅有利于中澳双方，也有利于其他国家和地区和平稳定。</p><p>特恩布尔说，我同李总理进行了富有成果的会晤，双方总结了45年来两国关系发展成就。澳中有着广泛的共同利益，合作领域不断拓展，澳中自贸协定实施以来为双方带来实实在在的利益。澳方高度赞赏中国悠久的历史传统和巨大的发展成就，始终重视发展对华关系，愿与中方在各领域加强合作，共同促进地区和世界的和平与发展。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7475.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>伦敦恐袭嫌疑人曾因多项罪名被指控</strong></p><p>英国伦敦警方23日说，警方确认伦敦恐怖袭击中被击毙的犯罪嫌疑人是52岁的哈利德·马苏德。马苏德出生在英国，此前曾因非法拥有武器、违反公共秩序等罪名被指控，但从没有以任何涉及恐怖主义活动的罪名被定罪。警方承认没能事先获得马苏德要进行袭击的相关情报。英国警方目前在伦敦等多地抓捕了多名嫌疑人，但没有透露抓捕行动是否与恐怖袭击有关。</p><p>同一天，极端组织宣称制造了伦敦的袭击事件。</p><p><strong>埃尔多安称将重新审视与欧盟关系</strong></p><p>土耳其总统埃尔多安23日在接受采访时说，在4月份的修宪公投结束后，土耳其将重新审视与欧盟在政治方面的关系。埃尔多安称，土欧关于解决欧洲难民危机的协议就需要重新审视。去年3月达成的这一协议规定，所有自土耳其入境欧盟的非法移民将被遣送回土耳其，欧盟则按“一比一”原则帮助安置土耳其境内的叙利亚难民。</p><p>近日，多个欧洲国家因抵制土耳其高官入境宣传修宪公投而与土耳其关系持续紧张。</p><p><strong>利比亚近海沉船 约250名难民失踪</strong></p><p>西班牙一个民间救援组织23日说，他们在利比亚海岸附近发现了两艘倾覆的难民船，目前只找到5具遗体，估计有250多名难民失踪，生还希望渺茫。救援人员说，发现失事船只时距离事故发生已超过一天，失踪者生还希望渺茫。</p><p>联合国难民署统计数据显示，今年以来，已有大约2万名难民经地中海前往意大利，约有520人在途中遭遇不测。</p><p><strong>阿政府军撤出赫尔曼德省要地桑金</strong></p><p>迫于塔利班武装的压力，阿富汗政府军23日撤出了南部赫尔曼德省战略要地桑金地区。阿富汗政府军在撤出后对桑金核心地区进行了轰炸，不给塔利班留下可用物资。阿富汗塔利班当天早些时候宣布塔利班武装夺取了桑金。</p><p>桑金地区位于赫尔曼德省东北部，东邻坎大哈，战略位置重要。分析人士认为，如果政府军不能及时夺回这一地区，赫尔曼德省首府将遭到严重威胁。</p> </div>",
  "text": "1、习近平主持召开中央全面深化改革领导小组第三十三次会议强调 实事求是求真务实把准方向 善始善终善作善成抓实工作；2、应习近平邀请 塞尔维亚总统将访华；3、李克强同澳大利亚总理举行第五轮中澳总理年度会晤；4、李克强同澳大利亚总理共同会见记者；5、李克强在澳大利亚总理举行的欢迎宴会上致辞；6、张高丽会见出席博鳌亚洲论坛2017年年会的外国领导人；7、张高丽会见博鳌亚洲论坛理事会成员并同中外企业家座谈；8、【博鳌亚洲论坛】聚焦“一带一路” 共商发展蓝图；9、本台明天将直播博鳌亚洲论坛2017年年会开幕式；10、国内联播快讯：（1）《中央财政专项扶贫资金管理办法》印发；（2）北斗系统首次应用于国际航海领域；（3）26号起执行夏秋航季航班计划；（4）杭州八千多干部下乡蹲点调研；（5）全国律师协会出台律师执业新规；（6）《中国监察通鉴》发行；（7）男足取得世预赛十二强赛首胜；11、联合国人权理事会通过决议：“构建人类命运共同体”首次载入决议；12、安倍再次否认卷入森友学园丑闻 森友学园理事长：安倍夫妇在撒谎；；13、叙政府军与反政府武装冲突加剧：（1）新一轮叙问题日内瓦和谈开启；（2）中方呼吁政治对话解决叙利亚问题；14、埃及前总统穆巴拉克获释回家；15、国际联播快讯：（1）伦敦恐袭嫌疑人曾因多项罪名被指控；（2）埃尔多安称将重新审视与欧盟关系；（3）利比亚近海沉船 约250名难民失踪；（4）阿政府军撤出赫尔曼德省要地桑金。李克强在澳大利亚总理举行的欢迎宴会上致辞\n央视网消息（新闻联播文字版）：当地时间23日中午，国务院总理李克强在堪培拉出席澳大利亚总理特恩布尔举行的欢迎宴会上发表致辞表示，我此访首先是为了推动自由贸易而来。面对经济全球化这个历史潮流，要抓住机会加快发展，在发展中解决遇到的问题。世界各国应充分发挥各自比较优势，在公平竞争与合作中实现双赢共赢。我们愿同澳大利亚加强相关合作，共同向地区和世界展示维护贸易自由化、推进全球化的决心。其次，我是为了促进地区稳定和平而来。中国坚定不移地走和平发展道路，这既是对传统的继承，也是中国现实乃至未来利益的需要。中国在发展中需要和平，即使将来强大起来，也绝不会走国强必霸的道路。我们愿同澳大利亚等相关国家一道维护地区和平与稳定，促进共同发展繁荣。李克强总理夫人程虹和特恩布尔总理夫人露西·特恩布尔出席。 张高丽会见出席博鳌亚洲论坛2017年年会的外国领导人\n央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理张高丽24日在海南博鳌分别会见马达加斯加总统埃里、密克罗尼西亚联邦总统克里斯琴、尼泊尔总理普拉昌达、阿富汗长老院主席穆斯利姆亚尔、缅甸副总统敏瑞。张高丽欢迎各国领导人来华出席博鳌亚洲论坛2017年年会。在会见埃里时，张高丽说，习近平主席在2015年中非合作论坛约翰内斯堡峰会上提出“十大合作计划”，开启了中非合作共赢、共同发展的新时代。今年是中马建交45周年，中方愿同马方一道，抓住落实峰会成果和推进“一带一路”建设两大机遇，推进农业、渔业、加工制造业等领域互利合作，争取更多早期收获，造福两国人民。在会见克里斯琴时，张高丽说，2014年，习近平主席与贵国领导人达成建立相互尊重、共同发展的战略伙伴关系重要共识，为中密关系发展指明了方向。中方愿与密方共同努力，加强交往，增进互信，扩大在农渔业、旅游、海洋开发、环境保护等领域合作，推动两国关系不断向前发展。中方欢迎密方参与“一带一路”建设，促进互联互通。在会见普拉昌达时，张高丽说，习近平主席去年同总理阁下举行会晤，就中尼关系发展达成重要共识。双方应继续巩固政治互信，保持高层交往，共建“一带一路”，加强互联互通，深化经贸、能源、产能、投资合作，扩大人文和地方交流，推动两国各领域合作不断取得新进展。在会见穆斯利姆亚尔时，张高丽说，中阿战略合作伙伴关系近年保持良好发展势头。去年，习近平主席同加尼总统就推动两国关系发展深入交换意见，达成了广泛共识。中方愿同阿方一道，继续落实好两国领导人共识，保持高层往来，深化各领域务实合作，共同推进“一带一路”建设，推动双边关系迈上新台阶。在会见敏瑞时，张高丽表示，中方高度重视发展对缅关系，愿同缅方共同努力，按照习近平主席与贵国领导人确立的双边关系发展指导方针，保持高层密切交往，增进政治互信，加强发展战略对接，共同推进“一带一路”和孟中印缅经济走廊建设，积极推进大项目合作，加大民生领域合作力度，巩固和发展两国人民之间的“胞波”友谊，推动中缅关系不断向前发展。同日，张高丽还会见了博鳌亚洲论坛理事长福田康夫、副理事长曾培炎和理事会部分成员。张高丽表示，博鳌亚洲论坛已成为兼具亚洲特色和全球影响的综合性论坛，希望论坛坚持立足亚洲、面向世界的基本定位，在重大地区和国际问题上发出亚洲声音，继续推动搭建务实合作平台，逐步扩大议题范围，不断打造各领域交流合作新亮点，加强与其他国际组织、机构的合作，积极建设更广泛伙伴关系，进一步提升国际和地区影响力。张高丽还同出席年会的50多名中外企业家代表座谈，就中国经济形势、供给侧结构性改革、外商对华投资、经济全球化、“一带一路”建设、亚洲区域合作等回答了企业家的提问，详细阐释了中国政府相关政策举措。 博鳌亚洲论坛：聚焦“一带一路” 共商发展蓝图\n央视网消息（新闻联播文字版）：“一带一路”倡议提出三年多以来，合作之路越走越宽。正在举行的博鳌亚洲论坛，也成为国内外嘉宾热议“一带一路”的平台。闭门会“一带一路”政商对话和明天举行的沿线国家经济部长与企业家的对话，旨在推进“一带一路”向构建互利合作网络、共创新型合作模式、打造多元合作平台、推进重点领域项目的深层次展开。而三年来，“一带一路”取得的实实在在成果，为全面落实这一充满中国智慧的方案打下基础。不仅是巴基斯坦，“一带一路”沿线的产能合作正加快推进，各类双多边产能合作基金规模超过1000亿美元。“一带一路”上境外投资合作也成为本届博鳌论坛上嘉宾热议的话题。 本台明天将直播博鳌亚洲论坛2017年年会开幕式\n央视网消息（新闻联播文字版）：博鳌亚洲论坛2017年年会开幕式将于3月25日上午9点在海南博鳌举行，中共中央政治局常委、国务院副总理张高丽将出席开幕式并发表主旨演讲。届时，我台新闻频道、中文国际频道及中国国际电视台各频道将进行现场直播。 国内联播快讯\n央视网消息（新闻联播文字版）：《中央财政专项扶贫资金管理办法》印发财政部、扶贫办等6部门近日联合印发《中央财政专项扶贫资金管理办法》，将于2017年3月31日起施行。北斗系统首次应用于国际航海领域北斗系统将首次应用于国际航海领域，为全球的海上用户提供高精度的海上服务。目前，北斗已经覆盖到亚太范围，未来还将向全球化推进。26号起执行夏秋航季航班计划从26日起，全国民航将执行夏秋航季航班计划，新增国内航线202条，国际航线89条。杭州八千多干部下乡蹲点调研杭州开展“联百乡结千村访万户”蹲点调研活动，八千多名干部奔赴农村，带着感情、带着责任、带着问题，与村民同吃、同住、同劳动，调研了解基层实际，帮助农户解决生产生活中遇到的困难和问题。全国律师协会出台律师执业新规全国律师协会今天发布了《维护律师执业权利规则（试行）》以及新修订的《律师执业行为规范》和《律师协会会员违规行为处分规则（试行）》。与此同时，“律师维权中心”和“投诉受理查处中心”也开始挂牌运行。《中国监察通鉴》发行国内第一部系统研究中国监察制度演变的学术著作，《中国监察通鉴》今天开始发行。全书共11卷，约300万字，深入剖析了监察制度的独特价值和深刻内涵，阐明制度反腐在中国传统政治文化中不可替代的地位。男足取得世预赛十二强赛首胜在昨晚进行的2018年世界杯预选赛亚洲区十二强赛中，中国男足凭借于大宝在第34分钟的头球破门，1比0战胜韩国队，取得十二强赛首胜。此轮过后，中国队积5分，排在小组第五。本月28日，中国队将客场迎战伊朗队。 《新闻联播》 20170324 19:00\n联合国人权理事会通过决议\n央视网消息（新闻联播文字版）：联合国人权理事会第34次会议23日通过关于“经济、社会、文化权利”和“粮食权”两个决议，决议明确表示要“构建人类命运共同体”。这是人类命运共同体重大理念首次载入人权理事会决议，标志着这一理念成为国际人权话语体系的重要组成部分。今年1月，习近平主席在联合国日内瓦总部发表题为《共同构建人类命运共同体》的重要演讲，全面深入系统阐述人类命运共同体重大理念，在国际上引起热烈反响，受到各方普遍欢迎和高度评价。本月1日，中国在人权理事会第34次会议代表140国发表题为“促进和保护人权，共建人类命运共同体”的联合声明，宣介人类命运共同体重大理念及其对推动国际人权事业发展的重要意义，引起广泛共鸣。人类命运共同体包含的主权平等、对话协商、合作共赢、交流互鉴、绿色发展等理念深入人心，受到各方认同和支持。 习近平主持召开中央全面深化改革领导小组第三十三次会议强调 实事求是求真务实把准方向 善始善终善作善成抓实工作\n央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席、中央全面深化改革领导小组组长习近平3月24日上午主持召开中央全面深化改革领导小组第三十三次会议并发表重要讲话。他强调，各级主要负责同志要自觉从全局高度谋划推进改革，做到实事求是、求真务实，善始善终、善作善成，把准方向、敢于担当，亲力亲为、抓实工作。中共中央政治局常委、中央全面深化改革领导小组副组长刘云山出席会议。这次中央全面深化改革领导小组会议，就有关主要负责同志亲力亲为抓改革落实听取了汇报，汇报的人员既有全面深化改革专项小组组长、重大专项改革领导小组组长，也有地区和部门主要负责同志。会上，马凯就抓好国有企业改革调研、孟建柱就司法体制改革推进落实、韩正就抓好上海自由贸易试验区改革试点、尹蔚民就推进有关制度创新、陈吉宁就扎实推进环保领域改革、韩长赋就推进农村改革工作、赵克志就抓好重点改革任务落实、夏宝龙就抓好全省改革工作、尤权就推进医药卫生体制改革、陈敏尔就抓实扶贫改革、许勤就深化科技创新供给侧结构性改革等方面情况作了汇报。会议审议通过了《全面深化中国（上海）自由贸易试验区改革开放方案》、《关于深化科技奖励制度改革的方案》。会议审议了农业转移人口市民化、改善贫困地区孩子上学条件、建立居民身份证异地受理挂失申报和丢失招领制度、解决无户口人员登记户口问题、推进家庭医生签约服务、全面推行河长制等民生领域改革落实情况的督察报告。会议指出，主要负责同志要抓思路，统筹各项改革任务，带领大家一起定好盘子、理清路子、开对方子，对攻坚难度大、影响面广、同老百姓关系密切的改革任务要亲自上手、负责到底。要抓调研，既搞清楚改革要解决什么问题，又善于从基层和群众中寻找解决问题的办法，拿出来的方案要有底气、接地气，对改革实施过程要注意跟踪、掌握实情。要抓推进，把推进改革的道理讲清楚，同时注意解决执行中统一思想的问题，凝聚改革共识，形成改革合力。要抓落实，注重协调解决落实中的困难，及时了解重大改革落地情况，打通关节，疏通堵点，破除阻力。会议强调，主要负责同志要有改革担当，在关键问题上要敢于拍板，只要符合党中央要求、符合基层实际、符合群众需求，就要坚决改、大胆试。改革是奔着问题去的，要解决问题就要针锋相对，提出的措施要有针对性。对党中央明确的改革任务，要旗帜鲜明抓落实。要把主要负责同志抓改革落实的责任明确下来，对责任不到位、不担当、敷衍塞责、延误改革的，要严肃问责。会议指出，主要负责同志要做好实化细化工作，对症下药，推动改革精准落地。要一竿子抓到底，从抓改革方案制定入手，一直抓到部署实施、政策配套、督察落实。要加强改革协同，突出抓重点难点，配套推进其他改革。要处理好难易关系，有的时候要从易处着手，有的时候要下决心先啃硬骨头，根据改革任务的特点和实际情况灵活把握。要注意调动各方面积极性，抓住各级主要负责同志，“一把手抓一把手”，把责任一级一级压下去。要注意激发基层改革活力，为面上改革探索路子。会议强调，主要负责同志要统筹安排改革发展稳定各项工作，学会弹钢琴，以改革的办法解决发展稳定中的问题，用改革带动和推动各项工作。要围绕经济社会发展突出问题，深入推进四梁八柱性质的改革，深入推进增强人民群众获得感的改革，使改革服务于发展、服务于民生改善、服务于加强和改善党的领导。会议指出，中国（上海）自由贸易试验区建设3年来取得重大进展，要对照国际最高标准、查找短板弱项，继续推动贸易和投资自由化便利化，加强同上海国际金融中心和具有全球影响力的科创中心建设的联动，以更大力度转变政府职能，提升政府治理能力，加强改革系统集成，力争取得更多可复制可推广的制度创新成果。会议强调，科技奖励制度是鼓励自主创新、激发人才活力、营造创新环境的一项重要举措。要围绕服务国家发展、激励自主创新、突出价值导向、公开公平公正，改革完善国家科技奖励制度，坚持公开提名、科学评议、公正透明、诚实守信、质量优先、宁缺毋滥。要引导省部级科学技术奖高质量发展，鼓励社会力量科学技术奖健康发展，构建中国特色科技奖励体系。会议指出，这几年，党中央出台了一系列惠及民生的重大改革举措，受到群众欢迎，关键是抓好落地见效。要完善改革落实机制，抓住人民群众最关心最直接最现实的利益问题，推动落实主体责任，建立健全科学合理的改革评价机制，发挥改革督察作用，把改革举措效益充分发挥出来，不断增强人民群众获得感。中央全面深化改革领导小组成员出席，中央和国家机关有关部门以及有关地方负责同志列席会议。 安倍再次否认卷入森友学园丑闻\n央视网消息（新闻联播文字版）：在日本森友学园理事长笼池泰典23日到国会作证之后，日本首相安倍晋三夫妇相继表态，再次否认曾经向森友学园捐款以及介入森友学园不当拿地丑闻。24日，安倍晋三再次强调，他和他的妻子安倍昭惠并未向森友学园方面捐款，他们也没有介入到该机构的相关用地项目中。安倍的妻子此前一天也在社交媒体上反驳笼池在国会的表态。23日，笼池在国会作证时，除了表示曾从安倍夫人那里收到100万日元捐款外，还指称在森友学园低价购得国有土地问题上“应该有政治性干预”，而且“安倍夫人的随同职员多少发挥了作用”。同一天，笼池泰典在与媒体见面时还指责安倍夫妇否认牵涉“捐款门”和“地价门”是在“撒谎”。而有当地媒体分析说，笼池在国会作证时，证言细节丰富，并有相应证据，可信度不低。 应习近平邀请 塞尔维亚总统将访华\n央视网消息（新闻联播文字版）：应国家主席习近平邀请，塞尔维亚共和国总统托米斯拉夫·尼科利奇将于3月28日至4月1日对中国进行国事访问。 叙政府军与反政府武装冲突加剧\n央视网消息（新闻联播文字版）：近日，叙利亚政府军多条前线遭到反政府武装和恐怖组织突袭，双方冲突加剧。与此同时，新一轮叙利亚问题日内瓦和谈也拉开序幕。近几天，叙利亚反政府军对首都大马士革东郊多次发动袭击，但均被政府军击退。据叙利亚官方通讯社23日报道，叙利亚政府军过去几天一共打死了157名武装分子，摧毁了3辆坦克和4辆武装车辆，并且破坏了武装分子的补给线路。23日，叙利亚政府军与反政府武装还在阿勒颇市西部的扎赫拉地区爆发了冲突。此外，在反政府武装发动袭击的同时，恐怖组织“征服阵线”也借机扩大地盘。从22日开始，“征服阵线”联合多个武装团体，在叙利亚中部城市哈马以北发动突袭。与此同时，反政府武装“沙姆自由人”也对政府军从霍姆斯前往哈马、阿勒颇的唯一道路补给线进行侵扰，试图切断叙利亚政府军补给线。“沙姆自由人”几个月前还与“征服阵线”爆发冲突，但他们近期针对叙政府军的攻击无疑协助了“征服战线”的哈马攻势。目前，叙利亚政府军精锐部队“老虎大队”已经开始从阿勒颇抵达哈马前线，支援当地部队。舆论认为，反政府武装此时发动攻势，是为了在日内瓦和谈时给叙利亚政府施加压力。23日，联合国主导的新一轮叙利亚问题日内瓦和谈开启非正式磋商。联合国秘书长叙利亚问题副特使拉姆齐与各方开始进行初步磋商。这是叙利亚政府和反对派代表在日内瓦举行的第五轮和谈，也是双方首次就共同商定的议程举行谈判。和谈主要议题包括组建民族团结政府、修订宪法、重新选举、反恐以及重建安全和信心的措施。代表中方出席本轮和谈的中国政府叙利亚问题特使解晓岩22日阐释了中国在叙利亚问题上的原则立场，呼吁叙政府与反对派耐心协商，相向而行，在日内瓦和谈平台上，通过充分交流和对话，努力达成符合叙利亚人民长远利益的政治解决方案。 李克强同澳大利亚总理举行第五轮中澳总理年度会晤\n央视网消息（新闻联播文字版）：当地时间3月24日上午，国务院总理李克强在堪培拉同澳大利亚总理特恩布尔举行第五轮中澳总理年度会晤。李克强表示，中澳关系不断加强，各领域合作持续发展，取得丰硕成果。习近平主席2014年成功访澳，两国关系提升为全面战略伙伴关系。今年是中澳建交45周年，两国关系发展迈入新阶段。在当前国际地区形势复杂多变的背景下，两国在促进各自发展、推动地区经济增长、应对全球性挑战方面拥有广泛共同利益。中方愿同澳方秉持相互尊重、平等相待原则，增进互信，提升经贸、人文、执法安全等各领域务实合作水平，推动中澳关系与合作取得新的发展。李克强指出，中澳经济优势互补，利益高度交融，合作前景广阔。未来双方应以建立创新、能源、高级别安全三大对话机制为契机，进一步提升两国合作的机制化水平。以建设双边自贸协定、发展战略对接、科技创新、区域经济合作四大合作平台为重点，积极拓展合作领域，探讨新业态和新商业模式合作。双方应做好中澳自贸协定审议工作，在服务贸易和投资领域进行深入探讨，在更多领域开展自由贸易，推动中澳迈向自贸繁荣时代，共同推进经济全球化和贸易投资自由化便利化，反对贸易保护主义，推动构建开放型世界经济。李克强表示，中澳都是本地区重要国家，应加强在国际和地区问题上的沟通与协调，为推动亚太地区热点问题和平解决，以及地区的和平与稳定做出积极贡献。特恩布尔表示，澳中关系已呈现前所未有的重要性，两国合作全面而强有力。澳大利亚是中国长期可靠的合作伙伴，两国经济互补性很强。澳中自贸协定的实施为两国经济增长和双边合作提供了基础，有利于提高人民福祉。澳中都面临推进经济转型和自由贸易的共同挑战，澳方高度赞赏中方致力于促进经济全球化，推动市场开放。澳方愿与中方携手努力，进一步增进交往，深化友谊，扩大合作，推动澳中两国乃至世界各国共同实现和平与繁荣。会晤后，两国总理共同见证中澳经贸、创新、农业、食品、知识产权、执法安全、旅游、教育等多项双边合作文件的签署。 埃及前总统穆巴拉克获释回家\n央视网消息（新闻联播文字版）：89岁的埃及前总统穆巴拉克今天获释，从马阿迪军事医院回到位于开罗的家中。本月2日，埃及最高上诉法院对穆巴拉克涉嫌谋杀示威者一案作出无罪判决，穆巴拉克面临的所有指控至此全部结案。此前，穆巴拉克在2015年因挪用公款一案获刑三年，但是从2011年至今，穆巴拉克度过的羁押期已经超过三年。本月13日，埃及检方下令批准释放穆巴拉克。 李克强同澳大利亚总理共同会见记者\n央视网消息（新闻联播文字版）：会晤后，中澳两国总理共同会见记者并回答提问。李克强表示，当前世界存在一些不确定因素，中澳双方应积极审议自贸协定，为扩大贸易范围和投资便利化提供支持，开启中澳全面自由贸易时代。双方还应加强教育文化领域合作，共同促进世界文化多元共生与文明交流互鉴。在回答关于澳大利亚外交政策以及中澳、美澳关系的问题时，李克强指出，中国坚持独立自主的和平外交政策，也尊重澳方根据自身国情制定的外交政策，中国一贯坚持大小国家一律平等，主张秉持相互尊重、平等相待的原则，以开放包容的心态同各国发展关系。因此，中澳关系不针对第三方，也不应存在选边站队的问题。我们希望有关国家间的关系都能有利于自由贸易以及地区和世界的稳定和平。希望中澳关系不仅有利于中澳双方，也有利于其他国家和地区和平稳定。特恩布尔说，我同李总理进行了富有成果的会晤，双方总结了45年来两国关系发展成就。澳中有着广泛的共同利益，合作领域不断拓展，澳中自贸协定实施以来为双方带来实实在在的利益。澳方高度赞赏中国悠久的历史传统和巨大的发展成就，始终重视发展对华关系，愿与中方在各领域加强合作，共同促进地区和世界的和平与发展。 国际联播快讯\n央视网消息（新闻联播文字版）：伦敦恐袭嫌疑人曾因多项罪名被指控英国伦敦警方23日说，警方确认伦敦恐怖袭击中被击毙的犯罪嫌疑人是52岁的哈利德·马苏德。马苏德出生在英国，此前曾因非法拥有武器、违反公共秩序等罪名被指控，但从没有以任何涉及恐怖主义活动的罪名被定罪。警方承认没能事先获得马苏德要进行袭击的相关情报。英国警方目前在伦敦等多地抓捕了多名嫌疑人，但没有透露抓捕行动是否与恐怖袭击有关。同一天，极端组织宣称制造了伦敦的袭击事件。埃尔多安称将重新审视与欧盟关系土耳其总统埃尔多安23日在接受采访时说，在4月份的修宪公投结束后，土耳其将重新审视与欧盟在政治方面的关系。埃尔多安称，土欧关于解决欧洲难民危机的协议就需要重新审视。去年3月达成的这一协议规定，所有自土耳其入境欧盟的非法移民将被遣送回土耳其，欧盟则按“一比一”原则帮助安置土耳其境内的叙利亚难民。近日，多个欧洲国家因抵制土耳其高官入境宣传修宪公投而与土耳其关系持续紧张。利比亚近海沉船 约250名难民失踪西班牙一个民间救援组织23日说，他们在利比亚海岸附近发现了两艘倾覆的难民船，目前只找到5具遗体，估计有250多名难民失踪，生还希望渺茫。救援人员说，发现失事船只时距离事故发生已超过一天，失踪者生还希望渺茫。联合国难民署统计数据显示，今年以来，已有大约2万名难民经地中海前往意大利，约有520人在途中遭遇不测。阿政府军撤出赫尔曼德省要地桑金迫于塔利班武装的压力，阿富汗政府军23日撤出了南部赫尔曼德省战略要地桑金地区。阿富汗政府军在撤出后对桑金核心地区进行了轰炸，不给塔利班留下可用物资。阿富汗塔利班当天早些时候宣布塔利班武装夺取了桑金。桑金地区位于赫尔曼德省东北部，东邻坎大哈，战略位置重要。分析人士认为，如果政府军不能及时夺回这一地区，赫尔曼德省首府将遭到严重威胁。"
}