{
  "url": "http://www.xwlbo.com/7983.html",
  "date": "2017-04-18",
  "content": "<div class=\"text_content\">\n\n<p>·全军新调整组建84个军级单位 习近平接见新调整组建军级单位主官 对各单位发布训令<br/>·习近平主持召开中央全面深化改革领导小组第三十四次会议强调 拓展改革督察工作广度深度 提高发现问题解决问题实效<br/>·习近平主席将出席并主持“一带一路”国际合作高峰论坛相关活动<br/>·李克强在“贯彻新发展理念 培育发展新动能”座谈会上强调 落实新发展理念要求 加快新旧动能转换 持续推进经济结构转型升级<br/>·李克强会见欧盟委员会副主席 外交与安全政策高级代表<br/>·张高丽访问阿尔巴尼亚<br/>·国务院批转《关于2017年深化经济体制改革重点工作的意见》<br/>·人民日报将发表评论员文章：让互联网更好造福国家和人民——写在习近平总书记网信工作座谈会重要讲话一周年<br/>·英国首相宣布提前举行大选<br/>·国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/7993.html\">习近平主持召开中央全面深化改革领导小组第三十四次会议强调 拓展改革督察工作广度深度 提高发现问题解决问题实效</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席、中央全面深化改革领导小组组长习近平4月18日下午主持召开中央全面深化改革领导小组第三十四次会议并发表重要讲话。他强调，督察是抓落实的重要手段。各地区各部门要把抓改革落实摆到重要位置，投入更多精力抓督察问效，加强和改进督察工作，拓展督察工作广度和深度，点面结合，多管齐下，提高发现问题、解决问题的实效。</p><p>中共中央政治局常委、中央全面深化改革领导小组副组长李克强、刘云山出席会议。</p><p>会议审议通过了《关于加快构建政策体系、培育新型农业经营主体的意见》《关于进一步激发和保护企业家精神的意见》《关于建立现代医院管理制度的指导意见》《关于改革完善短缺药品供应保障机制的实施意见》《关于办理刑事案件严格排除非法证据若干问题的规定》《关于完善反洗钱、反恐怖融资、反逃税监管体制机制的意见》《对省级人民政府履行教育职责的评价办法》《关于禁止洋垃圾入境推进固体废物进口管理制度改革实施方案》。会议审议了《中央全面深化改革领导小组6个专项小组开展改革督察工作情况的报告》。</p><p>会议指出，构建培育新型农业经营主体政策体系，目的是通过完善政策体系，促进以农户家庭经营为基础、合作和联合为纽带、社会化服务为支撑的立体式复合型现代农业经营体系加快发展。这是帮助农民、提高农民、富裕农民的重要途径。要从完善财政税收政策、加强基础设施建设、改善金融信贷服务、扩大保险支持范围、鼓励拓展营销市场、支持人才培养等多方面进行扶持，运用市场的办法推进生产要素向新型经营主体优化配置，发挥新型农业经营主体对普通农户的辐射带动作用。</p><p>会议强调，企业家是经济活动的重要主体，要深度挖掘优秀企业家精神特质和典型案例，弘扬企业家精神，发挥企业家示范作用，造就优秀企业家队伍。要营造依法保护企业家合法权益的法治环境，营造促进企业家公平竞争、诚信经营的市场环境，营造尊重和激励企业家干事创业的社会氛围，开展社会主义核心价值观、形势政策、守法诚信教育，引导企业家爱国敬业、遵纪守法、创业创新、回报社会，更好调动广大企业家积极性、主动性、创造性。</p><p>会议指出，建立现代医院管理制度，要着力完善公立医院管理体制和运行机制，促进社会办医健康发展，推动各级各类医院管理规范化、精细化、科学化，建立权责清晰、管理科学、治理完善、运行高效、监督有力的现代医院管理制度。要坚持以人民健康为中心，坚持公立医院的公益性，改善医疗服务，优化就医流程，开展便民服务，加强医德医风建设。要加强公立医院党的领导和党的建设。</p><p>会议强调，改革完善短缺药品供应保障机制，要强化政府责任，加强相关职能部门衔接配合，完善监测预警和清单管理制度，建立分级联动应对机制，区分不同情况，采取定点生产、协调应急生产和进口、加强协商调剂、完善短缺药品储备等措施，打通短缺药品研发、生产、流通、采购等各个环节，更好满足人民健康和临床合理用药需求。</p><p>会议指出，严格排除非法证据，事关依法惩罚犯罪、保障人权。要加强对刑讯逼供和非法取证的源头预防，明确公安机关、检察机关、人民法院在各自诉讼阶段对非法证据的审查方式和排除职责，从侦查、审查逮捕和审查起诉、辩护、审判等各个环节明确排除非法证据的标准和程序，有效防范冤假错案产生。</p><p>会议强调，完善反洗钱、反恐怖融资、反逃税监管体制机制，是建设中国特色社会主义法治体系和现代金融体系的重要内容。要坚持问题导向、防控为本、立足国情、依法行政原则，健全工作机制，完善法律制度，健全预防措施，严惩违法犯罪活动，探索建立以金融情报为纽带、以资金监测为手段、以数据信息共享为基础的“三反”监管体制机制。</p><p>会议指出，要以维护国家生态环境安全和人民群众身体健康为核心，完善固体废物进口管理制度，分行业分种类制定禁止固体废物进口的时间表，分批分类调整进口管理目录，综合运用法律、经济、行政手段，大幅减少进口种类和数量。要加强固体废物回收利用管理，发展循环经济。</p><p>会议强调，对省级人民政府履行教育职责进行评价，要坚持以提高教育教学质量为中心，重点评价政府领导、管理、保障、推进本行政领域区域内教育事业改革发展稳定工作有关情况。评价结果作为对省级人民政府及其有关部门干部进行考核、奖惩的重要依据。</p><p>会议指出，督察既要抓重点改革任务，也要抓面上改革工作，特别是各地区各部门贯彻落实党中央改革部署的情况。要善于抓正面典型，及时发现总结基层创新举措和鲜活经验，以点带面，推动改革落地。督察要在发现问题、解决问题上下功夫，提高督察实效。要深入实际、深入基层，有的问题要一竿子插到底。对重大改革、复杂问题，必要时要“回头看”。对督察发现的问题，要认真研究梳理，列出问题和责任清单，明确时限要求，要坚持有什么问题就整改什么问题，是谁的问题就由谁来负责整改，同时举一反三、由点及面，推动更大范围内整改。要盯责任主体，抓“关键少数”，落实不力、整改不到位的就追究责任。牵头部门和地方是抓改革的责任主体，要加强改革自查，定期跟踪并报告改革落实情况。要搞好督察工作统筹，形成合力。</p><p>中央全面深化改革领导小组成员出席，中央和国家机关有关部门负责同志列席会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7992.html\">习近平主席将出席并主持“一带一路”国际合作高峰论坛相关活动</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：5月14日至15日，习近平主席将出席并主持在北京举行的“一带一路”国际合作高峰论坛相关活动。</p><p>4月18日，外交部举行中外媒体吹风会，介绍习近平主席出席并主持“一带一路”国际合作高峰论坛相关活动有关情况，并回答记者提问。</p><p>据介绍，“一带一路”国际合作高峰论坛将于5月14日至15日在北京举行，习近平主席将出席论坛开幕式并主持领导人圆桌峰会。论坛的主题是“加强国际合作，共建‘一带一路’，实现共赢发展”。论坛主要活动包括开幕式、领导人圆桌峰会和高级别会议三部分。开幕式将于5月14日上午举行，开幕式后将举行高级别会议，5月15日全天将举行领导人圆桌峰会。目前，28个国家元首和政府首脑，来自110个国家的官员、学者、企业家、金融机构、媒体等各界人士，来自61个国际组织的89名负责人和代表确认出席论坛。与会代表总人数将达1200多人。这次论坛将重点打造四方面成果：一是凝聚更多共识。二是明确合作方向。三是推动项目落地。四是完善支撑体系。</p><p>外交部有关负责人指出，中方期待，以本次论坛为契机，打造一个更加开放和高效的国际合作平台；以共商、共建、共享原则为遵循，构建一个更加紧密和强劲的伙伴关系网络；以开放包容、合作共赢理念为引领，推动构建更加公正合理和均衡的全球治理体系。中方将与参会各方保持密切沟通协调，确保论坛顺利圆满举行，推动论坛取得更多丰硕成果。</p><p>国家发改委有关负责人表示，论坛高级别会议采用“1+6”模式，即一场高级别全体会议和六场平行主题会议。张高丽副总理将出席14日举行的高级别全体会议并做引导性发言。高级别会议拟邀请中外嘉宾1200人参加，重点围绕基础设施、产业投资、经贸合作、能源资源、金融合作、人文交流、生态环境和海上合作等8个方面进行研讨交流，共商合作方向，提出实施路径，凝聚合作共识，推动务实成果。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7991.html\">李克强在“贯彻新发展理念 培育发展新动能”座谈会上强调 落实新发展理念要求 加快新旧动能转换 持续推进经济结构转型升级</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院总理李克强今天主持召开“贯彻新发展理念 培育发展新动能”座谈会，与正在国家行政学院该专题研讨班学习的学员、有关部门、企业、金融机构负责人座谈。</p><p>在听取大家发言后，李克强说，近几年，面对国内外错综复杂形势，在以习近平同志为核心的党中央坚强领导下，全国上下坚持稳中求进工作总基调，深入贯彻新发展理念，推进供给侧结构性改革，着力促进经济结构转型升级。我们在宏观上把准政策方向，创新调控方式，坚持不搞“大水漫灌”式强刺激，依靠改革创新和结构调整增强内生动力。推进放管服改革和减税降费，实施创新驱动发展战略，推动大众创业、万众创新，激发市场活力，增强群众获得感。经济不仅没有出现“硬着陆”，而且实现了稳中向好、结构优化、就业扩大。</p><p>李克强说，推动转型升级必须加快新旧动能转换。新动能覆盖一二三产业，是实体经济发展升级的强大动力。发展新动能，既要培育发展前景广阔的新兴产业，也要改造提升传统产业，实现“老树发新枝”。要推动有效投资和消费升级互促共进，实现更高水平上供需结构匹配。要主动参与国际竞争，培育对外开放新优势。</p><p>李克强说，加快新旧动能转换关键要以改革优化环境，进一步转变政府职能，持续推进“放管服”和减税降费，探索包容审慎监管。做强“双创”载体，汇聚各方智慧和资源，支持企业特别是大企业开展“双创”，发挥社会创造力，拓宽纵向流动渠道，使深化改革、调整结构的成果体现在促发展扩就业增收入上。推动经济在转型升级中保持中高速增长、迈向中高端水平。</p><p>马凯、杨晶、王勇、万钢、周小川出席。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7990.html\">李克强会见欧盟委员会副主席 外交与安全政策高级代表</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强今天在中南海紫光阁会见欧盟委员会副主席、外交与安全政策高级代表莫盖里尼。</p><p>李克强积极评价中欧关系发展，表示中欧作为世界两大力量，应遵循联合国宪章宗旨和原则，共同发出维护地区稳定与世界和平、应对全球性挑战、改革完善国际治理体系、推进经济全球化和自由公平贸易的积极信号，以稳定性应对国际形势变化的不确定性。</p><p>李克强指出，中方支持欧洲一体化，希望欧盟保持团结稳定繁荣。我们重视欧方履行国际义务的承诺，愿共同推进务实合作，妥善处理分歧，推动中欧关系在以规则为基础的国际秩序框架内实现更好发展，为世界经济增长注入动力。</p><p>莫盖里尼表示，欧盟重视履行自身国际义务，愿以建设性态度同中方加强合作、妥处分歧。期待第19次欧盟-中国领导人会晤取得积极成果。</p><p>杨洁篪参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7989.html\">张高丽访问阿尔巴尼亚</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：应邀访问阿尔巴尼亚的国务院副总理张高丽17日在地拉那会见阿尔巴尼亚总统尼沙尼。</p><p>张高丽首先转达了习近平主席的亲切问候和良好祝愿。张高丽说，中阿两国传统友好。近年来，中阿关系保持平稳健康发展。两国高层交往频繁，政治互信不断加深，经贸、投资、人文等各领域合作持续推进。中方愿同阿方一道，进一步巩固中阿传统友谊，深化两国务实合作，推动双边关系取得更大发展。</p><p>张高丽表示，习近平主席提出的“一带一路”倡议是开放、包容的，坚持共商、共建、共享原则。阿尔巴尼亚区位优势明显，是“一带一路”沿线重要国家。中方愿结合阿优势特点和实际需求，在“一带一路”建设和“16+1合作”等框架内，着力推进两国重点领域务实合作，进一步加强对双边务实合作的规划和指导，争取更多具体成果，造福两国和两国人民。</p><p>尼沙尼请张高丽转达他对习近平主席的亲切问候和良好祝愿。他说，良好的阿中关系对阿具有特殊重要性。阿方赞赏中国发展取得的巨大成就和在国际事务中发挥的重要作用，坚定奉行对华友好和一个中国政策，愿与中方共同努力，推动双边关系达到新的更高水平。</p><p>同日，张高丽还同阿尔巴尼亚总理拉马举行会谈。张高丽转达了李克强总理的亲切问候和良好祝愿。他说，中方愿同阿方加强发展战略对接和各领域务实合作，就合作思路、合作环境、合作机制、合作方式、合作项目和合作效果等进行深入研究探讨，找准合作切入点，扩大利益交汇点，实现共同发展和繁荣。要不断扩大双边贸易和相互投资规模，争取实现大项目合作突破。要密切人文交流，积极推进影视、教育、旅游等领域合作，夯实两国关系的民意基础。</p><p>张高丽指出，中方赞赏阿方一贯积极支持“16+1合作”。中方愿与各方认真落实里加会晤成果，使“16+1合作”更好惠及中国和中东欧各国人民。</p><p>拉马请张高丽转达他对李克强总理的亲切问候和良好祝愿。他表示，阿中两国有着深厚的传统友谊，张高丽副总理此访必将对双边关系未来发展产生重要推动作用。阿方对开展对华合作充满期待，希望双方在“一带一路”建设和“16+1合作”框架下，找到一批能够尽快见效的项目，把双边务实合作真正落到实处。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7988.html\">国务院批转《关于2017年深化经济体制改革重点工作的意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：经李克强总理签批，国务院日前批转国家发展改革委《关于2017年深化经济体制改革重点工作的意见》。</p><p>《意见》部署了深化“放管服”改革、深入推进国企国资改革、加强产权保护制度建设、深化财税体制改革、推进金融体制改革、完善城乡发展一体化体制机制，健全创新驱动发展体制机制、加快构建开放型经济新体制、大力推进社会体制改革、深化生态文明体制改革等10个领域年度经济体制改革重点任务。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7987.html\">人民日报将发表评论员文章：让互联网更好造福国家和人民——写在习近平总书记网信工作座谈会重要讲话一周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：明天出版的人民日报将发表评论员文章，题目是《让互联网更好造福国家和人民——写在习近平总书记网信工作座谈会重要讲话一周年》。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7986.html\">英国首相宣布提前举行大选</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：英国首相特雷莎·梅今天宣布，英国将在6月8日提前举行大选，以有利于英国政府与欧盟进行“脱欧”谈判。她斥责在野党破坏“脱欧”进程和政治稳定，称大选是为了保证“脱欧过程中英国的安全和稳定”。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7985.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>联合国呼吁朝鲜采取措施缓和局势</strong></p><p>联合国秘书长发言人迪雅里克17日说，联合国对朝鲜半岛局势升级深表关切，呼吁各方加强外交努力，朝鲜进行的最新一次发射活动“令人担忧”，联合国呼吁朝鲜采取一切必要措施缓和局势。迪雅里克说，安理会相关决议必须得到全面执行。安理会一直重申，将致力于达成和平、外交、政治解决方案。</p><p><strong>土耳其政府再次延长紧急状态</strong></p><p>17日，土耳其政府宣布将目前实施的紧急状态再次延长3个月。这是去年7月未遂军事政变发生后，土耳其第三次延长紧急状态。按照土耳其法律，实行或延长紧急状态需经大国民议会批准生效。</p><p>土耳其16日就修宪草案进行全民公投，草案以51.4%的微弱优势获得通过。反对修宪派阵营表示，将近一半的选民反对宪法修正案，新宪法难以成为社会共识。</p><p><strong>俄国防部首次展示北极军事基地</strong></p><p>17日，俄罗斯国防部首次在官方网站上，公布俄罗斯北极军事基地的图片和部分资料信息。据介绍，这一军事基地处于北纬80度，建在北极最大的亚历山大地岛上，占地约14000平方米，可以部署各种型号的军用飞机，基地的物资储备能满足150名士兵生活18个月。</p><p><strong>伊朗举行建军节阅兵</strong></p><p>18日，伊朗在首都德黑兰南郊霍梅尼陵举行了一年一度的建军节阅兵式，俄罗斯交付伊朗的S-300防空导弹系统再度亮相。曾被派往叙利亚参战的第65特种空降旅也参加了阅兵式。</p><p>伊朗总统鲁哈尼说，伊朗的军事力量只是用来防御，不会对邻国造成威胁。分析认为，伊美关系再度紧张、地区局势日趋复杂之时，伊朗再度亮出S-300防空导弹系统意在向外界发出信号。</p><p><strong>摩苏尔战事已致近50万平民逃离家园</strong></p><p>联合国人道主义事务协调厅17日发表声明说，伊拉克摩苏尔战事已经造成近50万平民逃离家园。联合国方面估计，在摩苏尔西部城区，目前仍有约50万平民生活在极端组织武装控制区域，其中约40万人生活在街巷狭窄的老城区。</p><p>摩苏尔收复战去年10月打响，伊拉克政府军今年1月收复了摩苏尔东部城区。目前已经收复西部城区70%的地区。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7984.html\">全军新调整组建84个军级单位 习近平接见新调整组建军级单位主官 对各单位发布训令</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平18日接见新调整组建军级单位主官，并对各单位发布训令，强调要坚决贯彻党中央和中央军委决策指示，以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，坚持政治建军、改革强军、依法治军，聚焦能打仗、打胜仗推进各项工作，聚精会神锻造召之即来、来之能战、战之必胜的精兵劲旅，为实现中国梦强军梦作出新的更大的贡献。</p><p>上午10时许，习近平来到八一大楼，同新调整组建军级单位主官亲切握手，习近平同大家合影留念。之后，习近平发布训令。</p><p>王印芳、袁华智、王成男、李军、贺兴博、陈守民分别代表陆军、海军、空军、火箭军、战略支援部队和省军区系统军级单位表示，坚决听从党中央、中央军委和习主席指挥，时刻牢记习主席训令，聚力备战打赢，坚决完成任务，决不辜负党和人民重托。</p><p>中共中央政治局委员、中央军委副主席范长龙主持接见活动，中共中央政治局委员、中央军委副主席许其亮宣读习近平主席签发的中央军委关于调整组建军兵种部队和省军区系统军级单位的命令、决定。</p><p>中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。</p> </div>",
  "text": "·全军新调整组建84个军级单位 习近平接见新调整组建军级单位主官 对各单位发布训令·习近平主持召开中央全面深化改革领导小组第三十四次会议强调 拓展改革督察工作广度深度 提高发现问题解决问题实效·习近平主席将出席并主持“一带一路”国际合作高峰论坛相关活动·李克强在“贯彻新发展理念 培育发展新动能”座谈会上强调 落实新发展理念要求 加快新旧动能转换 持续推进经济结构转型升级·李克强会见欧盟委员会副主席 外交与安全政策高级代表·张高丽访问阿尔巴尼亚·国务院批转《关于2017年深化经济体制改革重点工作的意见》·人民日报将发表评论员文章：让互联网更好造福国家和人民——写在习近平总书记网信工作座谈会重要讲话一周年·英国首相宣布提前举行大选·国际联播快讯习近平主持召开中央全面深化改革领导小组第三十四次会议强调 拓展改革督察工作广度深度 提高发现问题解决问题实效\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席、中央全面深化改革领导小组组长习近平4月18日下午主持召开中央全面深化改革领导小组第三十四次会议并发表重要讲话。他强调，督察是抓落实的重要手段。各地区各部门要把抓改革落实摆到重要位置，投入更多精力抓督察问效，加强和改进督察工作，拓展督察工作广度和深度，点面结合，多管齐下，提高发现问题、解决问题的实效。中共中央政治局常委、中央全面深化改革领导小组副组长李克强、刘云山出席会议。会议审议通过了《关于加快构建政策体系、培育新型农业经营主体的意见》《关于进一步激发和保护企业家精神的意见》《关于建立现代医院管理制度的指导意见》《关于改革完善短缺药品供应保障机制的实施意见》《关于办理刑事案件严格排除非法证据若干问题的规定》《关于完善反洗钱、反恐怖融资、反逃税监管体制机制的意见》《对省级人民政府履行教育职责的评价办法》《关于禁止洋垃圾入境推进固体废物进口管理制度改革实施方案》。会议审议了《中央全面深化改革领导小组6个专项小组开展改革督察工作情况的报告》。会议指出，构建培育新型农业经营主体政策体系，目的是通过完善政策体系，促进以农户家庭经营为基础、合作和联合为纽带、社会化服务为支撑的立体式复合型现代农业经营体系加快发展。这是帮助农民、提高农民、富裕农民的重要途径。要从完善财政税收政策、加强基础设施建设、改善金融信贷服务、扩大保险支持范围、鼓励拓展营销市场、支持人才培养等多方面进行扶持，运用市场的办法推进生产要素向新型经营主体优化配置，发挥新型农业经营主体对普通农户的辐射带动作用。会议强调，企业家是经济活动的重要主体，要深度挖掘优秀企业家精神特质和典型案例，弘扬企业家精神，发挥企业家示范作用，造就优秀企业家队伍。要营造依法保护企业家合法权益的法治环境，营造促进企业家公平竞争、诚信经营的市场环境，营造尊重和激励企业家干事创业的社会氛围，开展社会主义核心价值观、形势政策、守法诚信教育，引导企业家爱国敬业、遵纪守法、创业创新、回报社会，更好调动广大企业家积极性、主动性、创造性。会议指出，建立现代医院管理制度，要着力完善公立医院管理体制和运行机制，促进社会办医健康发展，推动各级各类医院管理规范化、精细化、科学化，建立权责清晰、管理科学、治理完善、运行高效、监督有力的现代医院管理制度。要坚持以人民健康为中心，坚持公立医院的公益性，改善医疗服务，优化就医流程，开展便民服务，加强医德医风建设。要加强公立医院党的领导和党的建设。会议强调，改革完善短缺药品供应保障机制，要强化政府责任，加强相关职能部门衔接配合，完善监测预警和清单管理制度，建立分级联动应对机制，区分不同情况，采取定点生产、协调应急生产和进口、加强协商调剂、完善短缺药品储备等措施，打通短缺药品研发、生产、流通、采购等各个环节，更好满足人民健康和临床合理用药需求。会议指出，严格排除非法证据，事关依法惩罚犯罪、保障人权。要加强对刑讯逼供和非法取证的源头预防，明确公安机关、检察机关、人民法院在各自诉讼阶段对非法证据的审查方式和排除职责，从侦查、审查逮捕和审查起诉、辩护、审判等各个环节明确排除非法证据的标准和程序，有效防范冤假错案产生。会议强调，完善反洗钱、反恐怖融资、反逃税监管体制机制，是建设中国特色社会主义法治体系和现代金融体系的重要内容。要坚持问题导向、防控为本、立足国情、依法行政原则，健全工作机制，完善法律制度，健全预防措施，严惩违法犯罪活动，探索建立以金融情报为纽带、以资金监测为手段、以数据信息共享为基础的“三反”监管体制机制。会议指出，要以维护国家生态环境安全和人民群众身体健康为核心，完善固体废物进口管理制度，分行业分种类制定禁止固体废物进口的时间表，分批分类调整进口管理目录，综合运用法律、经济、行政手段，大幅减少进口种类和数量。要加强固体废物回收利用管理，发展循环经济。会议强调，对省级人民政府履行教育职责进行评价，要坚持以提高教育教学质量为中心，重点评价政府领导、管理、保障、推进本行政领域区域内教育事业改革发展稳定工作有关情况。评价结果作为对省级人民政府及其有关部门干部进行考核、奖惩的重要依据。会议指出，督察既要抓重点改革任务，也要抓面上改革工作，特别是各地区各部门贯彻落实党中央改革部署的情况。要善于抓正面典型，及时发现总结基层创新举措和鲜活经验，以点带面，推动改革落地。督察要在发现问题、解决问题上下功夫，提高督察实效。要深入实际、深入基层，有的问题要一竿子插到底。对重大改革、复杂问题，必要时要“回头看”。对督察发现的问题，要认真研究梳理，列出问题和责任清单，明确时限要求，要坚持有什么问题就整改什么问题，是谁的问题就由谁来负责整改，同时举一反三、由点及面，推动更大范围内整改。要盯责任主体，抓“关键少数”，落实不力、整改不到位的就追究责任。牵头部门和地方是抓改革的责任主体，要加强改革自查，定期跟踪并报告改革落实情况。要搞好督察工作统筹，形成合力。中央全面深化改革领导小组成员出席，中央和国家机关有关部门负责同志列席会议。 习近平主席将出席并主持“一带一路”国际合作高峰论坛相关活动\n央视网消息(新闻联播文字版)：5月14日至15日，习近平主席将出席并主持在北京举行的“一带一路”国际合作高峰论坛相关活动。4月18日，外交部举行中外媒体吹风会，介绍习近平主席出席并主持“一带一路”国际合作高峰论坛相关活动有关情况，并回答记者提问。据介绍，“一带一路”国际合作高峰论坛将于5月14日至15日在北京举行，习近平主席将出席论坛开幕式并主持领导人圆桌峰会。论坛的主题是“加强国际合作，共建‘一带一路’，实现共赢发展”。论坛主要活动包括开幕式、领导人圆桌峰会和高级别会议三部分。开幕式将于5月14日上午举行，开幕式后将举行高级别会议，5月15日全天将举行领导人圆桌峰会。目前，28个国家元首和政府首脑，来自110个国家的官员、学者、企业家、金融机构、媒体等各界人士，来自61个国际组织的89名负责人和代表确认出席论坛。与会代表总人数将达1200多人。这次论坛将重点打造四方面成果：一是凝聚更多共识。二是明确合作方向。三是推动项目落地。四是完善支撑体系。外交部有关负责人指出，中方期待，以本次论坛为契机，打造一个更加开放和高效的国际合作平台；以共商、共建、共享原则为遵循，构建一个更加紧密和强劲的伙伴关系网络；以开放包容、合作共赢理念为引领，推动构建更加公正合理和均衡的全球治理体系。中方将与参会各方保持密切沟通协调，确保论坛顺利圆满举行，推动论坛取得更多丰硕成果。国家发改委有关负责人表示，论坛高级别会议采用“1+6”模式，即一场高级别全体会议和六场平行主题会议。张高丽副总理将出席14日举行的高级别全体会议并做引导性发言。高级别会议拟邀请中外嘉宾1200人参加，重点围绕基础设施、产业投资、经贸合作、能源资源、金融合作、人文交流、生态环境和海上合作等8个方面进行研讨交流，共商合作方向，提出实施路径，凝聚合作共识，推动务实成果。 李克强在“贯彻新发展理念 培育发展新动能”座谈会上强调 落实新发展理念要求 加快新旧动能转换 持续推进经济结构转型升级\n央视网消息(新闻联播文字版)：中共中央政治局常委、国务院总理李克强今天主持召开“贯彻新发展理念 培育发展新动能”座谈会，与正在国家行政学院该专题研讨班学习的学员、有关部门、企业、金融机构负责人座谈。在听取大家发言后，李克强说，近几年，面对国内外错综复杂形势，在以习近平同志为核心的党中央坚强领导下，全国上下坚持稳中求进工作总基调，深入贯彻新发展理念，推进供给侧结构性改革，着力促进经济结构转型升级。我们在宏观上把准政策方向，创新调控方式，坚持不搞“大水漫灌”式强刺激，依靠改革创新和结构调整增强内生动力。推进放管服改革和减税降费，实施创新驱动发展战略，推动大众创业、万众创新，激发市场活力，增强群众获得感。经济不仅没有出现“硬着陆”，而且实现了稳中向好、结构优化、就业扩大。李克强说，推动转型升级必须加快新旧动能转换。新动能覆盖一二三产业，是实体经济发展升级的强大动力。发展新动能，既要培育发展前景广阔的新兴产业，也要改造提升传统产业，实现“老树发新枝”。要推动有效投资和消费升级互促共进，实现更高水平上供需结构匹配。要主动参与国际竞争，培育对外开放新优势。李克强说，加快新旧动能转换关键要以改革优化环境，进一步转变政府职能，持续推进“放管服”和减税降费，探索包容审慎监管。做强“双创”载体，汇聚各方智慧和资源，支持企业特别是大企业开展“双创”，发挥社会创造力，拓宽纵向流动渠道，使深化改革、调整结构的成果体现在促发展扩就业增收入上。推动经济在转型升级中保持中高速增长、迈向中高端水平。马凯、杨晶、王勇、万钢、周小川出席。 李克强会见欧盟委员会副主席 外交与安全政策高级代表\n央视网消息(新闻联播文字版)：国务院总理李克强今天在中南海紫光阁会见欧盟委员会副主席、外交与安全政策高级代表莫盖里尼。李克强积极评价中欧关系发展，表示中欧作为世界两大力量，应遵循联合国宪章宗旨和原则，共同发出维护地区稳定与世界和平、应对全球性挑战、改革完善国际治理体系、推进经济全球化和自由公平贸易的积极信号，以稳定性应对国际形势变化的不确定性。李克强指出，中方支持欧洲一体化，希望欧盟保持团结稳定繁荣。我们重视欧方履行国际义务的承诺，愿共同推进务实合作，妥善处理分歧，推动中欧关系在以规则为基础的国际秩序框架内实现更好发展，为世界经济增长注入动力。莫盖里尼表示，欧盟重视履行自身国际义务，愿以建设性态度同中方加强合作、妥处分歧。期待第19次欧盟-中国领导人会晤取得积极成果。杨洁篪参加会见。 张高丽访问阿尔巴尼亚\n央视网消息(新闻联播文字版)：应邀访问阿尔巴尼亚的国务院副总理张高丽17日在地拉那会见阿尔巴尼亚总统尼沙尼。张高丽首先转达了习近平主席的亲切问候和良好祝愿。张高丽说，中阿两国传统友好。近年来，中阿关系保持平稳健康发展。两国高层交往频繁，政治互信不断加深，经贸、投资、人文等各领域合作持续推进。中方愿同阿方一道，进一步巩固中阿传统友谊，深化两国务实合作，推动双边关系取得更大发展。张高丽表示，习近平主席提出的“一带一路”倡议是开放、包容的，坚持共商、共建、共享原则。阿尔巴尼亚区位优势明显，是“一带一路”沿线重要国家。中方愿结合阿优势特点和实际需求，在“一带一路”建设和“16+1合作”等框架内，着力推进两国重点领域务实合作，进一步加强对双边务实合作的规划和指导，争取更多具体成果，造福两国和两国人民。尼沙尼请张高丽转达他对习近平主席的亲切问候和良好祝愿。他说，良好的阿中关系对阿具有特殊重要性。阿方赞赏中国发展取得的巨大成就和在国际事务中发挥的重要作用，坚定奉行对华友好和一个中国政策，愿与中方共同努力，推动双边关系达到新的更高水平。同日，张高丽还同阿尔巴尼亚总理拉马举行会谈。张高丽转达了李克强总理的亲切问候和良好祝愿。他说，中方愿同阿方加强发展战略对接和各领域务实合作，就合作思路、合作环境、合作机制、合作方式、合作项目和合作效果等进行深入研究探讨，找准合作切入点，扩大利益交汇点，实现共同发展和繁荣。要不断扩大双边贸易和相互投资规模，争取实现大项目合作突破。要密切人文交流，积极推进影视、教育、旅游等领域合作，夯实两国关系的民意基础。张高丽指出，中方赞赏阿方一贯积极支持“16+1合作”。中方愿与各方认真落实里加会晤成果，使“16+1合作”更好惠及中国和中东欧各国人民。拉马请张高丽转达他对李克强总理的亲切问候和良好祝愿。他表示，阿中两国有着深厚的传统友谊，张高丽副总理此访必将对双边关系未来发展产生重要推动作用。阿方对开展对华合作充满期待，希望双方在“一带一路”建设和“16+1合作”框架下，找到一批能够尽快见效的项目，把双边务实合作真正落到实处。 国务院批转《关于2017年深化经济体制改革重点工作的意见》\n央视网消息(新闻联播文字版)：经李克强总理签批，国务院日前批转国家发展改革委《关于2017年深化经济体制改革重点工作的意见》。《意见》部署了深化“放管服”改革、深入推进国企国资改革、加强产权保护制度建设、深化财税体制改革、推进金融体制改革、完善城乡发展一体化体制机制，健全创新驱动发展体制机制、加快构建开放型经济新体制、大力推进社会体制改革、深化生态文明体制改革等10个领域年度经济体制改革重点任务。 人民日报将发表评论员文章：让互联网更好造福国家和人民——写在习近平总书记网信工作座谈会重要讲话一周年\n央视网消息(新闻联播文字版)：明天出版的人民日报将发表评论员文章，题目是《让互联网更好造福国家和人民——写在习近平总书记网信工作座谈会重要讲话一周年》。 英国首相宣布提前举行大选\n央视网消息(新闻联播文字版)：英国首相特雷莎·梅今天宣布，英国将在6月8日提前举行大选，以有利于英国政府与欧盟进行“脱欧”谈判。她斥责在野党破坏“脱欧”进程和政治稳定，称大选是为了保证“脱欧过程中英国的安全和稳定”。 国际联播快讯\n央视网消息(新闻联播文字版)：联合国呼吁朝鲜采取措施缓和局势联合国秘书长发言人迪雅里克17日说，联合国对朝鲜半岛局势升级深表关切，呼吁各方加强外交努力，朝鲜进行的最新一次发射活动“令人担忧”，联合国呼吁朝鲜采取一切必要措施缓和局势。迪雅里克说，安理会相关决议必须得到全面执行。安理会一直重申，将致力于达成和平、外交、政治解决方案。土耳其政府再次延长紧急状态17日，土耳其政府宣布将目前实施的紧急状态再次延长3个月。这是去年7月未遂军事政变发生后，土耳其第三次延长紧急状态。按照土耳其法律，实行或延长紧急状态需经大国民议会批准生效。土耳其16日就修宪草案进行全民公投，草案以51.4%的微弱优势获得通过。反对修宪派阵营表示，将近一半的选民反对宪法修正案，新宪法难以成为社会共识。俄国防部首次展示北极军事基地17日，俄罗斯国防部首次在官方网站上，公布俄罗斯北极军事基地的图片和部分资料信息。据介绍，这一军事基地处于北纬80度，建在北极最大的亚历山大地岛上，占地约14000平方米，可以部署各种型号的军用飞机，基地的物资储备能满足150名士兵生活18个月。伊朗举行建军节阅兵18日，伊朗在首都德黑兰南郊霍梅尼陵举行了一年一度的建军节阅兵式，俄罗斯交付伊朗的S-300防空导弹系统再度亮相。曾被派往叙利亚参战的第65特种空降旅也参加了阅兵式。伊朗总统鲁哈尼说，伊朗的军事力量只是用来防御，不会对邻国造成威胁。分析认为，伊美关系再度紧张、地区局势日趋复杂之时，伊朗再度亮出S-300防空导弹系统意在向外界发出信号。摩苏尔战事已致近50万平民逃离家园联合国人道主义事务协调厅17日发表声明说，伊拉克摩苏尔战事已经造成近50万平民逃离家园。联合国方面估计，在摩苏尔西部城区，目前仍有约50万平民生活在极端组织武装控制区域，其中约40万人生活在街巷狭窄的老城区。摩苏尔收复战去年10月打响，伊拉克政府军今年1月收复了摩苏尔东部城区。目前已经收复西部城区70%的地区。 全军新调整组建84个军级单位 习近平接见新调整组建军级单位主官 对各单位发布训令\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平18日接见新调整组建军级单位主官，并对各单位发布训令，强调要坚决贯彻党中央和中央军委决策指示，以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，坚持政治建军、改革强军、依法治军，聚焦能打仗、打胜仗推进各项工作，聚精会神锻造召之即来、来之能战、战之必胜的精兵劲旅，为实现中国梦强军梦作出新的更大的贡献。上午10时许，习近平来到八一大楼，同新调整组建军级单位主官亲切握手，习近平同大家合影留念。之后，习近平发布训令。王印芳、袁华智、王成男、李军、贺兴博、陈守民分别代表陆军、海军、空军、火箭军、战略支援部队和省军区系统军级单位表示，坚决听从党中央、中央军委和习主席指挥，时刻牢记习主席训令，聚力备战打赢，坚决完成任务，决不辜负党和人民重托。中共中央政治局委员、中央军委副主席范长龙主持接见活动，中共中央政治局委员、中央军委副主席许其亮宣读习近平主席签发的中央军委关于调整组建军兵种部队和省军区系统军级单位的命令、决定。中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。"
}