{
  "url": "http://www.xwlbo.com/7862.html",
  "date": "2017-04-11",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平会见林郑月娥；<br/>2、李克强会见林郑月娥 颁发任命林郑月娥为香港特别行政区第五任行政长官的国务院令；<br/>3、人民日报评论员文章：做“一国两制”的坚定执行者；<br/>4、李克强会见日本客人；<br/>5、张德江主持召开十二届全国人大常委会第九十三次委员长会议；<br/>6、十二届全国人大五次会议代表建议8360件统一交办 确定20项重点督办建议；<br/>7、【党的十九大代表选举】江苏：多重身份认定表 防止身份冒用；<br/>8、开建垃圾处理厂 杭州破解“邻避效应”；<br/>9、陕西：盘活水资源 修复水生态；<br/>10、银行职员替换人质智擒歹徒；<br/>11、国内联播快讯：<br/>（1）我国第33次南极考察队凯旋；<br/>（2）中国国际电子商务博览会开幕；<br/>（3）安徽举行全球推介活动；<br/>（4）江西省第四届花博会今天开幕；<br/>（5）我军选手获巴基斯坦陆军国际竞赛金牌；<br/>（6）哈尔滨海关破获特大猛犸象牙走私案；<br/>12、中缅原油管道工程正式投入运行；<br/>13、数百民众抗议七国集团外长会 抗议者：七国集团在鼓吹战争；<br/>14、蒂勒森今日访俄 将与俄外长会晤；<br/>15、法国大选进入冲刺阶段：<br/>（1）候选人围绕反恐进行竞选活动；<br/>（2）法国总统选举结果仍存很大变数；<br/>16、国际联播快讯：<br/>（1）欧盟7国呼吁推进欧洲一体化进程；<br/>（2）美国一小学枪击事件造成3人死亡；<br/>（3）伊朗总统选举候选人登记开始；<br/>（4）波兰纪念斯摩棱斯克空难七周年；<br/>（5）三大国际机构：推动全球贸易一体化；<br/>（6）美加墨宣布联合申办2026年世界杯；<br/>17、火星大气中探测到金属离子；<br/>18、墨西哥一在建车场倒塌 7人死亡</p><p><strong><a href=\"http://www.xwlbo.com/7863.html\">陕西：盘活水资源 修复水生态</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：陕西推进江河综合治理的同时，通过修复农村涝池、建设海绵城市等措施，进一步盘活水资源，改善水生态。</p><p>前不久，陕西省兴平市莽山水景公园投入使用，不仅成为市民休闲娱乐的好去处，还结束了市区长期无水面的历史。</p><p>这个水景公园的所在地原本是一家废弃的砖瓦厂，经过水利部门的整治后，通过收集雨水形成了这么大的一湖清水。</p><p>近年来，陕西在推进渭河生态区、昆明池等水利工程的同时，加紧建设了海绵城市、水景观、农村涝池修复等一批生态项目。下一步，陕西还将实施增雨留水、汛期洪水利用工程，从而最终实现“河道运水、工程蓄水、湿地积水、湖泊收水、林草养水”的综合治水能力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7862.html\">《新闻联播》 20170411 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7861.html\">银行职员替换人质智擒歹徒</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：危机时刻，挺身而出，不仅要靠勇气，更需要智慧。4月7号下午，在广西南宁市宾阳县的一家银行里就上演了一场“智斗”。</p><p>当天下午1点11分，一名男子走进银行，直接走向了正在3号柜台办理业务的女客户。女客户刚刚取完钱，这名男子突然拿出刀挟持了她。看到这一幕，银行工作人员悄悄报了警。由于事发突然，大堂经理韦世明一边疏散顾客，一边安抚男子的情绪。</p><p>事发时，女客户已从柜台取出了7800元，而这名男子要求银行再拿出1万元给他。</p><p>被胁持的女客户脱险了，而歹徒却把刀架在了韦世明的脖子上。下午1点20分，银行工作人员假装要把钱递给歹徒，韦世明扭身用双手死死按住歹徒拿刀的手，一旁的保安也赶紧上前。<br/>从发现歹徒挟持人质，到最终制服歹徒，前后只有8分钟。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7860.html\">习近平会见林郑月娥</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平11日下午在中南海瀛台会见了新当选并获中央政府任命的香港特别行政区第五任行政长官林郑月娥。</p><p>习近平对林郑月娥当选并被任命为香港特别行政区第五任行政长官表示祝贺。习近平说，你在政府工作36年，特别是香港回归后在特别行政区政府担任多个重要职务，爱国爱港立场坚定，勤勉务实，敢于担当，行政经验丰富，具有驾驭复杂局面的能力，在香港社会认可度一直很高，对国家和香港有心、有力、有承担，符合中央对行政长官的一贯标准。你成功当选实至名归。</p><p>习近平表示，今年是香港回归祖国20周年。20年来，“一国两制”在香港的实践取得巨大成功，宪法和基本法规定的特别行政区制度有效运行，香港保持繁荣稳定，国际社会给予高度评价。与此同时，作为一项开创性事业，“一国两制”在香港的实践也需要不断探索前进。20年来，香港经历了不少风风雨雨，这个阶段有挑战和风险，也充满机遇和希望。作为新一任行政长官，你责任重大、使命光荣。中央坚持“一国两制”“港人治港”、高度自治的决心坚定不移，不会变、不动摇，将全力支持你和新一届特别行政区政府依法施政，希望你不负重托，带领特别行政区政府和社会各界，紧紧依靠广大香港同胞，全面准确贯彻落实“一国两制”方针和基本法，团结包容，戮力同心，锐意进取，为香港发展进步作出贡献。</p><p>张德江、李源潮、栗战书、杨洁篪等参加了会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7859.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>我国第33次南极考察队凯旋</strong></p><p>今天，我国第33次南极考察队圆满完成任务返回上海。在这次考察中，“雪鹰601”固定翼飞机进行了业务化飞行，实现了海陆空立体协同考察。“雪龙”号刷新了全球科考船在南极海域到达的最南端纪录。</p><p><strong>中国国际电子商务博览会开幕</strong></p><p>2017中国国际电子商务博览会今天在浙江义乌开幕，多个国家的跨境电商行业协会签署了“一带一路合作协议”。本届博览会吸引了超过30个国家和地区的1000多家企业参展，创历届之最。</p><p><strong>安徽举行全球推介活动</strong></p><p>安徽省今天在北京举行“锦绣安徽\r\n \r\n迎客天下”全球推介活动，向220多位驻华外交官及国际组织代表介绍了安徽积极打造内陆开放新高地等情况。近年来，安徽在“一带一路”沿线国家和地区投资了28家企业，今年，还将承办第10届中部博览会、中国国际徽商大会等重要经贸合作活动。</p><p><strong>江西省第四届花博会今天开幕</strong></p><p>江西省第四届花卉园艺博览交易会今天在南昌青云谱区开幕。本届花博会为期一个月，期间将举办参观花博园、江西地方民俗文化展演等15项活动。</p><p><strong>我军选手获巴基斯坦陆军国际竞赛金牌</strong></p><p>陆军“团队精神”国际竞赛在巴基斯坦落幕，首次参赛的中国陆军队员与巴基斯坦、英国等6个国家的代表队，围绕武装泅渡、侦察渗透、班组突击等30多个陆军实战课目进行角逐，最终夺得金牌。</p><p><strong>哈尔滨海关破获特大猛犸象牙走私案</strong></p><p>哈尔滨海关近日截获两辆设置特殊暗格的货车，查获猛犸象牙107根、披毛犀角37块，抓获犯罪嫌疑人两名。这是近年来全国海关一次性查获走私猛犸象牙和披毛犀角数量最多的一次。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7858.html\">李克强会见林郑月娥 颁发任命林郑月娥为香港特别行政区第五任行政长官的国务院令</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强4月11日上午在中南海紫光阁会见林郑月娥，颁发任命她为中华人民共和国香港特别行政区第五任行政长官的国务院第678号令。</p><p>李克强首先祝贺林郑月娥当选香港特区第五任行政长官。李克强表示，中央政府全力支持你和新一届特区政府的工作，全力支持香港发展经济、改善民生、推进民主、促进和谐，加强与内地交流合作。香港的发展既是自身的需要，也是国家的需要。今年，中央政府要研究制定粤港澳大湾区发展规划，将推出内地和香港之间的“债券通”，目的就是进一步密切内地与香港的交流合作，继续为香港发展注入新动能。只要有利于香港繁荣稳定、有利于内地和香港互补互利、有利于巩固和提升香港三大中心地位的措施，中央政府都将一如既往予以支持。</p><p>李克强希望林郑月娥不负众望，积极作为，团结带领香港特区政府和社会各界，全面准确贯彻“一国两制”方针和基本法，认真谋划香港整体和长远发展，增强香港的竞争力；更加注重改善民生，让香港民众更多受惠；高度关注世界经济金融形势变化，为香港发展迈上新台阶营造稳定环境。</p><p>林郑月娥感谢中央政府对她的任命，以及对香港发展的关心和支持，表示将尽职履责，全力做好工作，不辜负中央政府的信任和香港市民的重托。</p><p>杨晶主持颁发国务院令仪式。杨洁篪参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7857.html\">中缅原油管道工程正式投入运行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：10号，中缅原油管道工程宣告正式投入运行。</p><p>当天，运载14万吨原油的“苏伊士”型油轮在缅甸马德岛港开始卸油，这标志着中缅原油管道工程正式投入运行。<br/>中缅原油管道起点位于缅甸西海岸马德岛，全长771公里，设计年输量2200万吨。马德岛港是缅甸第一座现代化的大型国际原油港口，已经成为中缅经贸合作的重要窗口。</p><p>随着中缅原油管道工程正式投运，中缅两国能源合作领域迈进了新阶段，项目也成为“孟中印缅经济走廊”和中国与东盟国家开展互联互通基础设施建设的重要标志。</p><p>中缅原油管道投产后，将能为缅甸带来可观的经济收益和社会收益，同时将有力带动中国西南地区经济发展。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7856.html\">人民日报评论员文章：做“一国两制”的坚定执行者</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：明天出版的《人民日报》将发表评论员文章，题目是：做“一国两制”的坚定执行者。</p><p>文章指出：回归二十年来，香港历经风雨，祖国内地始终是坚强后盾。中央领导多次重申，对香港的方针政策是一贯的和坚定的，坚持“一国两制”“港人治港”、高度自治的决心坚定不移，不会变、不动摇。中央政府始终全力支持行政长官和特别行政区政府依法施政，希望新任行政长官紧紧依靠广大香港同胞，全面准确贯彻“一国两制”方针和基本法，把发挥祖国内地坚强后盾作用和提高香港自身竞争力有机结合起来，锐意进取、迎难而上，不辜负香港市民的信任，不辜负中央的厚望。</p><p>文章强调，香港与祖国内地的命运始终紧密相连。在香港回归二十周年即将到来之际，衷心希望香港特别行政区不忘初心，始终牢记“一国两制”的宗旨，坚守原则底线，促进包容和谐，继续与祖国同行，把握国家发展一日千里的重要机遇，再创辉煌，续写传奇，为实现中华民族伟大复兴的中国梦做出应有的贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7855.html\">数百民众抗议七国集团外长会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：10号，七国集团外长在意大利小城卢卡举行会谈，叙利亚局势成为此次会议的重点议题之一。当天，大批抗议者在会场外与警方发生冲突。</p><p>此次七国集团外长会为期两天，重点讨论叙利亚局势。七国集团还邀请了土耳其、沙特、阿联酋、约旦及卡塔尔等国外长参加会议。</p><p>德国外长加布里尔表示，在叙利亚问题上，七国集团应该统一立场，促使俄罗斯放弃对叙利亚巴沙尔·阿萨德政府的支持。英国外交大臣鲍里斯·约翰逊主张，如果俄罗斯继续支持巴沙尔·阿萨德政府，那么七国集团将对叙利亚及俄罗斯实施更严厉的制裁措施。</p><p>就在七国外长举行会晤当天，数百名抗议者在卢卡举行“反七国集团”的游行。抗议人群还与警方发生冲突。意大利媒体报道说，有多名警察在冲突中受伤。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7854.html\">李克强会见日本客人</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国务院总理李克强10日在人民大会堂会见日本前众议长、国际贸易促进协会会长河野洋平和他率领的日本经济界大型代表团。</p><p>李克强表示，今年是中日邦交正常化45周年。历史和实践证明，只有恪守中日四个政治文件的原则精神，牢牢把握和平、友好、合作大方向，中日关系才能保持健康稳定发展。中方愿本着以史为鉴、面向未来的精神，推动中日关系朝着正常轨道实现改善和发展。希望日方相向而行，奉行积极的对华政策，为两国关系改善积累积极因素。日本民间团体和友好人士曾为中日邦交正常化作出积极努力。希望你们继续为改善发展中日关系、促进互利合作、增进国民间了解和理解多做工作。</p><p>河野洋平等表示，日本经济界高度关注中国发展，愿为促进合作交流、改善发展双边关系作出不懈努力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7853.html\">蒂勒森今日访俄 将与俄外长会晤</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：美国国务卿蒂勒森11号将抵达俄罗斯首都莫斯科，对俄罗斯进行访问。按计划，蒂勒森将在12号与俄罗斯外长拉夫罗夫举行会谈。之后双方将共同会见记者，就会谈内容进行通报。</p><p>对于美国国务卿蒂勒森此次访俄，俄罗斯媒体援引专家学者的观点分析指出，会谈会涉及叙利亚局势、双方对叙利亚问题的最新态度、俄美接下来的关系走向等。有关叙利亚局势，蒂勒森此前表示，他计划通过此次访问，敦促俄罗斯方面重新考虑对叙利亚总统巴沙尔·阿萨德政府的支持，他也希望能与拉夫罗夫进行富有建设性的会谈。</p><p>俄罗斯总统新闻秘书佩斯科夫10号向媒体透露称，此次俄罗斯总统普京将不会与蒂勒森会面。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7852.html\">张德江主持召开十二届全国人大常委会第九十三次委员长会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大常委会第九十三次委员长会议11日上午在人民大会堂举行。会议决定，十二届全国人大常委会第二十七次会议4月24日至27日在北京举行。</p><p>张德江委员长主持会议。</p><p>委员长会议建议，十二届全国人大常委会第二十七次会议继续审议测绘法修订草案、证券法修订草案、核安全法草案，首次审议标准化法修订草案，审议十三届全国人大代表名额分配方案草案、十三届全国人大少数民族代表名额分配方案草案、台湾省出席十三届全国人大代表协商选举方案草案。</p><p>委员长会议还建议，十二届全国人大常委会第二十七次会议审议最高人民法院提请审议关于延长人民陪审员制度改革试点期限的决定草案的议案；审议国务院关于推进供给侧结构性改革加快制造业转型升级工作情况的报告，关于2016年度环境状况和环境保护目标完成情况与研究处理环境保护法执法检查报告及审议意见情况的报告，关于推进股票发行制度改革工作情况的中期报告；审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告；审议有关任免案等。</p><p>委员长会议审议通过了全国人大常委会2017年工作要点和立法、监督工作计划。</p><p>委员长会议上，全国人大常委会副委员长兼秘书长王晨就常委会第二十七次会议议程草案、日程安排意见等作了汇报；全国人大常委会有关副秘书长，全国人大有关专门委员会和全国人大常委会代表资格审查委员会负责人分别就常委会第二十七次会议有关议程作了汇报。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7851.html\">法国大选进入冲刺阶段</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：10号，距离法国总统大选首轮投票日还剩下两周的时间，11位候选人的竞选活动也进入密集时段。由于近期欧洲多地接连遭遇恐袭，几位热门候选人的竞选活动主题都聚焦反恐问题，希望能获得更多选民的支持。</p><p>10号，独立候选人马克龙在巴黎举行的竞选活动上阐述了他的反恐主张。马克龙认为，互联网将成为打击恐怖主义的一个重要元素，互联网公司有义务与国家安全部门合作。如果他当选总统，将通过相关法律，要求国际互联网公司与法国政府合作。</p><p>同一天，极右翼政党“国民阵线”候选人玛丽娜·勒庞在竞选活动中称，她主张通过法律手段强力打压极端主义。勒庞继续其反欧盟、反移民的立场。她严厉批判申根协定，认为所谓的边境检查都是一纸空谈；欧盟大量接收难民，不仅纵容了蛇头的偷渡犯罪，还为恐怖分子提供了可乘之机。</p><p>此前一天，法国右翼共和党候选人菲永也在竞选活动中谈及反恐，表示如果当选，将调整外交政策，将打击极端组织的行动放到国际层面上。</p><p>法国定于4月23号举行总统选举第一轮投票，排名最前的两名候选人将进入5月7日举行的第二轮投票，胜者成为下任总统。</p><p>根据10号出炉的一份最新民调显示，在首轮投票中，马克龙和勒庞依然选情强劲，虽然两人都无法在这轮投票中直接胜出，但很有可能会携手进入5月7号的第二轮投票。极左翼候选人梅朗雄近期民意支持率持续看涨，有赶超菲永的势头。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7850.html\">十二届全国人大五次会议代表建议8360件统一交办 确定20项重点督办建议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十二届全国人大五次会议代表建议、批评和意见交办会11日在人民大会堂举行。今年大会期间代表们共提出建议8360件。关注重点集中在推进供给侧结构性改革、推进保障和改善民生等方面。</p><p>根据代表所提建议内容和各承办单位职能范围，今年的代表建议拟交由189个机关、组织研究处理。全国人大常委会办公厅在广泛征求各方面意见的基础上，确定了20项内容作为今年的重点督办建议，决定交由科技部、环保部、水利部等53家单位负责办理，其中承担牵头办理任务的单位16家，并请全国人大教科文卫委等6个专门委员会进行督办。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7849.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>欧盟7国呼吁推进欧洲一体化进程</strong></p><p>西班牙、法国\r\n \r\n、意大利等欧盟7个成员国领导人10号在马德里举行会议，就欧盟的未来、英国“脱欧”、非法移民、打击恐怖主义等议题举行会谈。与会领导人会后发表《马德里声明》，表示将继续推进欧洲一体化进程，呼吁为一个更加团结和强大的欧盟而努力。本次会议是为将于4月29日举行的欧洲理事会特别会议做准备，该会议计划针对英国“脱欧”制定相应的方针和政策。</p><p><strong>美国一小学枪击事件造成3人死亡</strong></p><p>美国加利福尼亚州圣贝纳迪诺一所小学10号发生枪击事件，一名教师和一名8岁的小学生死亡，枪手行凶后自杀。事发后，该校学生被转移到附近高中等地，也有不少学生被家长接走。事发小学未来两天将关闭。</p><p>据介绍，在这起事件中被打死的教师是枪手的妻子。目前，警方初步判断这是一起家庭暴力式的谋杀案，应该不是恐怖袭击。</p><p><strong>伊朗总统选举候选人登记开始</strong></p><p>伊朗内政部长法兹利11号宣布，伊朗内政部当天开始受理总统选举候选人登记。</p><p>伊朗新一届总统选举将于5月19号举行。根据规定，有意参加伊朗总统选举的人，要在本月15号前登记申请参选资格。伊朗宪法监护委员会将对申请者进行资格审查，并于大选前约三周公布最终候选人名单。根据伊朗法律，现任总统鲁哈尼可以参选寻求连任，不过目前他还没有表明是否参选。</p><p><strong>波兰纪念斯摩棱斯克空难七周年</strong></p><p>波兰多地10号举行活动，纪念斯摩棱斯克空难七周年。当天，波兰总统杜达、总理希德沃，以及遇难前总统莱赫·卡钦斯基的孪生哥哥等家属出席了纪念活动。杜达说，斯摩棱斯克坠机事件夺走了大批波兰政治和社会精英的生命，对波兰造成的影响至今未能消除，还原事件真相是波兰政府的职责所在。2010年4月10号，波兰时任总统莱赫·卡钦斯基所乘专机在俄罗斯西部城市斯摩棱斯克附近坠毁，包括总统夫妇与波兰众多高官在内的96人全部遇难。</p><p><strong>三大国际机构：推动全球贸易一体化</strong></p><p>国际货币基金组织、世界银行和世界贸易组织10号联合发布报告，呼吁各经济体采取措施降低贸易带来的负面影响，继续推动全球贸易一体化。报告指出，推动全球贸易一体化能有效提高生产率和竞争力，大幅降低产品价格，提高人类生活水平。不过，报告也承认贸易在一定程度上会对部分群体带来负面影响，报告呼吁各经济体改进劳工政策和教育培训体系，推进促进竞争和生产率提高的政策。</p><p><strong>美加墨宣布联合申办2026年世界杯</strong></p><p>美国、加拿大和墨西哥足协10号宣布，将联合申办2026年国际足联世界杯。这是历史上首次由三个国家联合申办。自2026年起，世界杯决赛阶段参赛球队规模将由目前的32支扩大至48支，比赛场次将增加至80场。美国足协主席古拉蒂介绍说，三国计划其中60场比赛将在美国进行，加拿大和墨西哥各承办10场比赛。</p><p>此前唯一一次不止一个国家联合举办世界杯是在2002年，日本和韩国联合举办的。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7848.html\">【党的十九大代表选举】江苏：多重身份认定表 防止身份冒用</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：十九大代表的推荐选举工作正在全国有序推进，江苏省在选举工作中创新方法，制定人选《多重身份认定表》，防止代表身份被冒用。</p><p>邵中国1998年从江苏灌南来杭州打工，他带头成立的灌南驻杭州流动党员党支部现在已经是一个有158名党员的党委，邵中国带领这些党员成立志愿服务队，还帮助两万多名灌南老乡在当地创业就业。在本次党代表推选中，邵中国脱颖而出成为代表推荐人选，江苏省委组织部派专人到杭州考察。</p><p>在十九大代表推荐选举工作的组织考察阶段，江苏专门设计了《多重身份认定表》，从单位职务、从事职业、收入来源、工作地点、所在党组织、工资关系和户籍性质七个方面逐一列出清单，全方位鉴定代表身份。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7847.html\">火星大气中探测到金属离子</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：美国宇航局10号发表声明说，一个美国火星探测器获得的最新探测结果显示，火星大气中有金属离子持久存在，包括铁、镁与钠离子等，这些金属离子来自微小流星体形成的流星雨。流星体高速进入火星大气层时被加热蒸发，其中的金属原子被电离成金属离子。这是第一次有确凿证据表明金属离子存在于地球以外的另一个行星上，而且是持久存在。</p><p>由于流星雨现象在整个太阳系内普遍存在，研究人员认为，太阳系中所有有大气层的行星及卫星，其大气里可能都有金属离子。此前，只有间接证据表明金属离子存在于地球外的其他太阳系行星中。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7846.html\">开建垃圾处理厂 杭州破解“邻避效应”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：“不要在我家后院建垃圾处理厂”——这样的情绪缘于因为担心建设会对身体健康、环境质量带来负面影响，项目还未上马就遭到强烈的反对，被称为“邻避效应”，也成为各地的大难题。而浙江杭州余杭区的垃圾焚烧厂，建设平稳推进，前不久顺利实现了项目主体完工封顶。杭州是怎么做到的呢？</p><p>最近，在杭州余杭区中泰街道，房车营地、山顶酒吧、精品民宿，一个个旅游休闲项目在春风中破土动工。然而就在一年前，人们还因为这里要建垃圾焚烧厂而唯恐避之不及。</p><p>当时的杭州，与其它城市一样，一直面临“垃圾围城”的窘境。垃圾填埋已解决不了问题。</p><p>经过反复论证，专家认为垃圾焚烧是解困的最佳途径，焚烧厂选在了余杭区中泰街道一个废弃的采矿场。可一听说自家后院要建垃圾焚烧厂，周边几个村子一下子炸开了锅。</p><p>面对周边居民的担忧，采取简单的行政命令、靠磨嘴皮子让村民发扬风格，显然行不通，杭州市选择让事实说话。组织了82批、4000多人次赴广州、南京、济南等地的垃圾处理厂进行考察。</p><p>耳听为虚、眼见为实。考察回来后，政府因势利导召开了项目论证会，让村民代表提意见：像垃圾存哪里、怎么烧，二恶英和飞灰怎么控制、如何处理，方方面面问个底儿掉。</p><p>清楚了老百姓的想法，政府也就有了明确的工作方向。</p><p>对群众的“健康隐忧”要对症下药，同时更要化解对这个地区的“发展隐忧”。</p><p>于是，杭州市专门给中泰街道拨了1000亩的土地空间指标，用来保障当地产业发展；117项改善生态、生产、生活环境的实事工程，已经启动71项；还计划投资20.8亿元，在附近打造一片城郊休闲公园。以前，人们争着往外迁，现在，蒋于成所在的中桥村，已先后回迁200多人，当年闹得最凶的蒋于成也当起了义务“招商引资员”。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7845.html\">墨西哥一在建车场倒塌 7人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：10号，墨西哥首都墨西哥城的一处在建停车场发生倒塌事故，目前已造成至少7人死亡、10多人受伤。据民防部门透露，初步调查显示，事故原因是工人在操纵吊车放置一根横梁时，因操作失误导致横梁坠落，压断其下方的多处梁体结构。目前仍有多名工人被困事发现场，消防人员正在展开全力搜救。</p> </div>",
  "text": "1、习近平会见林郑月娥；2、李克强会见林郑月娥 颁发任命林郑月娥为香港特别行政区第五任行政长官的国务院令；3、人民日报评论员文章：做“一国两制”的坚定执行者；4、李克强会见日本客人；5、张德江主持召开十二届全国人大常委会第九十三次委员长会议；6、十二届全国人大五次会议代表建议8360件统一交办 确定20项重点督办建议；7、【党的十九大代表选举】江苏：多重身份认定表 防止身份冒用；8、开建垃圾处理厂 杭州破解“邻避效应”；9、陕西：盘活水资源 修复水生态；10、银行职员替换人质智擒歹徒；11、国内联播快讯：（1）我国第33次南极考察队凯旋；（2）中国国际电子商务博览会开幕；（3）安徽举行全球推介活动；（4）江西省第四届花博会今天开幕；（5）我军选手获巴基斯坦陆军国际竞赛金牌；（6）哈尔滨海关破获特大猛犸象牙走私案；12、中缅原油管道工程正式投入运行；13、数百民众抗议七国集团外长会 抗议者：七国集团在鼓吹战争；14、蒂勒森今日访俄 将与俄外长会晤；15、法国大选进入冲刺阶段：（1）候选人围绕反恐进行竞选活动；（2）法国总统选举结果仍存很大变数；16、国际联播快讯：（1）欧盟7国呼吁推进欧洲一体化进程；（2）美国一小学枪击事件造成3人死亡；（3）伊朗总统选举候选人登记开始；（4）波兰纪念斯摩棱斯克空难七周年；（5）三大国际机构：推动全球贸易一体化；（6）美加墨宣布联合申办2026年世界杯；17、火星大气中探测到金属离子；18、墨西哥一在建车场倒塌 7人死亡陕西：盘活水资源 修复水生态\n央视网消息(新闻联播文字版)：陕西推进江河综合治理的同时，通过修复农村涝池、建设海绵城市等措施，进一步盘活水资源，改善水生态。前不久，陕西省兴平市莽山水景公园投入使用，不仅成为市民休闲娱乐的好去处，还结束了市区长期无水面的历史。这个水景公园的所在地原本是一家废弃的砖瓦厂，经过水利部门的整治后，通过收集雨水形成了这么大的一湖清水。近年来，陕西在推进渭河生态区、昆明池等水利工程的同时，加紧建设了海绵城市、水景观、农村涝池修复等一批生态项目。下一步，陕西还将实施增雨留水、汛期洪水利用工程，从而最终实现“河道运水、工程蓄水、湿地积水、湖泊收水、林草养水”的综合治水能力。 《新闻联播》 20170411 19:00\n银行职员替换人质智擒歹徒\n央视网消息(新闻联播文字版)：危机时刻，挺身而出，不仅要靠勇气，更需要智慧。4月7号下午，在广西南宁市宾阳县的一家银行里就上演了一场“智斗”。当天下午1点11分，一名男子走进银行，直接走向了正在3号柜台办理业务的女客户。女客户刚刚取完钱，这名男子突然拿出刀挟持了她。看到这一幕，银行工作人员悄悄报了警。由于事发突然，大堂经理韦世明一边疏散顾客，一边安抚男子的情绪。事发时，女客户已从柜台取出了7800元，而这名男子要求银行再拿出1万元给他。被胁持的女客户脱险了，而歹徒却把刀架在了韦世明的脖子上。下午1点20分，银行工作人员假装要把钱递给歹徒，韦世明扭身用双手死死按住歹徒拿刀的手，一旁的保安也赶紧上前。从发现歹徒挟持人质，到最终制服歹徒，前后只有8分钟。 习近平会见林郑月娥\n央视网消息(新闻联播文字版)：国家主席习近平11日下午在中南海瀛台会见了新当选并获中央政府任命的香港特别行政区第五任行政长官林郑月娥。习近平对林郑月娥当选并被任命为香港特别行政区第五任行政长官表示祝贺。习近平说，你在政府工作36年，特别是香港回归后在特别行政区政府担任多个重要职务，爱国爱港立场坚定，勤勉务实，敢于担当，行政经验丰富，具有驾驭复杂局面的能力，在香港社会认可度一直很高，对国家和香港有心、有力、有承担，符合中央对行政长官的一贯标准。你成功当选实至名归。习近平表示，今年是香港回归祖国20周年。20年来，“一国两制”在香港的实践取得巨大成功，宪法和基本法规定的特别行政区制度有效运行，香港保持繁荣稳定，国际社会给予高度评价。与此同时，作为一项开创性事业，“一国两制”在香港的实践也需要不断探索前进。20年来，香港经历了不少风风雨雨，这个阶段有挑战和风险，也充满机遇和希望。作为新一任行政长官，你责任重大、使命光荣。中央坚持“一国两制”“港人治港”、高度自治的决心坚定不移，不会变、不动摇，将全力支持你和新一届特别行政区政府依法施政，希望你不负重托，带领特别行政区政府和社会各界，紧紧依靠广大香港同胞，全面准确贯彻落实“一国两制”方针和基本法，团结包容，戮力同心，锐意进取，为香港发展进步作出贡献。张德江、李源潮、栗战书、杨洁篪等参加了会见。 国内联播快讯\n央视网消息(新闻联播文字版)：我国第33次南极考察队凯旋今天，我国第33次南极考察队圆满完成任务返回上海。在这次考察中，“雪鹰601”固定翼飞机进行了业务化飞行，实现了海陆空立体协同考察。“雪龙”号刷新了全球科考船在南极海域到达的最南端纪录。中国国际电子商务博览会开幕2017中国国际电子商务博览会今天在浙江义乌开幕，多个国家的跨境电商行业协会签署了“一带一路合作协议”。本届博览会吸引了超过30个国家和地区的1000多家企业参展，创历届之最。安徽举行全球推介活动安徽省今天在北京举行“锦绣安徽\r\n \r\n迎客天下”全球推介活动，向220多位驻华外交官及国际组织代表介绍了安徽积极打造内陆开放新高地等情况。近年来，安徽在“一带一路”沿线国家和地区投资了28家企业，今年，还将承办第10届中部博览会、中国国际徽商大会等重要经贸合作活动。江西省第四届花博会今天开幕江西省第四届花卉园艺博览交易会今天在南昌青云谱区开幕。本届花博会为期一个月，期间将举办参观花博园、江西地方民俗文化展演等15项活动。我军选手获巴基斯坦陆军国际竞赛金牌陆军“团队精神”国际竞赛在巴基斯坦落幕，首次参赛的中国陆军队员与巴基斯坦、英国等6个国家的代表队，围绕武装泅渡、侦察渗透、班组突击等30多个陆军实战课目进行角逐，最终夺得金牌。哈尔滨海关破获特大猛犸象牙走私案哈尔滨海关近日截获两辆设置特殊暗格的货车，查获猛犸象牙107根、披毛犀角37块，抓获犯罪嫌疑人两名。这是近年来全国海关一次性查获走私猛犸象牙和披毛犀角数量最多的一次。 李克强会见林郑月娥 颁发任命林郑月娥为香港特别行政区第五任行政长官的国务院令\n央视网消息(新闻联播文字版)：国务院总理李克强4月11日上午在中南海紫光阁会见林郑月娥，颁发任命她为中华人民共和国香港特别行政区第五任行政长官的国务院第678号令。李克强首先祝贺林郑月娥当选香港特区第五任行政长官。李克强表示，中央政府全力支持你和新一届特区政府的工作，全力支持香港发展经济、改善民生、推进民主、促进和谐，加强与内地交流合作。香港的发展既是自身的需要，也是国家的需要。今年，中央政府要研究制定粤港澳大湾区发展规划，将推出内地和香港之间的“债券通”，目的就是进一步密切内地与香港的交流合作，继续为香港发展注入新动能。只要有利于香港繁荣稳定、有利于内地和香港互补互利、有利于巩固和提升香港三大中心地位的措施，中央政府都将一如既往予以支持。李克强希望林郑月娥不负众望，积极作为，团结带领香港特区政府和社会各界，全面准确贯彻“一国两制”方针和基本法，认真谋划香港整体和长远发展，增强香港的竞争力；更加注重改善民生，让香港民众更多受惠；高度关注世界经济金融形势变化，为香港发展迈上新台阶营造稳定环境。林郑月娥感谢中央政府对她的任命，以及对香港发展的关心和支持，表示将尽职履责，全力做好工作，不辜负中央政府的信任和香港市民的重托。杨晶主持颁发国务院令仪式。杨洁篪参加会见。 中缅原油管道工程正式投入运行\n央视网消息(新闻联播文字版)：10号，中缅原油管道工程宣告正式投入运行。当天，运载14万吨原油的“苏伊士”型油轮在缅甸马德岛港开始卸油，这标志着中缅原油管道工程正式投入运行。中缅原油管道起点位于缅甸西海岸马德岛，全长771公里，设计年输量2200万吨。马德岛港是缅甸第一座现代化的大型国际原油港口，已经成为中缅经贸合作的重要窗口。随着中缅原油管道工程正式投运，中缅两国能源合作领域迈进了新阶段，项目也成为“孟中印缅经济走廊”和中国与东盟国家开展互联互通基础设施建设的重要标志。中缅原油管道投产后，将能为缅甸带来可观的经济收益和社会收益，同时将有力带动中国西南地区经济发展。 人民日报评论员文章：做“一国两制”的坚定执行者\n央视网消息(新闻联播文字版)：明天出版的《人民日报》将发表评论员文章，题目是：做“一国两制”的坚定执行者。文章指出：回归二十年来，香港历经风雨，祖国内地始终是坚强后盾。中央领导多次重申，对香港的方针政策是一贯的和坚定的，坚持“一国两制”“港人治港”、高度自治的决心坚定不移，不会变、不动摇。中央政府始终全力支持行政长官和特别行政区政府依法施政，希望新任行政长官紧紧依靠广大香港同胞，全面准确贯彻“一国两制”方针和基本法，把发挥祖国内地坚强后盾作用和提高香港自身竞争力有机结合起来，锐意进取、迎难而上，不辜负香港市民的信任，不辜负中央的厚望。文章强调，香港与祖国内地的命运始终紧密相连。在香港回归二十周年即将到来之际，衷心希望香港特别行政区不忘初心，始终牢记“一国两制”的宗旨，坚守原则底线，促进包容和谐，继续与祖国同行，把握国家发展一日千里的重要机遇，再创辉煌，续写传奇，为实现中华民族伟大复兴的中国梦做出应有的贡献。 数百民众抗议七国集团外长会\n央视网消息(新闻联播文字版)：10号，七国集团外长在意大利小城卢卡举行会谈，叙利亚局势成为此次会议的重点议题之一。当天，大批抗议者在会场外与警方发生冲突。此次七国集团外长会为期两天，重点讨论叙利亚局势。七国集团还邀请了土耳其、沙特、阿联酋、约旦及卡塔尔等国外长参加会议。德国外长加布里尔表示，在叙利亚问题上，七国集团应该统一立场，促使俄罗斯放弃对叙利亚巴沙尔·阿萨德政府的支持。英国外交大臣鲍里斯·约翰逊主张，如果俄罗斯继续支持巴沙尔·阿萨德政府，那么七国集团将对叙利亚及俄罗斯实施更严厉的制裁措施。就在七国外长举行会晤当天，数百名抗议者在卢卡举行“反七国集团”的游行。抗议人群还与警方发生冲突。意大利媒体报道说，有多名警察在冲突中受伤。 李克强会见日本客人\n央视网消息(新闻联播文字版)：国务院总理李克强10日在人民大会堂会见日本前众议长、国际贸易促进协会会长河野洋平和他率领的日本经济界大型代表团。李克强表示，今年是中日邦交正常化45周年。历史和实践证明，只有恪守中日四个政治文件的原则精神，牢牢把握和平、友好、合作大方向，中日关系才能保持健康稳定发展。中方愿本着以史为鉴、面向未来的精神，推动中日关系朝着正常轨道实现改善和发展。希望日方相向而行，奉行积极的对华政策，为两国关系改善积累积极因素。日本民间团体和友好人士曾为中日邦交正常化作出积极努力。希望你们继续为改善发展中日关系、促进互利合作、增进国民间了解和理解多做工作。河野洋平等表示，日本经济界高度关注中国发展，愿为促进合作交流、改善发展双边关系作出不懈努力。 蒂勒森今日访俄 将与俄外长会晤\n央视网消息(新闻联播文字版)：美国国务卿蒂勒森11号将抵达俄罗斯首都莫斯科，对俄罗斯进行访问。按计划，蒂勒森将在12号与俄罗斯外长拉夫罗夫举行会谈。之后双方将共同会见记者，就会谈内容进行通报。对于美国国务卿蒂勒森此次访俄，俄罗斯媒体援引专家学者的观点分析指出，会谈会涉及叙利亚局势、双方对叙利亚问题的最新态度、俄美接下来的关系走向等。有关叙利亚局势，蒂勒森此前表示，他计划通过此次访问，敦促俄罗斯方面重新考虑对叙利亚总统巴沙尔·阿萨德政府的支持，他也希望能与拉夫罗夫进行富有建设性的会谈。俄罗斯总统新闻秘书佩斯科夫10号向媒体透露称，此次俄罗斯总统普京将不会与蒂勒森会面。 张德江主持召开十二届全国人大常委会第九十三次委员长会议\n央视网消息(新闻联播文字版)：十二届全国人大常委会第九十三次委员长会议11日上午在人民大会堂举行。会议决定，十二届全国人大常委会第二十七次会议4月24日至27日在北京举行。张德江委员长主持会议。委员长会议建议，十二届全国人大常委会第二十七次会议继续审议测绘法修订草案、证券法修订草案、核安全法草案，首次审议标准化法修订草案，审议十三届全国人大代表名额分配方案草案、十三届全国人大少数民族代表名额分配方案草案、台湾省出席十三届全国人大代表协商选举方案草案。委员长会议还建议，十二届全国人大常委会第二十七次会议审议最高人民法院提请审议关于延长人民陪审员制度改革试点期限的决定草案的议案；审议国务院关于推进供给侧结构性改革加快制造业转型升级工作情况的报告，关于2016年度环境状况和环境保护目标完成情况与研究处理环境保护法执法检查报告及审议意见情况的报告，关于推进股票发行制度改革工作情况的中期报告；审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告；审议有关任免案等。委员长会议审议通过了全国人大常委会2017年工作要点和立法、监督工作计划。委员长会议上，全国人大常委会副委员长兼秘书长王晨就常委会第二十七次会议议程草案、日程安排意见等作了汇报；全国人大常委会有关副秘书长，全国人大有关专门委员会和全国人大常委会代表资格审查委员会负责人分别就常委会第二十七次会议有关议程作了汇报。 法国大选进入冲刺阶段\n央视网消息(新闻联播文字版)：10号，距离法国总统大选首轮投票日还剩下两周的时间，11位候选人的竞选活动也进入密集时段。由于近期欧洲多地接连遭遇恐袭，几位热门候选人的竞选活动主题都聚焦反恐问题，希望能获得更多选民的支持。10号，独立候选人马克龙在巴黎举行的竞选活动上阐述了他的反恐主张。马克龙认为，互联网将成为打击恐怖主义的一个重要元素，互联网公司有义务与国家安全部门合作。如果他当选总统，将通过相关法律，要求国际互联网公司与法国政府合作。同一天，极右翼政党“国民阵线”候选人玛丽娜·勒庞在竞选活动中称，她主张通过法律手段强力打压极端主义。勒庞继续其反欧盟、反移民的立场。她严厉批判申根协定，认为所谓的边境检查都是一纸空谈；欧盟大量接收难民，不仅纵容了蛇头的偷渡犯罪，还为恐怖分子提供了可乘之机。此前一天，法国右翼共和党候选人菲永也在竞选活动中谈及反恐，表示如果当选，将调整外交政策，将打击极端组织的行动放到国际层面上。法国定于4月23号举行总统选举第一轮投票，排名最前的两名候选人将进入5月7日举行的第二轮投票，胜者成为下任总统。根据10号出炉的一份最新民调显示，在首轮投票中，马克龙和勒庞依然选情强劲，虽然两人都无法在这轮投票中直接胜出，但很有可能会携手进入5月7号的第二轮投票。极左翼候选人梅朗雄近期民意支持率持续看涨，有赶超菲永的势头。 十二届全国人大五次会议代表建议8360件统一交办 确定20项重点督办建议\n央视网消息(新闻联播文字版)：十二届全国人大五次会议代表建议、批评和意见交办会11日在人民大会堂举行。今年大会期间代表们共提出建议8360件。关注重点集中在推进供给侧结构性改革、推进保障和改善民生等方面。根据代表所提建议内容和各承办单位职能范围，今年的代表建议拟交由189个机关、组织研究处理。全国人大常委会办公厅在广泛征求各方面意见的基础上，确定了20项内容作为今年的重点督办建议，决定交由科技部、环保部、水利部等53家单位负责办理，其中承担牵头办理任务的单位16家，并请全国人大教科文卫委等6个专门委员会进行督办。 国际联播快讯\n央视网消息(新闻联播文字版)：欧盟7国呼吁推进欧洲一体化进程西班牙、法国\r\n \r\n、意大利等欧盟7个成员国领导人10号在马德里举行会议，就欧盟的未来、英国“脱欧”、非法移民、打击恐怖主义等议题举行会谈。与会领导人会后发表《马德里声明》，表示将继续推进欧洲一体化进程，呼吁为一个更加团结和强大的欧盟而努力。本次会议是为将于4月29日举行的欧洲理事会特别会议做准备，该会议计划针对英国“脱欧”制定相应的方针和政策。美国一小学枪击事件造成3人死亡美国加利福尼亚州圣贝纳迪诺一所小学10号发生枪击事件，一名教师和一名8岁的小学生死亡，枪手行凶后自杀。事发后，该校学生被转移到附近高中等地，也有不少学生被家长接走。事发小学未来两天将关闭。据介绍，在这起事件中被打死的教师是枪手的妻子。目前，警方初步判断这是一起家庭暴力式的谋杀案，应该不是恐怖袭击。伊朗总统选举候选人登记开始伊朗内政部长法兹利11号宣布，伊朗内政部当天开始受理总统选举候选人登记。伊朗新一届总统选举将于5月19号举行。根据规定，有意参加伊朗总统选举的人，要在本月15号前登记申请参选资格。伊朗宪法监护委员会将对申请者进行资格审查，并于大选前约三周公布最终候选人名单。根据伊朗法律，现任总统鲁哈尼可以参选寻求连任，不过目前他还没有表明是否参选。波兰纪念斯摩棱斯克空难七周年波兰多地10号举行活动，纪念斯摩棱斯克空难七周年。当天，波兰总统杜达、总理希德沃，以及遇难前总统莱赫·卡钦斯基的孪生哥哥等家属出席了纪念活动。杜达说，斯摩棱斯克坠机事件夺走了大批波兰政治和社会精英的生命，对波兰造成的影响至今未能消除，还原事件真相是波兰政府的职责所在。2010年4月10号，波兰时任总统莱赫·卡钦斯基所乘专机在俄罗斯西部城市斯摩棱斯克附近坠毁，包括总统夫妇与波兰众多高官在内的96人全部遇难。三大国际机构：推动全球贸易一体化国际货币基金组织、世界银行和世界贸易组织10号联合发布报告，呼吁各经济体采取措施降低贸易带来的负面影响，继续推动全球贸易一体化。报告指出，推动全球贸易一体化能有效提高生产率和竞争力，大幅降低产品价格，提高人类生活水平。不过，报告也承认贸易在一定程度上会对部分群体带来负面影响，报告呼吁各经济体改进劳工政策和教育培训体系，推进促进竞争和生产率提高的政策。美加墨宣布联合申办2026年世界杯美国、加拿大和墨西哥足协10号宣布，将联合申办2026年国际足联世界杯。这是历史上首次由三个国家联合申办。自2026年起，世界杯决赛阶段参赛球队规模将由目前的32支扩大至48支，比赛场次将增加至80场。美国足协主席古拉蒂介绍说，三国计划其中60场比赛将在美国进行，加拿大和墨西哥各承办10场比赛。此前唯一一次不止一个国家联合举办世界杯是在2002年，日本和韩国联合举办的。 【党的十九大代表选举】江苏：多重身份认定表 防止身份冒用\n央视网消息(新闻联播文字版)：十九大代表的推荐选举工作正在全国有序推进，江苏省在选举工作中创新方法，制定人选《多重身份认定表》，防止代表身份被冒用。邵中国1998年从江苏灌南来杭州打工，他带头成立的灌南驻杭州流动党员党支部现在已经是一个有158名党员的党委，邵中国带领这些党员成立志愿服务队，还帮助两万多名灌南老乡在当地创业就业。在本次党代表推选中，邵中国脱颖而出成为代表推荐人选，江苏省委组织部派专人到杭州考察。在十九大代表推荐选举工作的组织考察阶段，江苏专门设计了《多重身份认定表》，从单位职务、从事职业、收入来源、工作地点、所在党组织、工资关系和户籍性质七个方面逐一列出清单，全方位鉴定代表身份。 火星大气中探测到金属离子\n央视网消息(新闻联播文字版)：美国宇航局10号发表声明说，一个美国火星探测器获得的最新探测结果显示，火星大气中有金属离子持久存在，包括铁、镁与钠离子等，这些金属离子来自微小流星体形成的流星雨。流星体高速进入火星大气层时被加热蒸发，其中的金属原子被电离成金属离子。这是第一次有确凿证据表明金属离子存在于地球以外的另一个行星上，而且是持久存在。由于流星雨现象在整个太阳系内普遍存在，研究人员认为，太阳系中所有有大气层的行星及卫星，其大气里可能都有金属离子。此前，只有间接证据表明金属离子存在于地球外的其他太阳系行星中。 开建垃圾处理厂 杭州破解“邻避效应”\n央视网消息(新闻联播文字版)：“不要在我家后院建垃圾处理厂”——这样的情绪缘于因为担心建设会对身体健康、环境质量带来负面影响，项目还未上马就遭到强烈的反对，被称为“邻避效应”，也成为各地的大难题。而浙江杭州余杭区的垃圾焚烧厂，建设平稳推进，前不久顺利实现了项目主体完工封顶。杭州是怎么做到的呢？最近，在杭州余杭区中泰街道，房车营地、山顶酒吧、精品民宿，一个个旅游休闲项目在春风中破土动工。然而就在一年前，人们还因为这里要建垃圾焚烧厂而唯恐避之不及。当时的杭州，与其它城市一样，一直面临“垃圾围城”的窘境。垃圾填埋已解决不了问题。经过反复论证，专家认为垃圾焚烧是解困的最佳途径，焚烧厂选在了余杭区中泰街道一个废弃的采矿场。可一听说自家后院要建垃圾焚烧厂，周边几个村子一下子炸开了锅。面对周边居民的担忧，采取简单的行政命令、靠磨嘴皮子让村民发扬风格，显然行不通，杭州市选择让事实说话。组织了82批、4000多人次赴广州、南京、济南等地的垃圾处理厂进行考察。耳听为虚、眼见为实。考察回来后，政府因势利导召开了项目论证会，让村民代表提意见：像垃圾存哪里、怎么烧，二恶英和飞灰怎么控制、如何处理，方方面面问个底儿掉。清楚了老百姓的想法，政府也就有了明确的工作方向。对群众的“健康隐忧”要对症下药，同时更要化解对这个地区的“发展隐忧”。于是，杭州市专门给中泰街道拨了1000亩的土地空间指标，用来保障当地产业发展；117项改善生态、生产、生活环境的实事工程，已经启动71项；还计划投资20.8亿元，在附近打造一片城郊休闲公园。以前，人们争着往外迁，现在，蒋于成所在的中桥村，已先后回迁200多人，当年闹得最凶的蒋于成也当起了义务“招商引资员”。 墨西哥一在建车场倒塌 7人死亡\n央视网消息(新闻联播文字版)：10号，墨西哥首都墨西哥城的一处在建停车场发生倒塌事故，目前已造成至少7人死亡、10多人受伤。据民防部门透露，初步调查显示，事故原因是工人在操纵吊车放置一根横梁时，因操作失误导致横梁坠落，压断其下方的多处梁体结构。目前仍有多名工人被困事发现场，消防人员正在展开全力搜救。"
}