{
  "url": "http://www.xwlbo.com/6974.html",
  "date": "2017-02-28",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平主持召开中央财经领导小组第十五次会议 听取关于中央财经领导小组工作报告 研究推动落实经济领域重点工作；<br/>2、张德江会见波兰客人；<br/>3、全国政协十二届常委会第十九次会议闭幕；<br/>4、国务院印发《“十三五”现代综合交通运输体系发展规划》；<br/>5、2016统计公报发布“十三五”实现良好开局；<br/>6、【两会一年间】让法落到百姓心坎里；<br/>7、青海：把好基层代表选举关；<br/>8、山东菏泽：“扶贫车间”就业不出村；<br/>9、国内联播快讯：<br/>（1）2017两会新闻中心正式启用；<br/>（2）全国学雷锋志愿服务先进典型今天发布；<br/>（3）首条穿越秦岭的高铁轨道全线铺通；<br/>（4）我国“北斗”应用进入米级时代；<br/>（5）我国首台爆炸性大气试验箱研制成功；<br/>（6）海洋地质八号 九号科考船今天下水；<br/>（7）全国舞台艺术优秀剧目展演开幕；<br/>（8）我国首个自媒体视音频线上版权登记开通；<br/>（9）我国严查利用VR眼镜等传播淫秽色情；<br/>（10）警方抓获侵犯公民个人信息嫌犯138人；<br/>（11）职业技能竞技节目《中国大能手》启动；<br/>10、美国总统特朗普会见杨洁篪；<br/>11、十八届六中全会精神宣介团赴多国宣讲；<br/>12、韩国防部与乐天签“萨德”换地协议：<br/>（1）抗议民众：将就国防部行为提起诉讼；<br/>（2）中方重申反对在韩部署“萨德”立场；<br/>13、国际联播快讯：<br/>（1）日众院通过预算案 防卫预算创纪录；<br/>（2）俄新型护卫舰再赴地中海执行任务；<br/>（3）以色列空袭加沙 4人受伤；<br/>（4）2017年世界移动通信大会开幕；<br/>（5）里约狂欢节花车失控冲向人群；<br/>14、美国小型飞机坠入民宅 至少3人死亡；</p><p><strong><a href=\"http://www.xwlbo.com/6980.html\">国务院印发《“十三五”现代综合交通运输体系发展规划》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：经李克强总理签批，国务院日前印发《“十三五”现代综合交通运输体系发展规划》。《规划》提出，到2020年，基本建成安全、便捷、高效、绿色的现代综合交通运输体系，部分地区和领域率先基本实现交通运输现代化。高速铁路覆盖80%以上城区常住人口100万以上城市，铁路、高速公路、民航运输机场基本覆盖20万以上人口城市，城市轨道交通运营里程比2015年增长近一倍，油气主干管网快速发展，综合交通网总里程达到540万公里左右。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6979.html\">2016统计公报发布 “十三五”实现良好开局</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家统计局今天公布了2016年国民经济和社会发展统计公报，各项指标显示，“十三五”规划的开局之年，我国经济运行总体平稳，经济增长质量不断提高。</p><p>公报数据显示，2016年我国国内生产总值比上年增长6.7%，4.6万亿元的增量比上一年增加了1600多亿元，而万元国内生产总值能耗却比上年下降了5%，清洁能源消费的比重提高了1.7个百分点。我国对世界经济增长的贡献率为33.2%，仍是世界经济增长的主要动力。</p><p>从就业和收入看，2016年全年城镇新增就业1314万人，连续4年保持在1300万人以上。2016年全国居民人均可支配收入23821元，比上年实际增长6.3%，高于人均GDP增速0.2个百分点。</p><p>从结构看，服务业比重进一步提高，2016年服务业增加值比上年增长7.8%，比国内生产总值增长快1.1个百分点，占国内生产总值比重达51.6%。</p><p>2016年，随着供给侧结构性改革和转型升级力度加大，新动能对经济社会发展贡献不断增加，一批具有标志性意义的重大科技成果涌现，数据显示，全年授予境内发明专利权29.5万件，比上年增长15%，全年签订技术合同成交金额11407亿元，比上年增长16%。随着商事制度改革，2016年全国新登记企业553万户，平均每天新登记企业1.5万户，明显高于前两年。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6978.html\">【两会一年间】让法落到百姓心坎里</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在全面依法治国进程中，一年来，全国人大及其常委会紧紧围绕百姓关切，让法落到百姓心坎里。</p><p>固定的摊位，统一的餐车，让这些小食品摊集聚了人气。一个晚上，小摊贩张万里就卖出去七八百块钱的豆花和凉皮。</p><p>过去，由于缺少经营许可，再加上没有固定摊位，张万里不得不到处打游击。</p><p>和张万里这样的小摊贩有相似处境的，还有小作坊和小餐饮，他们被统称为“三小”。由于“三小”分散隐秘、流动性强，再加上一度缺乏配套的法律条例和管理办法，对“三小”的监管在全国一直都是不小的难题。</p><p>民有所呼，我有所应。为了让法落到百姓心坎里，一年来，全国人大监督的重点就放在了这些百姓关注而地方职能部门又难以解决的问题上。</p><p>为了确保舌尖上的安全，去年4月，全国人大常委会对《食品安全法》的实施情况开展执法检查。</p><p>5月底，执法检查组修改执法检查报告。6月底，执法检查组向常委会作了关于检查食品安全法实施情况的报告。7月初，全国人大常委会结合执法检查报告开展专题询问。</p><p>9月底，国务院召开会议，对食品药品监管体制有关问题进行研究。食品药品监管总局加强对食品安全地方立法指导。陕西、内蒙古等16个省份出台了地方性法规和政府规章,对小摊贩、小作坊等加强监管。</p><p>对于发生的这些，小摊贩张万里并不全知道，不过，他领到了食品摊贩登记卡，能够在指定区域出摊了，而且他进货的小作坊等也都有了经营资质。</p><p>一年来，包括《食品安全法》在内，全国人大常委会对6部法律的实施情况进行检查；听取审议18个“一府两院”报告，并开展了3次专题询问。</p><p>一年来，全国人大及其常委会制定了《网络安全法》等10部法律，并修改24部法律，法律解释1件。与每一位百姓密切相关的《民法总则》也将在今年“两会”上提交审议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6977.html\">青海：把好基层代表选举关</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：青海大通县青山乡党委在党员代表和人大代表的换届选举中，把好关口，使选举出的基层代表成为群众支持、组织信任的带头人。</p><p>黄玉珠，是青海大通县青山乡新选出的第15届人大代表。黄玉珠能够当选，源于村民们对他的认可和支持。今年，黄玉珠的目标是带着村民改善基础设施，还有对村产业做调整。</p><p>要选举出群众支持、组织信任的基层代表，青山乡在选举期间建立起一整套严格的工作机制，把政治素质、道德品行、履职能力等作为标准，为所有的候选人建立了台账。</p><p>在严格的预审机制面前，一些隐瞒自身情况，不符合代表资格的候选人被取消了候选资格，保证了大通县青山乡的基层换届工作顺利完成，选出了群众欢迎的代表。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6976.html\">山东菏泽：“扶贫车间”就业不出村</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：山东省菏泽市立足当地特色产业，把产业链条延伸到乡村，打造众多“扶贫车间”，使一批贫困群众摆脱了贫困。</p><p>这两天，菏泽市鄄城县西曹村扶贫车间的工人正在发工资。</p><p>编织藤椅计件算钱，少的能拿四五百，多的有一千多元。进入扶贫车间一年，唐玲共赚了九千多块钱，这让她本不富裕的家庭改善不少。</p><p>菏泽市鄄城县地处黄河滩区，全县有129个贫困村，而且村里大多是留守儿童、妇女和老人。前些年，有些厂家为降低成本，将一些技能要求不高的工序转移到村里，搭起“小窝棚”招揽群众务工。2015年起，菏泽市因势利导，通过财政扶持、援建捐建等方式，把“小窝棚”升级改造成“扶贫车间”。为引导企业积极入驻，“扶贫车间”每安排一名贫困人口，政府就给予企业一千元奖励和三万元扶贫贴息贷款。</p><p>截至目前，山东省菏泽市已建成扶贫车间1800多个，380多家企业入驻，直接安置和带动近20万群众在家门口就业，使5万7千多名群众脱贫。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6975.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>2017两会新闻中心正式启用</strong></p><p>2017年全国两会新闻中心昨天正式启用，已有3000多名中外记者报名采访全国两会。报名记者中，境内记者和港澳台记者人数与往年基本持平，外国记者人数继续增加。</p><p><strong>全国学雷锋志愿服务先进典型今天发布</strong></p><p>中央宣传部、中央文明办等部门今天公布最美志愿者、最佳志愿服务组织、最美志愿服务社区、最美志愿服务项目等“四个100”学雷锋志愿服务先进典型，并就深入推进学雷锋志愿服务制度化作出专门部署。</p><p><strong>首条穿越秦岭的高铁轨道全线铺通</strong></p><p>今天，首条穿越秦岭的高速铁路——西成高铁陕西段轨道全线铺通，西成高铁北起西安，南至成都，是我国“八纵八横”高铁网京昆通道的重要组成部分，开通运营后，西安至成都将形成3小时经济圈。</p><p><strong>我国“北斗”应用进入米级时代</strong></p><p>我国自主研制的“米级快速定位北斗芯片”今天在北京发布，这标志着我国自主可控的北斗卫星导航应用正式进入米级定位时代。预计到2020年，“北斗”全球系统将建成，并提供免费服务。</p><p><strong>我国首台爆炸性大气试验箱研制成功</strong></p><p>我国首台爆炸性大气试验箱研制成功，它是专门模拟爆炸性气体环境的特种设备，可以自由模拟航天、航空、矿井等不同情况下的爆炸性大气，用于专门检验电子元器件能否在这种环境下安全工作。</p><p><strong>海洋地质八号、九号科考船今天下水</strong></p><p>我国最新自主设计建造的海洋地质科考船——海洋地质八号、海洋地质九号，今天在上海下水，进入海试阶段，预计今年下半年正式入列投用，可进行全海域地质调查和资源勘探等工作。</p><p><strong>全国舞台艺术优秀剧目展演开幕</strong></p><p>全国舞台艺术优秀剧目展演昨晚在中国评剧大剧院拉开帷幕，本次展演将在一个月时间里，为观众带来18台37场第十五届文华大奖获奖剧目，以及国家舞台艺术精品创作扶持工程重点扶持剧目。</p><p><strong>我国首个自媒体视音频线上版权登记开通</strong></p><p>由中国版权保护中心推出的，我国首个自媒体视音频线上版权登记平台，今天正式开通，它将对自媒体视音频开展版权认证登记和保护，帮助创作者对自身作品进行维权。</p><p><strong>我国严查利用VR眼镜等传播淫秽色情</strong></p><p>全国“扫黄打非”办公室今天通报，近日北京、广东等地查处多起利用销售VR眼镜等新技术，传播淫秽色情信息牟利的案件。仅在深圳，相关部门就一举捣毁8处犯罪窝点，扣押VR眼镜6000多台。目前相关案件正在侦办中。</p><p><strong>警方抓获侵犯公民个人信息嫌犯138人</strong></p><p>广东警方日前在广东、湖南、山东等20个省份开展“飓风一号”集中行动，摧毁以追债、调查等为由买卖公民个人信息的违法犯罪团伙6个，刑事拘留犯罪嫌疑人138名，缴获公民个人信息近亿条。</p><p><strong>职业技能竞技节目《中国大能手》启动</strong></p><p>由人社部和中央电视台联合举办的大型职业技能竞技节目《中国大能手》第三季，在山东、安徽、陕西等五地同时启动，本季节目将通过数控、汽修、工业机器人等十个项目，产生“中国大能手”称号获得者。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6974.html\">《新闻联播》 20170228 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/6973.html\">美国总统特朗普会见杨洁篪</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：美国总统特朗普27日在白宫会见了到访的中国国务委员杨洁篪。杨洁篪向特朗普转达了习近平主席的问候。特朗普对此表示感谢，并请杨洁篪转达他对习近平主席的问候。</p><p>杨洁篪表示，习近平主席同总统先生进行的通话意义重大，为下阶段中美关系发展指明了方向。</p><p>杨洁篪表示，中方愿同美方按照两国元首通话精神，秉持不冲突不对抗、相互尊重、合作共赢原则，加强高层及各级别交往，拓展广泛双边领域和重大国际地区问题上的协调与合作，尊重彼此核心利益和重大关切，推动中美关系健康稳定向前发展，更好造福两国人民和世界人民。</p><p>特朗普表示，很高兴同习近平主席进行了十分重要的通话。美方非常重视同中方的合作关系，双方需要加强高层交往，密切各领域合作，增进国际地区事务中协调和合作。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6972.html\">习近平主持召开中央财经领导小组第十五次会议 听取关于中央财经领导小组工作报告 研究推动落实经济领域重点工作</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席、中央财经领导小组组长习近平2月28日上午主持召开中央财经领导小组第十五次会议。习近平发表重要讲话强调，做好经济工作是我们党治国理政的重大任务，要坚持宏观和微观、国内和国外、战略和战术紧密结合，坚持问题导向，及时研究重大战略问题，及早部署关系全局、事关长远的问题，对经济社会发展进行指导，把谋划大事和制定具体政策紧密结合起来，加强责任分工，一锤一锤钉钉子，直到产生实际效果。</p><p>中共中央政治局常委、国务院总理、中央财经领导小组副组长李克强，中共中央政治局常委、中央书记处书记、中央财经领导小组成员刘云山，中共中央政治局常委、国务院副总理、中央财经领导小组成员张高丽出席会议。</p><p>会议审议了《关于党的十八大以来中央财经领导小组工作和2017年重点工作的报告》。会议认为，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，中央财经领导小组把握经济社会发展大势，加强和改善党对经济工作的领导，召开14次会议，研究22项重大议题，提出400多项任务和措施，作出一系列关系当前和长远的重大决策，推动办成了一些具有深远历史意义的大事，有效引导了经济社会持续健康发展。</p><p>会议听取了国家发展改革委、人民银行、住房和城乡建设部、工业和信息化部关于深入推进去产能、防控金融风险、建立促进房地产市场平稳健康发展长效机制、振兴制造业等工作思路的汇报。</p><p>习近平强调，做好2017年经济工作，要坚持稳中求进工作总基调，把握好经济社会发展大局，确保经济平稳健康发展，努力提高经济运行质量和效益；确保供给侧结构性改革得到深化，经济结构调整取得有效进展。</p><p>习近平指出，深入推进去产能，要抓住处置“僵尸企业”这个“牛鼻子”。有关部门、地方政府、国有企业和金融机构要把思想和认识统一到党中央要求上来，坚定不移处置“僵尸企业”。要做好转岗就业、再就业培训等各项工作，发挥好社会保障和生活救助的托底作用，确保没有能力再就业人员基本生活。要区别不同情况，积极探讨有效的债务处置方式，有效防范道德风险。</p><p>习近平强调，防控金融风险，要加快建立监管协调机制，加强宏观审慎监管，强化统筹协调能力，防范和化解系统性风险。要及时弥补监管短板，做好制度监管漏洞排查工作，参照国际标准，提出明确要求。要坚决治理市场乱象，坚决打击违法行为。要通过体制机制改革创新，提高金融服务实体经济的能力和水平。</p><p>习近平指出，建立促进房地产市场平稳健康发展长效机制，要充分考虑到房地产市场特点，紧紧把握“房子是用来住的、不是用来炒的”的定位，深入研究短期和长期相结合的长效机制和基础性制度安排。要完善一揽子政策组合，引导投资行为，合理引导预期，保持房地产市场稳定。要调整和优化中长期供给体系，实现房地产市场动态均衡。</p><p>习近平强调，振兴制造业，要推动制造业从数量扩张向质量提高的战略性转变，让提高供给质量的理念深入到每个行业、每个企业心目中，使重视质量、创造质量成为社会风尚。要树立放水养鱼意识，在降低垄断性行业价格和收费方面下更大功夫，尽一切努力把企业负担降下来。</p><p>习近平指出，中央财经领导小组会议定下来的事情，要抓好贯彻落实，明确责任、有效督查。历次小组会议确定的事项都要落实，各地区各部门要把自己应负的责任担起来，主动开展工作。要从制度上明确责任，强化监督问责，确保令行禁止。要注意评估反馈，建立有效的反馈和评估机制，及时了解政策实施存在的问题，提出改进建议。</p><p>中央财经领导小组成员出席，中央和国家有关部门负责同志列席会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6971.html\">韩国防部与乐天签“萨德”换地协议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：韩国国防部28号表示，当天与乐天集团就“萨德”部署用地正式签署换地协议。</p><p>根据该协议，国防部将用位于京畿道南杨州市的一块6.7万平方米的军用土地换取乐天集团面积为148万平方米的星州高尔夫球场，作为“萨德”部署地。韩国军方计划于今年5月到7月间完成“萨德”入韩。之后，韩军将推进各项进程，依据《驻韩美军地位协定》向美方出让土地，随后进行设计、环境影响评估及建设施工等环节。</p><p>从27号起，韩国市民团体连续两天在国防部门前举行抗议集会，强调部署“萨德”是“韩美间强行推进的违法事项”，并表示星州郡及金泉市民众将就国防部的行为向法院提起行政诉讼。</p><p>中国外交部发言人耿爽28号在例行记者会上表示，中方反对在韩部署“萨德”反导系统的意志是坚定的，我们将坚决采取必要的措施维护自身的安全利益，我们强烈敦促有关方面正视中方的利益关切，停止相关的部署进程，不要在错误的道路上越走越远。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6970.html\">张德江会见波兰客人</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国人大常委会委员长张德江28日在人民大会堂会见波兰副参议长柴莱伊。</p><p>张德江说，去年习近平主席成功访波，将两国关系提升至全面战略伙伴关系，中波关系迈入了新的发展阶段。中方愿与波方进一步巩固传统友谊，加强政治互信，深化务实合作，推动“一带一路”建设，促进中波关系深入发展。波兰是欧盟重要成员国，希望波方在推动中欧合作、中国-中东欧合作等方面，继续发挥积极作用。中国全国人大和波兰议会要紧紧围绕落实两国元首重要共识、共建全面战略伙伴关系这一重大任务，增进理解信任，加强合作交流，完善法律保障，夯实民意基础。</p><p>柴莱伊表示，“一带一路”建设给波兰发展带来很多机遇，波议会愿助力两国各领域合作深入发展。</p><p>王晨参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6969.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>日众院通过预算案 防卫预算创纪录</strong></p><p>日本国会众议院27号通过总额97.4547万亿日元(约合5.9万亿元人民币)的2017财年政府预算案。其中，防卫预算连续第5年增长，为创纪录的5.1251万亿日元(约合3126亿元人民币)，比前一财年增加了1.4%。防卫预算重点强化“岛屿攻防”能力建设，加大“海外用兵型”的军购力度；大宗军购的主要受益者是美国企业。另据报道，日本政府还会通过“补充预算”等手法增加防卫开支，年度实际防卫开支远远超过一年一度政府预算案的表面数字。</p><p><strong>俄新型护卫舰再赴地中海执行任务</strong></p><p>俄罗斯黑海舰队27号证实，该舰队新近服役的“格里戈罗维奇海军上将”号护卫舰当天从塞瓦斯托波尔海军基地出发，第三次赴地中海执行军事任务。</p><p>“格里戈罗维奇海军上将”号护卫舰去年曾两次赴地中海执行任务，并在第二次任务中向位于叙利亚伊德利卜和霍姆斯地区的目标发射多枚高精度巡航导弹。</p><p><strong>以色列空袭加沙 4人受伤</strong></p><p>以色列27号对位于加沙地带的多处巴勒斯坦伊斯兰抵抗运动哈马斯目标发动了空袭，造成至少4人受伤。以色列军方表示，当天早些时候，一枚火箭弹从加沙方向射向以色列，所幸没有造成人员伤亡，以色列对加沙的空袭是对火箭弹袭击的回击。哈马斯则表示，以色列应为紧张局势升级负责。</p><p><strong>2017年世界移动通信大会开幕</strong></p><p>2017年世界移动通信大会27号在西班牙巴塞罗那市会展中心开幕，来自100多个国家和地区的2000多家参展商参会。今年大会的主题是“下一个元素和事在人为”。</p><p>为期4天的大会将组织100多场行业专业论坛、应用开发者大会、产品与服务推广会和展览等活动，围绕新一代手机和5G产品两大主题，探讨新技术如何更好地为人类服务。</p><p><strong>里约狂欢节花车失控冲向人群</strong></p><p>巴西里约狂欢节26号晚进入特级组桑巴舞校竞演环节，但首个出场舞校在表演即将结束时发生意外，花车失控冲向人群，造成至少20人受伤。事故造成竞演短暂中断。事故发生时正在下雨，桑巴大道路面湿滑。警方将对事故原因进行进一步调查。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6968.html\">全国政协十二届常委会第十九次会议闭幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：政协第十二届全国委员会常务委员会第十九次会议28日下午在京闭幕。全国政协主席俞正声主持会议并讲话。</p><p>俞正声指出，2017年中国共产党将召开十九大。全国政协要把迎接十九大、服务十九大、学习宣传贯彻十九大精神作为贯穿全年的重大政治任务，部署落实到履行职能、开展工作的全过程和各方面，为十九大胜利召开营造良好社会环境。</p><p>俞正声强调，一要始终坚持中国共产党的领导，坚持社会主义制度。牢固树立并切实增强“四个意识”，始终在思想上政治上行动上同以习近平同志为核心的中共中央保持高度一致，把中共中央的重大决策部署贯彻到人民政协全部工作中去。二要聚焦经济社会发展献计出力。自觉围绕党和国家中心工作，开展调研、研究问题力求深入，努力提出有价值的意见和建议。三要切实抓好民主监督。要准确把握政协民主监督的性质定位，突出政协民主监督的重点，加强组织领导。四要努力凝聚共识、增进团结。要拓展工作领域、搭建议政平台、畅通表达渠道，加强团结联谊，共同维护安定团结的政治局面。五要进一步提升政协工作科学化水平。要总结好本届政协工作，不断提升工作的制度化、规范化、程序化水平。严格遵守换届纪律，确保换届工作风清气正。六要集中精力开好全国政协十二届五次会议。要加强政治引导，坚持正确导向，营造良好氛围，严格遵守中央八项规定，保持良好会风，确保会议圆满成功。</p><p>闭幕会通过了政协第十二届全国委员会第五次会议议程(草案)和日程，将提交全国政协十二届五次会议审议的政协全国委员会常务委员会工作报告和全国政协十二届四次会议以来提案工作情况的报告，政协第十二届全国委员会第五次会议秘书长、副秘书长名单。</p><p>会议决定，增补尚福林、徐绍史、高虎城、梁振英为政协第十二届全国委员会委员；增补尚福林为经济委员会副主任，徐绍史为人口资源环境委员会副主任，张连珍为教科文卫体委员会副主任，徐敬业为社会和法制委员会副主任，高虎城为港澳台侨委员会副主任。会议追认了政协第十二届全国委员会第五十二次、五十四次主席会议分别作出的撤销黄红云、田伟、侯小勤政协第十二届全国委员会委员资格，免云郑立中政协第十二届全国委员会常务委员、港澳台侨委员会副主任职务，撤销其委员资格的决定。</p><p>闭幕会前举行了学习讲座。外交部部长王毅应邀作了《当前国际形势与我国周边外交》的讲座。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6967.html\">美国小型飞机坠入民宅 至少3人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：美国加利福尼亚州27日发生小型飞机坠入民宅事故，造成至少3人死亡，2人受伤。美国联邦航空局官员在事故后对媒体确认，一架塞斯纳310飞机当天傍晚从洛杉矶以东约100公里处的机场起飞后不久坠毁在居民区。据当地媒体报道，机上共载有5人，为一对夫妇和他们的3个孩子。他们在加州南部迪士尼乐园参加完拉拉队比赛后，准备飞回位于圣何塞的家中。坠机事故还导致当地民居被毁。事故原因仍在调查中。</p> </div>",
  "text": "1、习近平主持召开中央财经领导小组第十五次会议 听取关于中央财经领导小组工作报告 研究推动落实经济领域重点工作；2、张德江会见波兰客人；3、全国政协十二届常委会第十九次会议闭幕；4、国务院印发《“十三五”现代综合交通运输体系发展规划》；5、2016统计公报发布“十三五”实现良好开局；6、【两会一年间】让法落到百姓心坎里；7、青海：把好基层代表选举关；8、山东菏泽：“扶贫车间”就业不出村；9、国内联播快讯：（1）2017两会新闻中心正式启用；（2）全国学雷锋志愿服务先进典型今天发布；（3）首条穿越秦岭的高铁轨道全线铺通；（4）我国“北斗”应用进入米级时代；（5）我国首台爆炸性大气试验箱研制成功；（6）海洋地质八号 九号科考船今天下水；（7）全国舞台艺术优秀剧目展演开幕；（8）我国首个自媒体视音频线上版权登记开通；（9）我国严查利用VR眼镜等传播淫秽色情；（10）警方抓获侵犯公民个人信息嫌犯138人；（11）职业技能竞技节目《中国大能手》启动；10、美国总统特朗普会见杨洁篪；11、十八届六中全会精神宣介团赴多国宣讲；12、韩国防部与乐天签“萨德”换地协议：（1）抗议民众：将就国防部行为提起诉讼；（2）中方重申反对在韩部署“萨德”立场；13、国际联播快讯：（1）日众院通过预算案 防卫预算创纪录；（2）俄新型护卫舰再赴地中海执行任务；（3）以色列空袭加沙 4人受伤；（4）2017年世界移动通信大会开幕；（5）里约狂欢节花车失控冲向人群；14、美国小型飞机坠入民宅 至少3人死亡；国务院印发《“十三五”现代综合交通运输体系发展规划》\n央视网消息(新闻联播文字版)：经李克强总理签批，国务院日前印发《“十三五”现代综合交通运输体系发展规划》。《规划》提出，到2020年，基本建成安全、便捷、高效、绿色的现代综合交通运输体系，部分地区和领域率先基本实现交通运输现代化。高速铁路覆盖80%以上城区常住人口100万以上城市，铁路、高速公路、民航运输机场基本覆盖20万以上人口城市，城市轨道交通运营里程比2015年增长近一倍，油气主干管网快速发展，综合交通网总里程达到540万公里左右。 2016统计公报发布 “十三五”实现良好开局\n央视网消息(新闻联播文字版)：国家统计局今天公布了2016年国民经济和社会发展统计公报，各项指标显示，“十三五”规划的开局之年，我国经济运行总体平稳，经济增长质量不断提高。公报数据显示，2016年我国国内生产总值比上年增长6.7%，4.6万亿元的增量比上一年增加了1600多亿元，而万元国内生产总值能耗却比上年下降了5%，清洁能源消费的比重提高了1.7个百分点。我国对世界经济增长的贡献率为33.2%，仍是世界经济增长的主要动力。从就业和收入看，2016年全年城镇新增就业1314万人，连续4年保持在1300万人以上。2016年全国居民人均可支配收入23821元，比上年实际增长6.3%，高于人均GDP增速0.2个百分点。从结构看，服务业比重进一步提高，2016年服务业增加值比上年增长7.8%，比国内生产总值增长快1.1个百分点，占国内生产总值比重达51.6%。2016年，随着供给侧结构性改革和转型升级力度加大，新动能对经济社会发展贡献不断增加，一批具有标志性意义的重大科技成果涌现，数据显示，全年授予境内发明专利权29.5万件，比上年增长15%，全年签订技术合同成交金额11407亿元，比上年增长16%。随着商事制度改革，2016年全国新登记企业553万户，平均每天新登记企业1.5万户，明显高于前两年。 【两会一年间】让法落到百姓心坎里\n央视网消息(新闻联播文字版)：在全面依法治国进程中，一年来，全国人大及其常委会紧紧围绕百姓关切，让法落到百姓心坎里。固定的摊位，统一的餐车，让这些小食品摊集聚了人气。一个晚上，小摊贩张万里就卖出去七八百块钱的豆花和凉皮。过去，由于缺少经营许可，再加上没有固定摊位，张万里不得不到处打游击。和张万里这样的小摊贩有相似处境的，还有小作坊和小餐饮，他们被统称为“三小”。由于“三小”分散隐秘、流动性强，再加上一度缺乏配套的法律条例和管理办法，对“三小”的监管在全国一直都是不小的难题。民有所呼，我有所应。为了让法落到百姓心坎里，一年来，全国人大监督的重点就放在了这些百姓关注而地方职能部门又难以解决的问题上。为了确保舌尖上的安全，去年4月，全国人大常委会对《食品安全法》的实施情况开展执法检查。5月底，执法检查组修改执法检查报告。6月底，执法检查组向常委会作了关于检查食品安全法实施情况的报告。7月初，全国人大常委会结合执法检查报告开展专题询问。9月底，国务院召开会议，对食品药品监管体制有关问题进行研究。食品药品监管总局加强对食品安全地方立法指导。陕西、内蒙古等16个省份出台了地方性法规和政府规章,对小摊贩、小作坊等加强监管。对于发生的这些，小摊贩张万里并不全知道，不过，他领到了食品摊贩登记卡，能够在指定区域出摊了，而且他进货的小作坊等也都有了经营资质。一年来，包括《食品安全法》在内，全国人大常委会对6部法律的实施情况进行检查；听取审议18个“一府两院”报告，并开展了3次专题询问。一年来，全国人大及其常委会制定了《网络安全法》等10部法律，并修改24部法律，法律解释1件。与每一位百姓密切相关的《民法总则》也将在今年“两会”上提交审议。 青海：把好基层代表选举关\n央视网消息(新闻联播文字版)：青海大通县青山乡党委在党员代表和人大代表的换届选举中，把好关口，使选举出的基层代表成为群众支持、组织信任的带头人。黄玉珠，是青海大通县青山乡新选出的第15届人大代表。黄玉珠能够当选，源于村民们对他的认可和支持。今年，黄玉珠的目标是带着村民改善基础设施，还有对村产业做调整。要选举出群众支持、组织信任的基层代表，青山乡在选举期间建立起一整套严格的工作机制，把政治素质、道德品行、履职能力等作为标准，为所有的候选人建立了台账。在严格的预审机制面前，一些隐瞒自身情况，不符合代表资格的候选人被取消了候选资格，保证了大通县青山乡的基层换届工作顺利完成，选出了群众欢迎的代表。 山东菏泽：“扶贫车间”就业不出村\n央视网消息(新闻联播文字版)：山东省菏泽市立足当地特色产业，把产业链条延伸到乡村，打造众多“扶贫车间”，使一批贫困群众摆脱了贫困。这两天，菏泽市鄄城县西曹村扶贫车间的工人正在发工资。编织藤椅计件算钱，少的能拿四五百，多的有一千多元。进入扶贫车间一年，唐玲共赚了九千多块钱，这让她本不富裕的家庭改善不少。菏泽市鄄城县地处黄河滩区，全县有129个贫困村，而且村里大多是留守儿童、妇女和老人。前些年，有些厂家为降低成本，将一些技能要求不高的工序转移到村里，搭起“小窝棚”招揽群众务工。2015年起，菏泽市因势利导，通过财政扶持、援建捐建等方式，把“小窝棚”升级改造成“扶贫车间”。为引导企业积极入驻，“扶贫车间”每安排一名贫困人口，政府就给予企业一千元奖励和三万元扶贫贴息贷款。截至目前，山东省菏泽市已建成扶贫车间1800多个，380多家企业入驻，直接安置和带动近20万群众在家门口就业，使5万7千多名群众脱贫。 国内联播快讯\n央视网消息(新闻联播文字版)：2017两会新闻中心正式启用2017年全国两会新闻中心昨天正式启用，已有3000多名中外记者报名采访全国两会。报名记者中，境内记者和港澳台记者人数与往年基本持平，外国记者人数继续增加。全国学雷锋志愿服务先进典型今天发布中央宣传部、中央文明办等部门今天公布最美志愿者、最佳志愿服务组织、最美志愿服务社区、最美志愿服务项目等“四个100”学雷锋志愿服务先进典型，并就深入推进学雷锋志愿服务制度化作出专门部署。首条穿越秦岭的高铁轨道全线铺通今天，首条穿越秦岭的高速铁路——西成高铁陕西段轨道全线铺通，西成高铁北起西安，南至成都，是我国“八纵八横”高铁网京昆通道的重要组成部分，开通运营后，西安至成都将形成3小时经济圈。我国“北斗”应用进入米级时代我国自主研制的“米级快速定位北斗芯片”今天在北京发布，这标志着我国自主可控的北斗卫星导航应用正式进入米级定位时代。预计到2020年，“北斗”全球系统将建成，并提供免费服务。我国首台爆炸性大气试验箱研制成功我国首台爆炸性大气试验箱研制成功，它是专门模拟爆炸性气体环境的特种设备，可以自由模拟航天、航空、矿井等不同情况下的爆炸性大气，用于专门检验电子元器件能否在这种环境下安全工作。海洋地质八号、九号科考船今天下水我国最新自主设计建造的海洋地质科考船——海洋地质八号、海洋地质九号，今天在上海下水，进入海试阶段，预计今年下半年正式入列投用，可进行全海域地质调查和资源勘探等工作。全国舞台艺术优秀剧目展演开幕全国舞台艺术优秀剧目展演昨晚在中国评剧大剧院拉开帷幕，本次展演将在一个月时间里，为观众带来18台37场第十五届文华大奖获奖剧目，以及国家舞台艺术精品创作扶持工程重点扶持剧目。我国首个自媒体视音频线上版权登记开通由中国版权保护中心推出的，我国首个自媒体视音频线上版权登记平台，今天正式开通，它将对自媒体视音频开展版权认证登记和保护，帮助创作者对自身作品进行维权。我国严查利用VR眼镜等传播淫秽色情全国“扫黄打非”办公室今天通报，近日北京、广东等地查处多起利用销售VR眼镜等新技术，传播淫秽色情信息牟利的案件。仅在深圳，相关部门就一举捣毁8处犯罪窝点，扣押VR眼镜6000多台。目前相关案件正在侦办中。警方抓获侵犯公民个人信息嫌犯138人广东警方日前在广东、湖南、山东等20个省份开展“飓风一号”集中行动，摧毁以追债、调查等为由买卖公民个人信息的违法犯罪团伙6个，刑事拘留犯罪嫌疑人138名，缴获公民个人信息近亿条。职业技能竞技节目《中国大能手》启动由人社部和中央电视台联合举办的大型职业技能竞技节目《中国大能手》第三季，在山东、安徽、陕西等五地同时启动，本季节目将通过数控、汽修、工业机器人等十个项目，产生“中国大能手”称号获得者。 《新闻联播》 20170228 19:00\n美国总统特朗普会见杨洁篪\n央视网消息(新闻联播文字版)：美国总统特朗普27日在白宫会见了到访的中国国务委员杨洁篪。杨洁篪向特朗普转达了习近平主席的问候。特朗普对此表示感谢，并请杨洁篪转达他对习近平主席的问候。杨洁篪表示，习近平主席同总统先生进行的通话意义重大，为下阶段中美关系发展指明了方向。杨洁篪表示，中方愿同美方按照两国元首通话精神，秉持不冲突不对抗、相互尊重、合作共赢原则，加强高层及各级别交往，拓展广泛双边领域和重大国际地区问题上的协调与合作，尊重彼此核心利益和重大关切，推动中美关系健康稳定向前发展，更好造福两国人民和世界人民。特朗普表示，很高兴同习近平主席进行了十分重要的通话。美方非常重视同中方的合作关系，双方需要加强高层交往，密切各领域合作，增进国际地区事务中协调和合作。 习近平主持召开中央财经领导小组第十五次会议 听取关于中央财经领导小组工作报告 研究推动落实经济领域重点工作\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席、中央财经领导小组组长习近平2月28日上午主持召开中央财经领导小组第十五次会议。习近平发表重要讲话强调，做好经济工作是我们党治国理政的重大任务，要坚持宏观和微观、国内和国外、战略和战术紧密结合，坚持问题导向，及时研究重大战略问题，及早部署关系全局、事关长远的问题，对经济社会发展进行指导，把谋划大事和制定具体政策紧密结合起来，加强责任分工，一锤一锤钉钉子，直到产生实际效果。中共中央政治局常委、国务院总理、中央财经领导小组副组长李克强，中共中央政治局常委、中央书记处书记、中央财经领导小组成员刘云山，中共中央政治局常委、国务院副总理、中央财经领导小组成员张高丽出席会议。会议审议了《关于党的十八大以来中央财经领导小组工作和2017年重点工作的报告》。会议认为，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，中央财经领导小组把握经济社会发展大势，加强和改善党对经济工作的领导，召开14次会议，研究22项重大议题，提出400多项任务和措施，作出一系列关系当前和长远的重大决策，推动办成了一些具有深远历史意义的大事，有效引导了经济社会持续健康发展。会议听取了国家发展改革委、人民银行、住房和城乡建设部、工业和信息化部关于深入推进去产能、防控金融风险、建立促进房地产市场平稳健康发展长效机制、振兴制造业等工作思路的汇报。习近平强调，做好2017年经济工作，要坚持稳中求进工作总基调，把握好经济社会发展大局，确保经济平稳健康发展，努力提高经济运行质量和效益；确保供给侧结构性改革得到深化，经济结构调整取得有效进展。习近平指出，深入推进去产能，要抓住处置“僵尸企业”这个“牛鼻子”。有关部门、地方政府、国有企业和金融机构要把思想和认识统一到党中央要求上来，坚定不移处置“僵尸企业”。要做好转岗就业、再就业培训等各项工作，发挥好社会保障和生活救助的托底作用，确保没有能力再就业人员基本生活。要区别不同情况，积极探讨有效的债务处置方式，有效防范道德风险。习近平强调，防控金融风险，要加快建立监管协调机制，加强宏观审慎监管，强化统筹协调能力，防范和化解系统性风险。要及时弥补监管短板，做好制度监管漏洞排查工作，参照国际标准，提出明确要求。要坚决治理市场乱象，坚决打击违法行为。要通过体制机制改革创新，提高金融服务实体经济的能力和水平。习近平指出，建立促进房地产市场平稳健康发展长效机制，要充分考虑到房地产市场特点，紧紧把握“房子是用来住的、不是用来炒的”的定位，深入研究短期和长期相结合的长效机制和基础性制度安排。要完善一揽子政策组合，引导投资行为，合理引导预期，保持房地产市场稳定。要调整和优化中长期供给体系，实现房地产市场动态均衡。习近平强调，振兴制造业，要推动制造业从数量扩张向质量提高的战略性转变，让提高供给质量的理念深入到每个行业、每个企业心目中，使重视质量、创造质量成为社会风尚。要树立放水养鱼意识，在降低垄断性行业价格和收费方面下更大功夫，尽一切努力把企业负担降下来。习近平指出，中央财经领导小组会议定下来的事情，要抓好贯彻落实，明确责任、有效督查。历次小组会议确定的事项都要落实，各地区各部门要把自己应负的责任担起来，主动开展工作。要从制度上明确责任，强化监督问责，确保令行禁止。要注意评估反馈，建立有效的反馈和评估机制，及时了解政策实施存在的问题，提出改进建议。中央财经领导小组成员出席，中央和国家有关部门负责同志列席会议。 韩国防部与乐天签“萨德”换地协议\n央视网消息(新闻联播文字版)：韩国国防部28号表示，当天与乐天集团就“萨德”部署用地正式签署换地协议。根据该协议，国防部将用位于京畿道南杨州市的一块6.7万平方米的军用土地换取乐天集团面积为148万平方米的星州高尔夫球场，作为“萨德”部署地。韩国军方计划于今年5月到7月间完成“萨德”入韩。之后，韩军将推进各项进程，依据《驻韩美军地位协定》向美方出让土地，随后进行设计、环境影响评估及建设施工等环节。从27号起，韩国市民团体连续两天在国防部门前举行抗议集会，强调部署“萨德”是“韩美间强行推进的违法事项”，并表示星州郡及金泉市民众将就国防部的行为向法院提起行政诉讼。中国外交部发言人耿爽28号在例行记者会上表示，中方反对在韩部署“萨德”反导系统的意志是坚定的，我们将坚决采取必要的措施维护自身的安全利益，我们强烈敦促有关方面正视中方的利益关切，停止相关的部署进程，不要在错误的道路上越走越远。 张德江会见波兰客人\n央视网消息(新闻联播文字版)：全国人大常委会委员长张德江28日在人民大会堂会见波兰副参议长柴莱伊。张德江说，去年习近平主席成功访波，将两国关系提升至全面战略伙伴关系，中波关系迈入了新的发展阶段。中方愿与波方进一步巩固传统友谊，加强政治互信，深化务实合作，推动“一带一路”建设，促进中波关系深入发展。波兰是欧盟重要成员国，希望波方在推动中欧合作、中国-中东欧合作等方面，继续发挥积极作用。中国全国人大和波兰议会要紧紧围绕落实两国元首重要共识、共建全面战略伙伴关系这一重大任务，增进理解信任，加强合作交流，完善法律保障，夯实民意基础。柴莱伊表示，“一带一路”建设给波兰发展带来很多机遇，波议会愿助力两国各领域合作深入发展。王晨参加会见。 国际联播快讯\n央视网消息(新闻联播文字版)：日众院通过预算案 防卫预算创纪录日本国会众议院27号通过总额97.4547万亿日元(约合5.9万亿元人民币)的2017财年政府预算案。其中，防卫预算连续第5年增长，为创纪录的5.1251万亿日元(约合3126亿元人民币)，比前一财年增加了1.4%。防卫预算重点强化“岛屿攻防”能力建设，加大“海外用兵型”的军购力度；大宗军购的主要受益者是美国企业。另据报道，日本政府还会通过“补充预算”等手法增加防卫开支，年度实际防卫开支远远超过一年一度政府预算案的表面数字。俄新型护卫舰再赴地中海执行任务俄罗斯黑海舰队27号证实，该舰队新近服役的“格里戈罗维奇海军上将”号护卫舰当天从塞瓦斯托波尔海军基地出发，第三次赴地中海执行军事任务。“格里戈罗维奇海军上将”号护卫舰去年曾两次赴地中海执行任务，并在第二次任务中向位于叙利亚伊德利卜和霍姆斯地区的目标发射多枚高精度巡航导弹。以色列空袭加沙 4人受伤以色列27号对位于加沙地带的多处巴勒斯坦伊斯兰抵抗运动哈马斯目标发动了空袭，造成至少4人受伤。以色列军方表示，当天早些时候，一枚火箭弹从加沙方向射向以色列，所幸没有造成人员伤亡，以色列对加沙的空袭是对火箭弹袭击的回击。哈马斯则表示，以色列应为紧张局势升级负责。2017年世界移动通信大会开幕2017年世界移动通信大会27号在西班牙巴塞罗那市会展中心开幕，来自100多个国家和地区的2000多家参展商参会。今年大会的主题是“下一个元素和事在人为”。为期4天的大会将组织100多场行业专业论坛、应用开发者大会、产品与服务推广会和展览等活动，围绕新一代手机和5G产品两大主题，探讨新技术如何更好地为人类服务。里约狂欢节花车失控冲向人群巴西里约狂欢节26号晚进入特级组桑巴舞校竞演环节，但首个出场舞校在表演即将结束时发生意外，花车失控冲向人群，造成至少20人受伤。事故造成竞演短暂中断。事故发生时正在下雨，桑巴大道路面湿滑。警方将对事故原因进行进一步调查。 全国政协十二届常委会第十九次会议闭幕\n央视网消息(新闻联播文字版)：政协第十二届全国委员会常务委员会第十九次会议28日下午在京闭幕。全国政协主席俞正声主持会议并讲话。俞正声指出，2017年中国共产党将召开十九大。全国政协要把迎接十九大、服务十九大、学习宣传贯彻十九大精神作为贯穿全年的重大政治任务，部署落实到履行职能、开展工作的全过程和各方面，为十九大胜利召开营造良好社会环境。俞正声强调，一要始终坚持中国共产党的领导，坚持社会主义制度。牢固树立并切实增强“四个意识”，始终在思想上政治上行动上同以习近平同志为核心的中共中央保持高度一致，把中共中央的重大决策部署贯彻到人民政协全部工作中去。二要聚焦经济社会发展献计出力。自觉围绕党和国家中心工作，开展调研、研究问题力求深入，努力提出有价值的意见和建议。三要切实抓好民主监督。要准确把握政协民主监督的性质定位，突出政协民主监督的重点，加强组织领导。四要努力凝聚共识、增进团结。要拓展工作领域、搭建议政平台、畅通表达渠道，加强团结联谊，共同维护安定团结的政治局面。五要进一步提升政协工作科学化水平。要总结好本届政协工作，不断提升工作的制度化、规范化、程序化水平。严格遵守换届纪律，确保换届工作风清气正。六要集中精力开好全国政协十二届五次会议。要加强政治引导，坚持正确导向，营造良好氛围，严格遵守中央八项规定，保持良好会风，确保会议圆满成功。闭幕会通过了政协第十二届全国委员会第五次会议议程(草案)和日程，将提交全国政协十二届五次会议审议的政协全国委员会常务委员会工作报告和全国政协十二届四次会议以来提案工作情况的报告，政协第十二届全国委员会第五次会议秘书长、副秘书长名单。会议决定，增补尚福林、徐绍史、高虎城、梁振英为政协第十二届全国委员会委员；增补尚福林为经济委员会副主任，徐绍史为人口资源环境委员会副主任，张连珍为教科文卫体委员会副主任，徐敬业为社会和法制委员会副主任，高虎城为港澳台侨委员会副主任。会议追认了政协第十二届全国委员会第五十二次、五十四次主席会议分别作出的撤销黄红云、田伟、侯小勤政协第十二届全国委员会委员资格，免云郑立中政协第十二届全国委员会常务委员、港澳台侨委员会副主任职务，撤销其委员资格的决定。闭幕会前举行了学习讲座。外交部部长王毅应邀作了《当前国际形势与我国周边外交》的讲座。 美国小型飞机坠入民宅 至少3人死亡\n央视网消息(新闻联播文字版)：美国加利福尼亚州27日发生小型飞机坠入民宅事故，造成至少3人死亡，2人受伤。美国联邦航空局官员在事故后对媒体确认，一架塞斯纳310飞机当天傍晚从洛杉矶以东约100公里处的机场起飞后不久坠毁在居民区。据当地媒体报道，机上共载有5人，为一对夫妇和他们的3个孩子。他们在加州南部迪士尼乐园参加完拉拉队比赛后，准备飞回位于圣何塞的家中。坠机事故还导致当地民居被毁。事故原因仍在调查中。"
}