{
  "url": "http://www.xwlbo.com/6803.html",
  "date": "2017-02-19",
  "content": "<div class=\"text_content\">\n\n<p>1、牢记职责使命 创新构建现代传播体系——新闻舆论战线贯彻落实习近平总书记2·19讲话一周年；<br/>2、央视新闻移动网今天正式发布上线；<br/>3、国有林场林区改革取得重大进展 筑牢国家生态屏障；<br/>4、广东：创新成为经济发展新动能；<br/>5、村庄里的中国 河沿村的巧媳妇；<br/>6、江西南昌：兴家风 淳民风 正社风；<br/>7、冷空气来袭 我国北方局部遭遇降雪天气；<br/>8、国内联播快讯：<br/>（1）“十三五”农产品质量安全规划出台；<br/>（2）城乡居民基础养老金月人均超百元；<br/>（3）2016年电商物流业务量增速超过50%；<br/>（4）电视节目《城市梦想》今起播出；<br/>9、俄临时承认乌东部两州居民身份证件：<br/>（1）此措施不代表俄承认乌东部两州独立；<br/>（2）乌总统称俄方此举别有用心；<br/>10、慕安会热议地区局势 美俄针锋相对 默克尔：应寻求与俄合作打击恐怖主义；<br/>11、韩特检组连续两天传唤李在镕 韩国民众继续举行周末抗议集会；<br/>12、法国民众集会抗议警察暴力执法；<br/>13、“猎鹰9”火箭因技术故障推迟发射；<br/>14、国际联播快讯：<br/>（1）伊拉克宣布展开摩苏尔西部收复战；<br/>（2）比利时一列车脱轨 一死多伤；<br/>（3）美国加州多地遭遇暴风雨；<br/>（4）冰下潜水 享受冬日别样乐趣；<br/>（5）智利再次上演“西红柿大战”</p><p><strong><a href=\"http://www.xwlbo.com/6808.html\">【村庄里的中国】河沿村的巧媳妇</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：河南省商水县是国家连片特困地区重点县，当地政府针对留守妇女就业特点实施“巧媳妇工程”，让全县的近20万留守妇女在家门口就挣上了钱。</p><p>村民们说的网坠子是渔网编织的核心部件，由废旧生铁熔化铸造而成。当初，县里为她们找到了渔网编织项目，妇女们学得也很快，但铸造网坠是技术活，花钱买成本太高，村民勾红英就拿木柴刻成模具，先在熔化的蜡烛里试验，再用铁水浇铸，反复打磨比对。</p><p>不仅摸索出了网坠的铸造诀窍，勾红英还给渔网设计了商标，买卖越做越红火。</p><p>如今，河沿村不仅成了全国最大的渔网加工基地，还带动了周边县市两万多妇女来就业，年产值突破了3亿元。</p><p>河沿村的渔网生意越做越大，网坠的用量也越来越多，因为网坠由废旧生铁铸造而成，环保问题也随之而来。</p><p>前些年，河沿村铸造网坠的炉子规模小，又是扶贫项目，大家都没在意污染问题。如今，关停了小炉子，网坠也就无法铸造，渔网加工只能停产，留守妇女们没活干，许多出口订单也无法按期完成。</p><p>为了避免违约赔偿，个别村民就在夜里偷偷开炉铸造网坠，接到举报后，当地政府开始突击检查。</p><p>这次夜查，河沿村有三人被拘留处罚。当初，“巧媳妇工程”是县里引导的扶贫项目，如今，村民们想不通，当地政府更着急。</p><p>扶贫项目不能丢，污染问题更要解决。镇里组织村民代表去陕西、河北等地，参观新型的铸造设备，但引进新设备需要扩建厂房，而村里又没有多余的地方，一些村民干脆在自己家的责任田里建厂房。当地政府只能一边劝说拆解，一边召集群众商量办法。</p><p>商水县土地部门建议，河沿村周边有不少废弃的坑塘，根据国家规定可以进行填埋整治，作为建设用地建一个渔网加工区，但治污设备的费用预计需要二百多万。大家商量，借鉴邻近省市农村内置金融的经验，整合村民手头这几年挣的钱，建设村里的产业区。</p><p>为了减少订单违约赔偿损失，村民们开始抢时间建厂房，干部们则忙着从厂家进设备。春节后，当我们再次来到河沿村的时候，村里的第一批渔网加工点正式开业，巧媳妇代表们亲自上台剪彩。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6807.html\">江西南昌：兴家风 淳民风 正社风</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：江西南昌挖掘百姓榜样人物和典型故事，兴家风、淳民风、正社风，激励人们崇德向善。</p><p>这两天，《山村医生的坚守》在当地手机朋友圈引发热议，一名医生46年坚守山区为村民看病的事迹感动了很多人。</p><p>解决百姓的常见病、多发病，每天背着药箱走街串巷已经成为李家才40多年的习惯，而这份坚持源于他23岁从父亲手上接过药箱时严厉的家训。</p><p>如今，这沉甸甸的药箱又从父亲手上传到了女儿手上，依然激励着后人不忘初心。</p><p>南昌市小金台社区的凌苏，为空巢老人提供义务帮助，一干就是30年。现在志愿服务队从最初5人发展到70多人，与邻为善、与邻为亲的氛围正越来越浓厚。</p><p>截至目前，南昌共推出像李家才、凌苏这样的典型人物60多个，宣传活动27000多场次。在南昌的各大媒体上，一个个凡人善举，一件件平凡好事，如春风化雨般引领着越来越多的人用行动传递社会正能量。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6806.html\">冷空气来袭 我国北方局部遭遇降雪天气</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：受冷空气影响，从今天凌晨开始，新疆大部分地区迎来了大范围降雪天气，降温幅度达到6到12℃。在塔城，降雪级别达到大雪，累计积雪厚度超过37厘米。</p><p>为确保出行安全，当地环卫部门出动36辆清雪车辆，400多名环卫工人对市区内道路积雪进行清理。</p><p>今天，吉林不少地方也迎来暴雪，最大雪深15厘米，降雪导致省内高速公路封闭。在白山市，132个客运班次全部停运。受高速公路封闭的影响，铁路运输短途客流大幅增加。</p><p>中央气象台预计，未来三天，我国陕西、山西、河南等地将出现大到暴雪；全国大部分气温也将剧烈下降，局地降温将超过12℃。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6805.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>“十三五”农产品质量安全规划出台</strong></p><p>近日，农业部 “十三五”全国农产品质量安全提升规划出台。规划提出，到2020年，主要农产品例行监测合格率稳定在97%以上，确保不发生重大农产品质量安全事件。<br/></p><p><strong>城乡居民基础养老金月人均超百元</strong></p><p>人社部数据显示，截至2016年底，全国城乡居民养老保险基础养老金月人均水平超过105元，实际领取待遇人数超过1.5亿人，城乡居民基本医疗保险补助提高到人均420元。</p><p><strong>2016年电商物流业务量增速超过50%</strong></p><p>中国物流与采购联合会公布的最新统计数据显示，2016年电商物流业务量增速超过50%。其中，农村电商业务量增速接近200%。整体来看，电商物流保持较高增速，有力支撑了消费领域物流需求的增长。<br/></p><p><strong>电视节目《城市梦想》今起播出</strong></p><p>以农民工生活为主题的电视节目《城市梦想》从今晚起，每周日晚19:30在央视财经频道播出。该节目第一季共十集，将展现基层劳动者勤劳、坚韧的形象以及积极、乐观的人生态度。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6804.html\">俄临时承认乌东部两州居民身份证件</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：俄罗斯总统普京18日签署命令，宣布俄从即日起临时性承认乌克兰东部两州部分地区乌克兰公民和“无国籍”人士的一系列身份证件，准许他们免签证进出俄罗斯。乌克兰方面对此表示抗议。</p><p>根据普京18日签署的这项命令，当天起，俄罗斯临时性承认在乌克兰东部顿涅茨克和卢甘斯克两州部分地区常住的乌克兰公民和“无国籍”人士目前拥有且在当地有效的身份证件、学历证、出生证、婚姻证明、交通工具行驶证等。相关地区的居民凭身份证件，未满16岁的人凭出生证，可无需办理俄签证进出俄罗斯。</p><p>克里姆林宫还宣布，这一命令将一直执行到有关各方按照新明斯克协议政治解决乌东部两地局势问题为止。</p><p>俄方强调，这项命令是临时性措施，并不意味着俄承认顿涅茨克和卢甘斯克独立。正在德国参加慕尼黑安全会议的俄罗斯外长拉夫罗夫18日也表示，签署这项命令只是单纯从人道主义角度考虑。</p><p>同样参加会议的乌克兰总统波罗申科当天则表示，这是俄罗斯侵占乌领土和破坏国际法准则的又一证据。特别是在慕尼黑安全会议召开期间，俄罗斯采取这一措施是别有用心和不正当的。</p><p>2014年4月，乌克兰东部地区爆发武装冲突。同年9月，乌克兰问题三方联络小组与乌东部民间武装在白俄罗斯首都明斯克达成停火协议，但冲突并未完全停止。2015年2月，新明斯克协议签署，协议各方就乌东部地区政治安排达成一致，但协议并未得到有效执行。自今年1月29日以来，乌东部冲突地区的军事行动骤然升级，政府军同民间武装的交火十分激烈，双方均使用了停火协议明令禁止的重型武器，造成人员伤亡。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6803.html\">《新闻联播》 20170219 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/6802.html\">慕安会热议地区局势 美俄针锋相对</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：18日是第53届慕尼黑安全会议的第二天，美俄在乌克兰局势、北约扩张等问题上针锋相对。</p><p>对此，俄罗斯外长当天表示，俄罗斯无意与其他方面发生冲突，但会坚决保护本国利益。包括俄罗斯、乌克兰、德国、法国等在内的乌克兰问题有关各方已经达成一致，尽快落实从本月20日在乌克兰东部实现停火和撤出重武器的协议。</p><p>而在北约作用的问题上，彭斯称，美国坚定支持北约，美国将做欧洲最好的盟友，他还呼吁北约各成员国作出更多贡献，分担北约军费。</p><p>拉夫罗夫则指责北约仍是冷战工具，强化北约只会加剧紧张。他说，从慕安会现场的一些陈述来看，冷战还没有结束。一些国家以“精英俱乐部”的形式来统治世界，从长远来看无法奏效。拉夫罗夫还强调，俄寻求“务实、相互尊重”的俄美关系。</p><p>德国总理默克尔当天则在发言中表示，当今世界没有一个国家可以单独应对挑战，尽管西方国家和俄罗斯在很多问题上有分歧，但应该寻求与俄罗斯建立更好的关系，尤其是在打击恐怖主义这个问题上，双方都有“共同的利益”。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6801.html\">牢记职责使命 创新构建现代传播体系——新闻舆论战线贯彻落实习近平总书记2·19讲话一周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：一年前的今天，习近平总书记在京主持召开党的新闻舆论工作座谈会，提出48字的“党的新闻舆论工作职责和使命”，为在新形势下做好党的新闻舆论工作指明了方向。一年来，全国新闻舆论战线以总书记重要讲话为指针，牢记职责使命，锐意改革创新，积极构建适应党和国家要求的新语境下的现代传播体系，呈现出崭新气象。</p><p>今年春节期间，中央电视台《新闻联播文字版》推出以建设者和百姓自拍方式展现国家成就的系列报道“厉害了我的国”，节目用新颖生动的语态展现了中国人的骄傲，被许多网络平台转载，成为开年的火爆话题。</p><p>一年来，全国新闻单位牢记职责使命，突出大局意识，中央电视台、人民日报社、新华社等单位，先后播发了《中国梦：书写中华民族伟大复兴的辉煌篇章》\r\n \r\n、开设了“治国理政新思想新实践”理论专栏、推出了《风帆高扬，向着伟大复兴的光辉彼岸》等重大报道，让党的主张成为时代最强音。围绕“四个全面”、“五大发展理念”、“中国梦”等中心议题，中央电视台等各中央新闻单位，相继推出《新的改革\r\n \r\n新的跨越》、《破局开路一千天——我国推进全面深化改革综述》”、《2016，我们脱贫了》、《治国理政新实践·“十八洞村”扶贫故事》等重大主题主线系列报道。</p><p>一年来，新闻单位在理念、内容、业态等方面全面创新。中央电视台“两会”报道，推出新样态“部长通道”；G20报道，“央视新闻”推出48小时不间断移动端交互直播，累计触达用户突破3.07亿。以节假日为契机，中央电视台元旦期间推出直播节目《苟日新\r\n 日日新——回顾2016 \r\n展望2017》，国庆推出大型景观直播节目《江山多娇》。大型独家多点移动视频直播——建党95周年报道《忠诚·誓言》，开创了重大宣传报道移动直播先例，触达用户超过1000万。贯穿全年的场景化海采节目“一路回家”、“家是什么”、“为谁辛苦为谁忙”传递出爱国、爱家、坚守、奉献的正能量。</p><p>一年来，各中央新闻单位集中发力，成为有效引导舆论的主力军。新华社推出“经济大势解码”等系列报道，有效提振信心、稳定预期；中央电视台专题片《永远在路上》、《打铁还需自身硬》彰显党风廉政的决心与信心；《小儿科无小事》等节目，主动回应社会关切，推动相关部门出台新政。</p><p>习近平总书记在视察中央电视台时提出：“媒体融合非常重要，是下一步的工作方向”。一年来，中央电视台累计实现400多场移动直播，超过10亿人次的累计观看人数。截至2016年底，“央视新闻”新媒体用户总数突破3.12亿，央视网月度独立访问用户达5.35亿。</p><p>人民日报社启用全媒体平台“中央厨房”，全面转向报纸与新媒体并重的全媒体新闻生产机制。新华社率先推出全媒体、直播态产品“现场新闻”。</p><p>2016年12月31日，中央电视台外宣建设的重大成果，CGTN（中国国际电视台（中国环球电视网））正式开播，按照“电视主打，移动优先”的原则，推出了CGTN移动新闻网，打造了新闻资讯、视频图片、电视直播、社交分享的聚合平台。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6800.html\">韩特检组连续两天传唤李在镕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：韩国负责调查总统亲信干政事件的特别检察组18日和19日连续两天传唤已经被逮捕的三星电子副会长李在镕，李在镕对特检组的指控予以否认。</p><p>李在镕于17日凌晨被捕。18日，李在镕被警方从拘留所押解到特检组办公室，特检组对李在镕进行了超过7个小时的问讯。19日，特检组再次传唤李在镕。</p><p>特检组表示，这两天问讯的焦点都是三星电子在李在镕的指示下，向总统亲信干政事件核心人物崔顺实提供数百亿韩元资金支持一事。特检组认为，李在镕通过向崔顺实提供资金，以换取朴槿惠对自己继承公司经营权的支持，涉嫌行贿。李在镕是否承认这一指控将对特检组当面调查朴槿惠起决定性作用。但特检组表示，这两日的问讯中，李在镕否认了这一指控。</p><p>此外，韩国市民团体18日再度举行周末烛光集会，要求宪法法院早日通过对总统朴槿惠的弹劾案。据称，当天约有70万人参与集会。参与集会的市民还要求代行总统职权的总理黄教安延长特检组对总统亲信干政事件的调查期限。当天也有部分朴槿惠支持者举行了集会。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6799.html\">央视新闻移动网今天正式发布上线</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：为贯彻落实习近平总书记\"2·19\"重要讲话精神，中央电视台不断推进媒体深度融合。今天，央视新闻移动网正式发布上线。</p><p>央视新闻移动网包括一个覆盖目前国际各主流移动端应用市场的新闻资讯客户端，以及一个基于移动端的新闻网站，能够使用户直击正在发生的新闻现场，并能通过移动端看到更多、更快的新闻资讯。央视新闻移动网基于央视全新开发的新闻云生产平台，能实现电视与新媒体一体化生产、通稿媒资共享、多平台分发。</p><p>在新的平台上，移动直播力求打造一个全新的概念：正直播。在以往移动直播基础上，进一步实现了多屏联动、互动分享、社交化的功能，力求形成“看新闻直播，就在央视新闻移动网”的传播影响力。</p><p>全国37家省级和计划单列市广电机构宣布入驻央视新闻移动网矩阵号，全国电视新闻机构正在形成一个基于移动端的融媒体内容聚合平台。央视新闻移动网为入驻矩阵号的机构开通内容发布、视频直播等功能，对入驻内容进行专区类、主页式的展示，建立了集管理、搜索、授权、引用、转发等诸多功能于一体的媒资共享机制。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6798.html\">法国民众集会抗议警察暴力执法</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：本月初，法国媒体曝出的黑人青年西奥疑似在巴黎北郊遭到警方“暴力殴打和性侵犯”事件，连日来在法国多地引发抗议活动。</p><p>18日，法国多家民间组织在首都巴黎举行抗议集会，法国前国脚图拉姆也来到现场助阵。为确保集会的安全进行，大批警察和宪兵在现场驻守。期间，一些抗议者向警察投掷石块等，现场一度失去控制。警方发射了催泪弹驱散抗议人群，双方都有人员受伤。警方还逮捕了数十人。</p><p>本月2日，22岁的黑人青年西奥因涉嫌为同伴通风报信，被前来盘查身份的警察抓捕。西奥称自己遭到了警察的暴力殴打和性侵犯。本月5日，4名涉事警察已被停职并接受调查。目前事件双方各执一词，警察坚称并未实施性侵。而西奥经医院鉴定，60天内完全丧失工作能力。</p><p>事件曝光之后，迅速在法国多地引发抗议。法国总统奥朗德于本月7日亲自到医院探望受伤的西奥。</p><p>实际上，法国警民之间的紧张关系，尤其是在城市郊区地带由来已久。郊区的移民青年在教育、就业上机会欠缺，失业率和犯罪率较高。有调查显示，居住在大城市郊区的社会性住房、年龄在18岁到25岁之间的黑人或阿拉伯裔青年更容易受到警方盘查，这让警察与非白人之间的关系日趋紧张。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6797.html\">国有林场林区改革取得重大进展 筑牢国家生态屏障</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：2015年，中央发布《国有林场改革方案》和《国有林区改革指导意见》。两年来，改革取得重大进展，进一步筑牢了国家生态屏障。</p><p>现在您看到的画面是不久前在云南省腾冲市国有林场里拍摄到的，国家一级保护动物熊猴的画面。这两年，像熊猴、云猫这样的重要珍稀野生动物不时都能拍到。</p><p>无独有偶，几天前，黑龙江国有林区老爷岭国家级自然保护区的工作人员在整理红外监测相机时发现了一段东北豹漫步雪原的视频。视频中东北豹腹部硕大，看起来吃得不错。多年不见的野生动物重现山林，得益于正在进行的国有林场国有林区改革。通过改革，林业职工从过去的砍树伐木为主，变成了现在的保护和培育森林。</p><p>国有林场改革涉及全国1702个县市区，目前，基本完成改革的约占三分之一左右。覆盖了全国1800多个国有林场，约占全国国有林场的37%。国有林区方面，从2015年4月1日起，全面停止东北、内蒙古重点国有林区的天然林商业性采伐，每年减少木材产量373万立方米，实现了重点林区以森林采伐为主到生态保护为主的重大转变。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6796.html\">“猎鹰9”火箭因技术故障推迟发射</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：原定18日发射的美国太空探索技术公司的“猎鹰9”火箭，当天在发射前十几秒因技术问题被叫停，推迟一天发射。“猎鹰9”火箭此次计划将“龙”货运飞船送往国际空间站，带去2.5吨的补给和科学实验设备，并尝试在陆地回收火箭第一级。这是“猎鹰9”火箭首次使用肯尼迪航天中心39A发射台进行发射，这一发射台此前一直用于发射航天飞机，航天飞机退役后，太空探索技术公司与美国宇航局签订了20年的39A发射台租赁合同。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6795.html\">广东：创新成为经济发展新动能</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：广东把创新作为经济发展的核心战略，改造传统产业，发展新兴业态，在不断创新中实现经济发展的动能转换。</p><p>眼前的这台银行柜员机看起来不太起眼儿，它可是融合了一千多项发明专利，能自动识别全球一百多个国家的货币，几乎所有的银行功能都可以一机搞定。这个功能强大的“无人银行”是广州无线电集团自主研发的第三代产品远程视频柜员机。凭借着每年占同口径营业收入9%以上的研发投入，广州无线电集团的新产品产值率年均超过80%。</p><p>政府的人才政策让13位院士和59位博士后落户无线电集团，这家企业仅去年一年就有284个科研项目获得省市区各级政府的资金补贴。近年来，广东先后出台了近60个政策文件，设立了50亿元省重大科技成果转化基金。目前，广东已有国家级创新平台213家，产业技术创新联盟204家，为企业减免研发费税超过100亿元。</p><p>去年，广东高新技术企业达到19857家，总量居全国第一；国际专利申请量近1.8万件居全国首位；广东全省研发经费支出占比提高到2.58%，技术自给率达71%，科技进步贡献率超过57%，基本达到创新型国家和地区水平。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/6794.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>伊拉克宣布展开摩苏尔西部收复战</strong></p><p>继上个月伊拉克政府军攻占摩苏尔东部城区后，伊拉克总理阿巴迪19日宣布开启摩苏尔西部的收复战。摩苏尔是伊拉克第二大城市，也是极端组织在伊拉克境内控制的最后一座城市。由北向南流淌的底格里斯河从摩苏尔穿城而过，将其一分为二。城东是新城区，人口较少。城西是老城区，人口稠密，建筑密集，这也将使伊拉克政府军在西部收复战中面临更大挑战。<br/></p><p><strong>比利时一列车脱轨 一死多伤</strong></p><p>一列由比利时首都布鲁塞尔以东约25公里的鲁汶火车站开往德潘讷的火车18日发生脱轨侧翻事故，造成至少1人死亡、27人受伤。这列火车共有三节车厢，发生侧翻的是第一节，事故发生时车上共有84名乘客。目前伤者均已入院治疗，警方已开始对事故原因展开调查。据中国驻比利时使馆领事部证实，事故中暂没有中国人受伤的消息。<br/></p><p><strong>美国加州多地遭遇暴风雨</strong></p><p>美国加利福尼亚州南部和中部地区17日遭遇暴风雨，导致该州多条道路被淹，交通受阻，18日暴风雨已经有所减弱。此次恶劣天气已经造成2人死亡、1人失踪。洛杉矶一条公路也因暴风雨发生塌陷，有两辆小汽车掉入路面塌陷形成的大坑中，经过消防人员的营救，两辆车上的人员得以逃生。暴风雨导致数百棵树木折断，多条河流水位上涨，一些山区面临发生泥石流的危险。气象部门预计加州还会有新一轮降雨。<br/></p><p><strong>冰下潜水 享受冬日别样乐趣</strong></p><p>据韩国媒体报道，近日在韩国，一项“冰下潜水”的酷寒运动吸引了不少潜水爱好者。人们利用电锯将冰面破开，大胆地进入了冰下世界。阳光透过厚实的冰层洒下银光，如同梦幻世界，有的潜水高手甚至用冰块在水下玩起了“滑雪”。不过，参与者要想享受冰下的多彩世界，必须参加前期培训并拥有潜水运动资格证。 <br/></p><p><strong>智利再次上演“西红柿大战”</strong></p><p>智利南部小镇基永18日迎来了第七届“扔西红柿大战”，包括游客在内的上百人在街头尽情狂欢，以100吨西红柿为“武器”展开“大战”。当地消防员也带着他们的水枪加入大战之中，立刻成为大家的攻击目标。参与者称，这是一种很好的解压方法。</p> </div>",
  "text": "1、牢记职责使命 创新构建现代传播体系——新闻舆论战线贯彻落实习近平总书记2·19讲话一周年；2、央视新闻移动网今天正式发布上线；3、国有林场林区改革取得重大进展 筑牢国家生态屏障；4、广东：创新成为经济发展新动能；5、村庄里的中国 河沿村的巧媳妇；6、江西南昌：兴家风 淳民风 正社风；7、冷空气来袭 我国北方局部遭遇降雪天气；8、国内联播快讯：（1）“十三五”农产品质量安全规划出台；（2）城乡居民基础养老金月人均超百元；（3）2016年电商物流业务量增速超过50%；（4）电视节目《城市梦想》今起播出；9、俄临时承认乌东部两州居民身份证件：（1）此措施不代表俄承认乌东部两州独立；（2）乌总统称俄方此举别有用心；10、慕安会热议地区局势 美俄针锋相对 默克尔：应寻求与俄合作打击恐怖主义；11、韩特检组连续两天传唤李在镕 韩国民众继续举行周末抗议集会；12、法国民众集会抗议警察暴力执法；13、“猎鹰9”火箭因技术故障推迟发射；14、国际联播快讯：（1）伊拉克宣布展开摩苏尔西部收复战；（2）比利时一列车脱轨 一死多伤；（3）美国加州多地遭遇暴风雨；（4）冰下潜水 享受冬日别样乐趣；（5）智利再次上演“西红柿大战”【村庄里的中国】河沿村的巧媳妇\n央视网消息（新闻联播文字版）：河南省商水县是国家连片特困地区重点县，当地政府针对留守妇女就业特点实施“巧媳妇工程”，让全县的近20万留守妇女在家门口就挣上了钱。村民们说的网坠子是渔网编织的核心部件，由废旧生铁熔化铸造而成。当初，县里为她们找到了渔网编织项目，妇女们学得也很快，但铸造网坠是技术活，花钱买成本太高，村民勾红英就拿木柴刻成模具，先在熔化的蜡烛里试验，再用铁水浇铸，反复打磨比对。不仅摸索出了网坠的铸造诀窍，勾红英还给渔网设计了商标，买卖越做越红火。如今，河沿村不仅成了全国最大的渔网加工基地，还带动了周边县市两万多妇女来就业，年产值突破了3亿元。河沿村的渔网生意越做越大，网坠的用量也越来越多，因为网坠由废旧生铁铸造而成，环保问题也随之而来。前些年，河沿村铸造网坠的炉子规模小，又是扶贫项目，大家都没在意污染问题。如今，关停了小炉子，网坠也就无法铸造，渔网加工只能停产，留守妇女们没活干，许多出口订单也无法按期完成。为了避免违约赔偿，个别村民就在夜里偷偷开炉铸造网坠，接到举报后，当地政府开始突击检查。这次夜查，河沿村有三人被拘留处罚。当初，“巧媳妇工程”是县里引导的扶贫项目，如今，村民们想不通，当地政府更着急。扶贫项目不能丢，污染问题更要解决。镇里组织村民代表去陕西、河北等地，参观新型的铸造设备，但引进新设备需要扩建厂房，而村里又没有多余的地方，一些村民干脆在自己家的责任田里建厂房。当地政府只能一边劝说拆解，一边召集群众商量办法。商水县土地部门建议，河沿村周边有不少废弃的坑塘，根据国家规定可以进行填埋整治，作为建设用地建一个渔网加工区，但治污设备的费用预计需要二百多万。大家商量，借鉴邻近省市农村内置金融的经验，整合村民手头这几年挣的钱，建设村里的产业区。为了减少订单违约赔偿损失，村民们开始抢时间建厂房，干部们则忙着从厂家进设备。春节后，当我们再次来到河沿村的时候，村里的第一批渔网加工点正式开业，巧媳妇代表们亲自上台剪彩。 江西南昌：兴家风 淳民风 正社风\n央视网消息（新闻联播文字版）：江西南昌挖掘百姓榜样人物和典型故事，兴家风、淳民风、正社风，激励人们崇德向善。这两天，《山村医生的坚守》在当地手机朋友圈引发热议，一名医生46年坚守山区为村民看病的事迹感动了很多人。解决百姓的常见病、多发病，每天背着药箱走街串巷已经成为李家才40多年的习惯，而这份坚持源于他23岁从父亲手上接过药箱时严厉的家训。如今，这沉甸甸的药箱又从父亲手上传到了女儿手上，依然激励着后人不忘初心。南昌市小金台社区的凌苏，为空巢老人提供义务帮助，一干就是30年。现在志愿服务队从最初5人发展到70多人，与邻为善、与邻为亲的氛围正越来越浓厚。截至目前，南昌共推出像李家才、凌苏这样的典型人物60多个，宣传活动27000多场次。在南昌的各大媒体上，一个个凡人善举，一件件平凡好事，如春风化雨般引领着越来越多的人用行动传递社会正能量。 冷空气来袭 我国北方局部遭遇降雪天气\n央视网消息（新闻联播文字版）：受冷空气影响，从今天凌晨开始，新疆大部分地区迎来了大范围降雪天气，降温幅度达到6到12℃。在塔城，降雪级别达到大雪，累计积雪厚度超过37厘米。为确保出行安全，当地环卫部门出动36辆清雪车辆，400多名环卫工人对市区内道路积雪进行清理。今天，吉林不少地方也迎来暴雪，最大雪深15厘米，降雪导致省内高速公路封闭。在白山市，132个客运班次全部停运。受高速公路封闭的影响，铁路运输短途客流大幅增加。中央气象台预计，未来三天，我国陕西、山西、河南等地将出现大到暴雪；全国大部分气温也将剧烈下降，局地降温将超过12℃。 国内联播快讯\n央视网消息（新闻联播文字版）：“十三五”农产品质量安全规划出台近日，农业部 “十三五”全国农产品质量安全提升规划出台。规划提出，到2020年，主要农产品例行监测合格率稳定在97%以上，确保不发生重大农产品质量安全事件。城乡居民基础养老金月人均超百元人社部数据显示，截至2016年底，全国城乡居民养老保险基础养老金月人均水平超过105元，实际领取待遇人数超过1.5亿人，城乡居民基本医疗保险补助提高到人均420元。2016年电商物流业务量增速超过50%中国物流与采购联合会公布的最新统计数据显示，2016年电商物流业务量增速超过50%。其中，农村电商业务量增速接近200%。整体来看，电商物流保持较高增速，有力支撑了消费领域物流需求的增长。电视节目《城市梦想》今起播出以农民工生活为主题的电视节目《城市梦想》从今晚起，每周日晚19:30在央视财经频道播出。该节目第一季共十集，将展现基层劳动者勤劳、坚韧的形象以及积极、乐观的人生态度。 俄临时承认乌东部两州居民身份证件\n央视网消息（新闻联播文字版）：俄罗斯总统普京18日签署命令，宣布俄从即日起临时性承认乌克兰东部两州部分地区乌克兰公民和“无国籍”人士的一系列身份证件，准许他们免签证进出俄罗斯。乌克兰方面对此表示抗议。根据普京18日签署的这项命令，当天起，俄罗斯临时性承认在乌克兰东部顿涅茨克和卢甘斯克两州部分地区常住的乌克兰公民和“无国籍”人士目前拥有且在当地有效的身份证件、学历证、出生证、婚姻证明、交通工具行驶证等。相关地区的居民凭身份证件，未满16岁的人凭出生证，可无需办理俄签证进出俄罗斯。克里姆林宫还宣布，这一命令将一直执行到有关各方按照新明斯克协议政治解决乌东部两地局势问题为止。俄方强调，这项命令是临时性措施，并不意味着俄承认顿涅茨克和卢甘斯克独立。正在德国参加慕尼黑安全会议的俄罗斯外长拉夫罗夫18日也表示，签署这项命令只是单纯从人道主义角度考虑。同样参加会议的乌克兰总统波罗申科当天则表示，这是俄罗斯侵占乌领土和破坏国际法准则的又一证据。特别是在慕尼黑安全会议召开期间，俄罗斯采取这一措施是别有用心和不正当的。2014年4月，乌克兰东部地区爆发武装冲突。同年9月，乌克兰问题三方联络小组与乌东部民间武装在白俄罗斯首都明斯克达成停火协议，但冲突并未完全停止。2015年2月，新明斯克协议签署，协议各方就乌东部地区政治安排达成一致，但协议并未得到有效执行。自今年1月29日以来，乌东部冲突地区的军事行动骤然升级，政府军同民间武装的交火十分激烈，双方均使用了停火协议明令禁止的重型武器，造成人员伤亡。 《新闻联播》 20170219 19:00\n慕安会热议地区局势 美俄针锋相对\n央视网消息（新闻联播文字版）：18日是第53届慕尼黑安全会议的第二天，美俄在乌克兰局势、北约扩张等问题上针锋相对。对此，俄罗斯外长当天表示，俄罗斯无意与其他方面发生冲突，但会坚决保护本国利益。包括俄罗斯、乌克兰、德国、法国等在内的乌克兰问题有关各方已经达成一致，尽快落实从本月20日在乌克兰东部实现停火和撤出重武器的协议。而在北约作用的问题上，彭斯称，美国坚定支持北约，美国将做欧洲最好的盟友，他还呼吁北约各成员国作出更多贡献，分担北约军费。拉夫罗夫则指责北约仍是冷战工具，强化北约只会加剧紧张。他说，从慕安会现场的一些陈述来看，冷战还没有结束。一些国家以“精英俱乐部”的形式来统治世界，从长远来看无法奏效。拉夫罗夫还强调，俄寻求“务实、相互尊重”的俄美关系。德国总理默克尔当天则在发言中表示，当今世界没有一个国家可以单独应对挑战，尽管西方国家和俄罗斯在很多问题上有分歧，但应该寻求与俄罗斯建立更好的关系，尤其是在打击恐怖主义这个问题上，双方都有“共同的利益”。 牢记职责使命 创新构建现代传播体系——新闻舆论战线贯彻落实习近平总书记2·19讲话一周年\n央视网消息（新闻联播文字版）：一年前的今天，习近平总书记在京主持召开党的新闻舆论工作座谈会，提出48字的“党的新闻舆论工作职责和使命”，为在新形势下做好党的新闻舆论工作指明了方向。一年来，全国新闻舆论战线以总书记重要讲话为指针，牢记职责使命，锐意改革创新，积极构建适应党和国家要求的新语境下的现代传播体系，呈现出崭新气象。今年春节期间，中央电视台《新闻联播文字版》推出以建设者和百姓自拍方式展现国家成就的系列报道“厉害了我的国”，节目用新颖生动的语态展现了中国人的骄傲，被许多网络平台转载，成为开年的火爆话题。一年来，全国新闻单位牢记职责使命，突出大局意识，中央电视台、人民日报社、新华社等单位，先后播发了《中国梦：书写中华民族伟大复兴的辉煌篇章》\r\n \r\n、开设了“治国理政新思想新实践”理论专栏、推出了《风帆高扬，向着伟大复兴的光辉彼岸》等重大报道，让党的主张成为时代最强音。围绕“四个全面”、“五大发展理念”、“中国梦”等中心议题，中央电视台等各中央新闻单位，相继推出《新的改革\r\n \r\n新的跨越》、《破局开路一千天——我国推进全面深化改革综述》”、《2016，我们脱贫了》、《治国理政新实践·“十八洞村”扶贫故事》等重大主题主线系列报道。一年来，新闻单位在理念、内容、业态等方面全面创新。中央电视台“两会”报道，推出新样态“部长通道”；G20报道，“央视新闻”推出48小时不间断移动端交互直播，累计触达用户突破3.07亿。以节假日为契机，中央电视台元旦期间推出直播节目《苟日新\r\n 日日新——回顾2016 \r\n展望2017》，国庆推出大型景观直播节目《江山多娇》。大型独家多点移动视频直播——建党95周年报道《忠诚·誓言》，开创了重大宣传报道移动直播先例，触达用户超过1000万。贯穿全年的场景化海采节目“一路回家”、“家是什么”、“为谁辛苦为谁忙”传递出爱国、爱家、坚守、奉献的正能量。一年来，各中央新闻单位集中发力，成为有效引导舆论的主力军。新华社推出“经济大势解码”等系列报道，有效提振信心、稳定预期；中央电视台专题片《永远在路上》、《打铁还需自身硬》彰显党风廉政的决心与信心；《小儿科无小事》等节目，主动回应社会关切，推动相关部门出台新政。习近平总书记在视察中央电视台时提出：“媒体融合非常重要，是下一步的工作方向”。一年来，中央电视台累计实现400多场移动直播，超过10亿人次的累计观看人数。截至2016年底，“央视新闻”新媒体用户总数突破3.12亿，央视网月度独立访问用户达5.35亿。人民日报社启用全媒体平台“中央厨房”，全面转向报纸与新媒体并重的全媒体新闻生产机制。新华社率先推出全媒体、直播态产品“现场新闻”。2016年12月31日，中央电视台外宣建设的重大成果，CGTN（中国国际电视台（中国环球电视网））正式开播，按照“电视主打，移动优先”的原则，推出了CGTN移动新闻网，打造了新闻资讯、视频图片、电视直播、社交分享的聚合平台。 韩特检组连续两天传唤李在镕\n央视网消息（新闻联播文字版）：韩国负责调查总统亲信干政事件的特别检察组18日和19日连续两天传唤已经被逮捕的三星电子副会长李在镕，李在镕对特检组的指控予以否认。李在镕于17日凌晨被捕。18日，李在镕被警方从拘留所押解到特检组办公室，特检组对李在镕进行了超过7个小时的问讯。19日，特检组再次传唤李在镕。特检组表示，这两天问讯的焦点都是三星电子在李在镕的指示下，向总统亲信干政事件核心人物崔顺实提供数百亿韩元资金支持一事。特检组认为，李在镕通过向崔顺实提供资金，以换取朴槿惠对自己继承公司经营权的支持，涉嫌行贿。李在镕是否承认这一指控将对特检组当面调查朴槿惠起决定性作用。但特检组表示，这两日的问讯中，李在镕否认了这一指控。此外，韩国市民团体18日再度举行周末烛光集会，要求宪法法院早日通过对总统朴槿惠的弹劾案。据称，当天约有70万人参与集会。参与集会的市民还要求代行总统职权的总理黄教安延长特检组对总统亲信干政事件的调查期限。当天也有部分朴槿惠支持者举行了集会。 央视新闻移动网今天正式发布上线\n央视网消息（新闻联播文字版）：为贯彻落实习近平总书记\"2·19\"重要讲话精神，中央电视台不断推进媒体深度融合。今天，央视新闻移动网正式发布上线。央视新闻移动网包括一个覆盖目前国际各主流移动端应用市场的新闻资讯客户端，以及一个基于移动端的新闻网站，能够使用户直击正在发生的新闻现场，并能通过移动端看到更多、更快的新闻资讯。央视新闻移动网基于央视全新开发的新闻云生产平台，能实现电视与新媒体一体化生产、通稿媒资共享、多平台分发。在新的平台上，移动直播力求打造一个全新的概念：正直播。在以往移动直播基础上，进一步实现了多屏联动、互动分享、社交化的功能，力求形成“看新闻直播，就在央视新闻移动网”的传播影响力。全国37家省级和计划单列市广电机构宣布入驻央视新闻移动网矩阵号，全国电视新闻机构正在形成一个基于移动端的融媒体内容聚合平台。央视新闻移动网为入驻矩阵号的机构开通内容发布、视频直播等功能，对入驻内容进行专区类、主页式的展示，建立了集管理、搜索、授权、引用、转发等诸多功能于一体的媒资共享机制。 法国民众集会抗议警察暴力执法\n央视网消息（新闻联播文字版）：本月初，法国媒体曝出的黑人青年西奥疑似在巴黎北郊遭到警方“暴力殴打和性侵犯”事件，连日来在法国多地引发抗议活动。18日，法国多家民间组织在首都巴黎举行抗议集会，法国前国脚图拉姆也来到现场助阵。为确保集会的安全进行，大批警察和宪兵在现场驻守。期间，一些抗议者向警察投掷石块等，现场一度失去控制。警方发射了催泪弹驱散抗议人群，双方都有人员受伤。警方还逮捕了数十人。本月2日，22岁的黑人青年西奥因涉嫌为同伴通风报信，被前来盘查身份的警察抓捕。西奥称自己遭到了警察的暴力殴打和性侵犯。本月5日，4名涉事警察已被停职并接受调查。目前事件双方各执一词，警察坚称并未实施性侵。而西奥经医院鉴定，60天内完全丧失工作能力。事件曝光之后，迅速在法国多地引发抗议。法国总统奥朗德于本月7日亲自到医院探望受伤的西奥。实际上，法国警民之间的紧张关系，尤其是在城市郊区地带由来已久。郊区的移民青年在教育、就业上机会欠缺，失业率和犯罪率较高。有调查显示，居住在大城市郊区的社会性住房、年龄在18岁到25岁之间的黑人或阿拉伯裔青年更容易受到警方盘查，这让警察与非白人之间的关系日趋紧张。 国有林场林区改革取得重大进展 筑牢国家生态屏障\n央视网消息（新闻联播文字版）：2015年，中央发布《国有林场改革方案》和《国有林区改革指导意见》。两年来，改革取得重大进展，进一步筑牢了国家生态屏障。现在您看到的画面是不久前在云南省腾冲市国有林场里拍摄到的，国家一级保护动物熊猴的画面。这两年，像熊猴、云猫这样的重要珍稀野生动物不时都能拍到。无独有偶，几天前，黑龙江国有林区老爷岭国家级自然保护区的工作人员在整理红外监测相机时发现了一段东北豹漫步雪原的视频。视频中东北豹腹部硕大，看起来吃得不错。多年不见的野生动物重现山林，得益于正在进行的国有林场国有林区改革。通过改革，林业职工从过去的砍树伐木为主，变成了现在的保护和培育森林。国有林场改革涉及全国1702个县市区，目前，基本完成改革的约占三分之一左右。覆盖了全国1800多个国有林场，约占全国国有林场的37%。国有林区方面，从2015年4月1日起，全面停止东北、内蒙古重点国有林区的天然林商业性采伐，每年减少木材产量373万立方米，实现了重点林区以森林采伐为主到生态保护为主的重大转变。 “猎鹰9”火箭因技术故障推迟发射\n央视网消息（新闻联播文字版）：原定18日发射的美国太空探索技术公司的“猎鹰9”火箭，当天在发射前十几秒因技术问题被叫停，推迟一天发射。“猎鹰9”火箭此次计划将“龙”货运飞船送往国际空间站，带去2.5吨的补给和科学实验设备，并尝试在陆地回收火箭第一级。这是“猎鹰9”火箭首次使用肯尼迪航天中心39A发射台进行发射，这一发射台此前一直用于发射航天飞机，航天飞机退役后，太空探索技术公司与美国宇航局签订了20年的39A发射台租赁合同。 广东：创新成为经济发展新动能\n央视网消息（新闻联播文字版）：广东把创新作为经济发展的核心战略，改造传统产业，发展新兴业态，在不断创新中实现经济发展的动能转换。眼前的这台银行柜员机看起来不太起眼儿，它可是融合了一千多项发明专利，能自动识别全球一百多个国家的货币，几乎所有的银行功能都可以一机搞定。这个功能强大的“无人银行”是广州无线电集团自主研发的第三代产品远程视频柜员机。凭借着每年占同口径营业收入9%以上的研发投入，广州无线电集团的新产品产值率年均超过80%。政府的人才政策让13位院士和59位博士后落户无线电集团，这家企业仅去年一年就有284个科研项目获得省市区各级政府的资金补贴。近年来，广东先后出台了近60个政策文件，设立了50亿元省重大科技成果转化基金。目前，广东已有国家级创新平台213家，产业技术创新联盟204家，为企业减免研发费税超过100亿元。去年，广东高新技术企业达到19857家，总量居全国第一；国际专利申请量近1.8万件居全国首位；广东全省研发经费支出占比提高到2.58%，技术自给率达71%，科技进步贡献率超过57%，基本达到创新型国家和地区水平。 国际联播快讯\n央视网消息（新闻联播文字版）：伊拉克宣布展开摩苏尔西部收复战继上个月伊拉克政府军攻占摩苏尔东部城区后，伊拉克总理阿巴迪19日宣布开启摩苏尔西部的收复战。摩苏尔是伊拉克第二大城市，也是极端组织在伊拉克境内控制的最后一座城市。由北向南流淌的底格里斯河从摩苏尔穿城而过，将其一分为二。城东是新城区，人口较少。城西是老城区，人口稠密，建筑密集，这也将使伊拉克政府军在西部收复战中面临更大挑战。比利时一列车脱轨 一死多伤一列由比利时首都布鲁塞尔以东约25公里的鲁汶火车站开往德潘讷的火车18日发生脱轨侧翻事故，造成至少1人死亡、27人受伤。这列火车共有三节车厢，发生侧翻的是第一节，事故发生时车上共有84名乘客。目前伤者均已入院治疗，警方已开始对事故原因展开调查。据中国驻比利时使馆领事部证实，事故中暂没有中国人受伤的消息。美国加州多地遭遇暴风雨美国加利福尼亚州南部和中部地区17日遭遇暴风雨，导致该州多条道路被淹，交通受阻，18日暴风雨已经有所减弱。此次恶劣天气已经造成2人死亡、1人失踪。洛杉矶一条公路也因暴风雨发生塌陷，有两辆小汽车掉入路面塌陷形成的大坑中，经过消防人员的营救，两辆车上的人员得以逃生。暴风雨导致数百棵树木折断，多条河流水位上涨，一些山区面临发生泥石流的危险。气象部门预计加州还会有新一轮降雨。冰下潜水 享受冬日别样乐趣据韩国媒体报道，近日在韩国，一项“冰下潜水”的酷寒运动吸引了不少潜水爱好者。人们利用电锯将冰面破开，大胆地进入了冰下世界。阳光透过厚实的冰层洒下银光，如同梦幻世界，有的潜水高手甚至用冰块在水下玩起了“滑雪”。不过，参与者要想享受冰下的多彩世界，必须参加前期培训并拥有潜水运动资格证。 智利再次上演“西红柿大战”智利南部小镇基永18日迎来了第七届“扔西红柿大战”，包括游客在内的上百人在街头尽情狂欢，以100吨西红柿为“武器”展开“大战”。当地消防员也带着他们的水枪加入大战之中，立刻成为大家的攻击目标。参与者称，这是一种很好的解压方法。"
}