{
  "url": "http://www.xwlbo.com/7404.html",
  "date": "2017-03-21",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平会见以色列总理<br/>• 李克强在国务院第五次廉政工作会议上强调 保持廉洁本色 勤勉尽责干事 推动政府系统党风廉政建设和反腐败工作向纵深发展<br/>• 李克强签署国务院令 公布《国务院关于修改和废止部分行政法规的决定》<br/>• 张德江会见以色列总理<br/>• 【春耕时节看农业供给侧结构性改革】美丽新农村 绿水青山就是金山银山<br/>• 东北3省4市将与东部地区对口合作<br/>• “一带一路”官方网站正式上线运行<br/>• 新疆南北电力大通道进行全线“体检”<br/>• 不负春光好时节 品味生态获得感<br/>• 南方雨势增强 北方陆续迎降雪<br/>• 警方破获涉9省市伪基站诈骗大案<br/>• 国内联播快讯<br/>• 英国将于3月29日启动“脱欧”程序<br/>• 南苏丹小型客机失事 中国乘客脱险<br/>• 巴西多举措紧急应对变质肉事件<br/>• 国际联播快讯<br/>• 欧洲北非多国共商难民问题对策<br/>• 加纳瀑布景区大树倒塌 18人死亡</p><p><strong><a href=\"http://www.xwlbo.com/7424.html\">不负春光好时节 品味生态获得感</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：像保护眼睛一样保护生态，让美丽大地呈现出更多的“高颜值”的绿水青山。春暖花开，人们走出家门，品味好生态带来的获得感。</p><p>这几天，陕西汉中洋县游客络绎不绝。12万亩竞相绽放的油菜花，与白墙红顶的民居融合在一起，像不小心打翻了颜料盒，美不胜收。</p><p>作为珍惜鸟类朱鹮的主要活动区域，十八大以来，洋县坚持生态立县、绿色发展，有矿不开，污染企业拒之门外，大力植树造林，森林覆盖率达到68.9%。现在，在洋县见到朱鹮已经不是新鲜事。</p><p>好山好水出好茶，这几天，云南普洱等地的茶园里，茶树已经抽出翠绿的嫩芽，茶农正忙着采摘春茶。到茶园走走，吃点特色小吃，也成了春游的一个好选择。目前，云南全省茶叶种植面积已达610万亩，全部主打“生态牌”，年产值已经有670亿元。</p><p>在江西萍乡，建成一年的山口岩湿地公园青山滴翠，春水潺潺。过去这里生活垃圾污染河水的现象时有发生。现在，湿地公园内以10公里为界，专门建立了隔离护栏，打造出一道涵养水源、植被的绿色屏障，让当地群众喝上了放心水。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7423.html\">南方雨势增强 北方陆续迎降雪</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天起南方降雨再度加强，同时，我国北方地区受冷空气影响，也迎来一场较大范围的雨雪。</p><p>中央气象台预计，今明两天，南方多地有中到大雨，部分地区有暴雨。受连续下雨影响，江西多地发生山体滑坡，导致公路受阻，数千村民出行受影响。目前抢险工作还在紧张进行。</p><p>受强冷空气影响，北方多地出现雨雪天气。降雪将自西向东扩展，同时还将伴有大风降温，局部降温可达8－10摄氏度。</p><p>新疆乌鲁木齐、阿勒泰、伊犁等地从19号开始已经陆续迎来降雪。其中乌鲁木齐持续降雪超过30小时，今天清晨的冻雾，造成乌鲁木齐国际机场三千多旅客滞留。</p><p>降雪也给阿勒泰地区正在转场的牧民带来不便。阿勒泰地区公路管理局驻富蕴县喀拉吉格特村的工作队，用12小时打通了一条全长60多公里的转场牧道，让数十户牧民顺利转场。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7422.html\">习近平会见以色列总理</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平21日在钓鱼台国宾馆会见以色列总理内塔尼亚胡，宣布双方建立创新全面伙伴关系。</p><p>习近平指出，中以建交25年来，双边关系总体保持平稳健康发展。两国高层互访频繁，务实合作稳步推进，人文交流日益密切。特别是近年来，中以创新合作有力推动了两国关系持续向好发展。两国建立创新全面伙伴关系将进一步推动中以创新合作，更好实现优势互补，为两国人民带来更多实实在在的好处。双方要加强政治沟通，密切各领域各层级交往，增进相互了解和信任；要加强发展战略对接，在共建“一带一路”框架内，稳步推进重大合作项目，重点加强科技创新、水资源、农业、医疗卫生、清洁能源等领域合作，拓展两国务实合作深度和广度；要巩固两国关系民意基础，加强教育、文化交流合作。</p><p>习近平强调，中国同中东国家联系越来越紧密。一个和平、稳定、发展的中东符合包括中以在内各方的共同利益。以巴问题始终对中东局势有着长期深远影响，中方赞赏以方将继续以“两国方案”为基础处理以巴问题。尽早实现以、巴两个国家比邻而居、和平共处，既是以巴双方乃至整个中东地区的福祉所在，也是国际社会众望所归。</p><p>内塔尼亚胡表示，我此次访华成果丰硕。以中友好交往历史悠久。以色列十分钦佩中国的历史、发展成就和在当今国际社会的重要作用。以色列将继续坚持一个中国政策，愿以此次建立以中创新全面伙伴关系为契机，充分发挥两国科技创新优势，深化双方在清洁能源、农业、投资、金融、医疗服务等领域密切合作，造福两国人民，并促进世界发展繁荣。以方愿积极参与“一带一路”框架下基础设施等合作。以色列愿看到中国在中东事务中发挥更大作用。</p><p>刘延东等参加会见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7421.html\">警方破获涉9省市伪基站诈骗大案</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，重庆警方破获一起伪基站诈骗大案，35人落网。这起案件涉及四川、广西等9省份，800多人被骗，资金上千万元。</p><p>2016年6月底，重庆巴南区的民警在辖区例行检查发现，当靠近一辆小轿车时，都会收到一条相同的短信，写着“您已成为我行优质客户，你的信用额度可提升至5万元，请拨打电话”等等。民警们判断，这附近一定有流动的伪基站在发送诈骗短信，他们立即对这辆小轿车进行检查。在车内，民警们发现了4套移动伪基站设备，并顺藤摸瓜牵出了一个地跨重庆、四川等9省市流窜作案的诈骗团伙。</p><p>经过初步核实，该案受害者超过800人，被诈骗金额过千万元。这个诈骗团伙分工明确，有专人背着双肩包带着流动伪基站，到人群密集的地方发送短信，一旦有人拨打了短信上的电话，就会立即被转接到诈骗团伙的电话平台上，有语音提示受害人输入银行卡号、密码等信息，接线员还会不停提醒受害人不要直接告诉他私人信息，只需根据语音操作就行。</p><p>当受害人一旦输入银行卡号、密码后，诈骗团伙通过后台就会盗取这些信息，到银行通过ATM机无卡取款，有时一天就诈骗70多万元。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7420.html\">李克强在国务院第五次廉政工作会议上强调 保持廉洁本色 勤勉尽责干事 推动政府系统党风廉政建设和反腐败工作向纵深发展</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：21日，国务院召开第五次廉政工作会议，中共中央政治局常委、国务院总理李克强发表讲话。他强调，各级政府和部门要认真学习贯彻习近平总书记在十八届中央纪委七次全会上的重要讲话精神，按照中央纪委七次全会和《政府工作报告》有关要求，推动党风廉政建设和反腐败工作向纵深发展，以优异成绩迎接党的十九大胜利召开。</p><p>中共中央政治局常委、国务院副总理张高丽，国务院副总理汪洋、马凯，国务委员郭声琨、王勇出席会议。国务委员杨晶主持会议。</p><p>中共中央政治局常委、中央纪委书记王岐山，中共中央书记处书记赵洪祝应邀出席会议。</p><p>李克强说，过去一年，政府系统党风廉政建设和反腐败工作取得明显成效，但一些领域腐败问题时有发生，必须以更有力举措深入推进反腐倡廉工作。</p><p>李克强要求：一是以深化“放管服”改革进一步铲除滋生腐败土壤，营造实施创新驱动发展战略、促“双创”、增就业、加快新旧动能转换的良好环境。二是切实管好用好公共资金，坚决查处截留挪用、贪污侵占等不法行为。三是着力加强国资国企和金融监管。四是规范和公开公共资源配置交易，防止寻租腐败。五是坚决整治侵害群众利益的腐败问题，管好用好扶贫、低保、棚改、医保资金等群众的“生存钱”、“救命钱”。</p><p>李克强强调，政府系统广大党员干部要牢固树立政治意识、大局意识、核心意识、看齐意识，自觉同以习近平同志为核心的党中央保持高度一致，严格落实《准则》《条例》，坚决贯彻中央八项规定精神，坚持不懈纠正“四风”，严格执行国务院“约法三章”，勤勉尽责，勇于担当，做好经济社会发展和党风廉政建设各项工作。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7419.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>全国铁路将实行新的列车运行图</strong></p><p>全国铁路将从4月16日起，实行新的列车运行图，比调整前增开动车25.5对。新增西安至贵阳高铁列车，运行时间从22小时缩短至10小时。新增昆明至合肥高铁，运行时间由34小时压缩至12小时。<br/></p><p><strong>世界首例芒果太空育种细胞培育成活</strong></p><p>由神舟十一号飞船搭载的芒果胚芽细胞日前培育成活，这是世界首次进行芒果太空育种试验，成活细胞将用于研发产量更高，抗病性更好的芒果新品种。<br/></p><p><strong>南水北调第二入京水道动工</strong></p><p>南水北调北京段配套工程——大兴支线工程破土动工，这是南水北调水入京的第二条通道，工程全长46公里，建成后将有效保障北京南部地区及横跨京冀两地的首都新机场的供水安全。<br/></p><p><strong>我国发布青年睡眠现状报告</strong></p><p>今天是世界睡眠日，新发布的中国青年睡眠现状报告显示，我国76%的青年人入睡困难，压力、焦虑、情绪低落是影响青年人睡眠的首要因素，电子产品的过度使用也是影响青年人睡眠的重要原因。<br/></p><p><strong>黄河全线开河 实现年度安全度汛</strong></p><p>截至今天上午，黄河上中下游730公里封冻河段已全部开通，全段实现安全度汛。受去冬今春气温影响，本年度黄河整个凌期持续121天，今年开河较常年早5天。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7418.html\">李克强签署国务院令 公布《国务院关于修改和废止部分行政法规的决定》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：本台消息，国务院总理李克强日前签署第676号国务院令，公布《国务院关于修改和废止部分行政法规的决定》，自公布之日起施行。</p><p>《决定》提出，为依法推进简政放权、放管结合、优化服务改革，国务院对取消行政审批项目、行政审批中介服务事项、职业资格许可事项和企业投资项目核准前置审批改革涉及的行政法规，以及不利于稳增长、促改革、调结构、惠民生的行政法规进行了清理，对36部行政法规的部分条款予以修改，对城乡集市贸易管理办法、工资基金暂行管理办法、国家体育锻炼标准施行办法3部行政法规予以废止。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7417.html\">英国将于3月29日启动“脱欧”程序</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：英国政府发言人20号表示，首相特雷莎·梅将于本月29号宣布启动《里斯本条约》第50条，正式开启英国“脱欧”程序。</p><p>英国政府发言人表示，特雷莎·梅期待尽早开始同欧盟谈判。特雷莎·梅20号说，将确保为英国争取到最好的“脱欧”协议。</p><p>欧洲理事会主席图斯克表示，将在收到特雷莎·梅信函的48小时内，向欧盟其他27个成员国分发谈判指导原则草案。此后，图斯克将筹备27国领导人峰会，就谈判原则达成一致。</p><p>本月13号英国议会投票通过“脱欧”法案，英国女王伊丽莎白二世随后签署法案，授权特雷莎·梅启动“脱欧”程序。</p><p>按照欧盟法律，一旦英国开始“脱欧”程序，英国应在两年内，也就是2019年年初完成与欧盟其他27个成员国的谈判，如果需要延长谈判，必须得到所有成员国一致同意。</p><p>有分析认为，英欧双方预计用半年时间来确定如何谈判，真正谈判要等到今年法德两国选举结束后才会开始。谈判将涉及贸易、移民、司法等诸多问题，充满复杂性与不确定性。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7416.html\">张德江会见以色列总理</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长张德江21日在人民大会堂会见以色列总理内塔尼亚胡。</p><p>张德江说，建交25年来，中以关系总体保持平稳健康发展。特别是近年来，两国高层交往频繁，各领域务实合作成果丰硕，人文交流更加密切。希望双方以建交25周年和建立创新全面伙伴关系为契机，进一步巩固政治互信，加强战略对接和政策沟通，深化各领域合作，推动两国关系迈上新台阶。中国全国人大重视发展与以色列议会的友好关系，愿共同努力，为推动中以关系全面深入发展做出积极贡献。</p><p>内塔尼亚胡说，过去25年以中合作和友谊取得长足进展，此访重点是建立两国创新全面伙伴关系，以方愿与中方一起，共同打造两国关系的未来。</p><p>王晨参加会见。</p><p>当天下午，以色列总理内塔尼亚胡前往天安门广场，向人民英雄纪念碑敬献花圈。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7415.html\">南苏丹小型客机失事 中国乘客脱险</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：南苏丹一架小型民航客机20号因天气原因在西北部的瓦乌机场着陆时偏离跑道失事，所幸没有造成人员死亡，机上49人中有37人被送往医院。客机失事后，中国赴南苏丹瓦乌维和人员迅速赶往现场，参与救援。</p><p>这架客机载有43名乘客和6名机组成员，从南苏丹首都朱巴飞往瓦乌。央视从现场目击者手中获得的独家画面显示，出事客机燃起大火，并冒出滚滚浓烟，机体损毁严重。瓦乌当地官员说，飞机着陆时与地面一辆消防车发生碰撞，导致事故发生。有37名机上人员被送往医院，但均无大碍。</p><p>中国驻南苏丹大使馆说，出事客机上一名中国乘客安全脱险。他在接受央视记者电话采访时讲述了事发时的惊险一刻。</p><p>南苏丹瓦乌机场发生小型客机失事后，中国赴南苏丹瓦乌维和工兵分队和医疗分队迅速赶往现场，参与救援。中国赴南苏丹瓦乌维和医疗分队宣传干事马青峰表示，工兵分队派出了两台消防车，医疗分队派出三台救护车和十五名医护人员。抵达现场后，中方维和人员积极参与火灾扑救及人员救治工作。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7414.html\">【春耕时节看农业供给侧结构性改革】美丽新农村 绿水青山就是金山银山</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：作为推动农业供给侧结构性改革的新动能，眼下，休闲农业、乡村旅游蓬勃兴起，在促进农民增收的同时，也带动美丽乡村建设提档升级。</p><p>春耕本应是播种的季节，但在四川省丹棱县幸福古村，这里的人们却在收获。挂满枝头的柑橘，吸引了大批游客前来采摘。</p><p>“花果同树，增加收入”，是村民们常说的一句话。在这里，除了错季的柑橘，村里遍地开放的桃花、李花引来众多游客，村民的腰包也跟着水涨船高。</p><p>基层有实践，国家有部署。今年的中央一号文件强调，推进农业供给侧结构性改革，要调新农业产业体系，其中最重要的就是要着力发展农村新产业新业态，休闲农业、乡村旅游作为目前最具活力的农村新产业新业态，正好顺应了这一趋势。</p><p>美丽乡村不仅村容村貌要美，人的素质更要提高，直接体现在能不能把环境保护好。在过去，浙江安吉县刘家塘村也曾经垃圾乱扔，污水乱排，“脏乱差”差点把村里的自然好生态给毁了。现在，安吉率先建立村庄保洁队伍，制定出农村垃圾“户分类、村收集、乡运输、县处理”的新模式。</p><p>文明整洁的美丽村庄，引来更多的游客，现在，刘家塘村人均年纯收入已经超过3万元。休闲农业、乡村旅游作为推动农业供给侧结构性改革的新动能，成为促进农民增收的新产业新动力。根据农业部的最新统计，2016年，全国休闲农业和乡村旅游接待游客近21亿人次，营业收入超过5700亿元，带动672万户农民受益。今年中央一号文件也明确指出，大力发展乡村休闲旅游产业，丰富乡村旅游业态和产品，打造各类主题乡村旅游目的地和精品线路，壮大农村的新产业新业态，拓展农业的产业链价值链。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7413.html\">巴西多举措紧急应对变质肉事件</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：受巴西企业涉嫌出售变质肉事件影响，巴西农业部部长布莱罗·马吉20号表示，已暂停21家因变质肉接受巴西联邦警察调查的企业出口肉类食品。巴西方面表示，受整顿企业并不涉及向中国出口。</p><p>巴西农业部部长马吉当天表示，事件已造成不可避免的伤害，但“会尽量迅速、透明地做出回应，保证不发生更多问题”。他还表示，农业部将调整此次变质肉事件涉事企业最多的戈亚斯州和巴拉那州两个州的人事布局。</p><p>为防止不合格产品在市场上销售，巴西政府20号对各大超市进行突击检查。在里约热内卢，巡检组对超市出售的牛肉、鸡肉以及肉制品进行了现场取样，所有样品将被送往实验室接受进一步检测。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7412.html\">东北3省4市将与东部地区对口合作</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院办公厅近日印发了《东北地区与东部地区部分省市对口合作工作方案》，明确东北地区3省4市和东部地区开展对口合作。</p><p>通知要求：辽宁省与江苏省、吉林省与浙江省、黑龙江省与广东省，沈阳市与北京市、大连市与上海市、长春市与天津市、哈尔滨市与深圳市建立对口合作机制。</p><p>方案明确，对口合作的基本原则是政府引导、市场运作。要推动东北地区体制机制创新，进一步深化简政放权，加快推进东北地区企业投资项目承诺制、市场准入负面清单制度等试点。支持东部地区重点园区在东北地区设立分园区、鼓励东部地区重点城市在东北有条件地区发展“飞地经济”等。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7411.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>白宫否认美选举被俄罗斯干预</strong></p><p>美国白宫发言人斯派塞20号说，没有任何证据显示特朗普竞选团队与俄罗斯有关。当天早些时候，美国联邦调查局局长科米在国会听证会上首次公开证实，联邦调查局在调查关于俄政府干预美国2016年总统选举的指控，调查范围包括总统特朗普的竞选团队是否可能与俄罗斯存在关连，目前调查仍在进行中。<br/></p><p><strong>法国总统候选人首次电视辩论举行</strong></p><p>法国总统大选候选人首场电视辩论20号举行。组建“前进党”的独立候选人马克龙、极右翼政党国民阵线主席勒庞、中右翼政党共和党候选人菲永等5位主要候选人参加。这是法国首次在第一轮大选投票前举行电视辩论。辩论内容涉及就业、安全局势、移民、欧洲建设等。</p><p>法国总统大选第一轮投票定于4月23号举行，候选人共有11位。此次电视台只选择了5人参加辩论，引发部分党派抗议。<br/></p><p><strong>默克尔：土须立即停止“纳粹”言论</strong></p><p>德国总理默克尔20号表示，土耳其总统埃尔多安将德国比作“纳粹”的言论无法让人接受，也丝毫没顾及被纳粹迫害的无辜民众的感情，埃尔多安必须无条件停止这些言论。</p><p>由于对土耳其官员在德举行修宪公投造势活动受阻不满，埃尔多安19号指责默克尔对生活在德国的土耳其人采取“纳粹手段”。默克尔20号还表示，这些造势活动必须遵守德国法律，否则德国将有权予以禁止。 <br/></p><p><strong>巴格达汽车炸弹袭击致数十人死伤</strong></p><p>伊拉克首都巴格达西南部阿米勒区一处市场20日遭汽车炸弹袭击，造成至少23人丧生、超过45人受伤，伤者被送往附近医院救治。爆炸导致附近的数家店铺受损，多辆汽车被烧毁。伊拉克安全部队封锁了爆炸现场，搜索可能存在的其他爆炸物。目前尚无任何组织声称制造了此次袭击。 <br/></p><p><strong>中国军事文化周在埃及拉开序幕</strong></p><p>中国军事文化周昨晚在埃及拉开序幕，此次活动旨在通过联合军乐演出、图片书画展览、新闻传播交流和文博陈列考察等形式，加强两军在军事文化领域的交流互动，不断增进两军彼此了解，深化两军传统友谊。<br/></p><p><strong>2017年汉诺威电子展关注数字经济</strong></p><p>2017年德国汉诺威消费电子、信息及通信博览会20号开幕。博览会以“数字经济，永无止境”为主题，展示和探索经济社会数字化转型中的趋势和商机。展会分别为物联网、人工智能、虚拟现实和增强现实、网络安全等领域设立专门展厅。</p><p>汉诺威电子展是全球IT行业的领军展会。博览会将持续5天，汇集来自包括中国在内的70个国家和地区约3000家展商，预计吸引20万人参观。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7410.html\">“一带一路”官方网站正式上线运行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：由国家信息中心主办的国家“一带一路”官网——中国一带一路网，今天10点正式上线运行，网站微博、微信同步开通。</p><p>一带一路官网目前设置海外要闻、国内要闻、政策环境、基础数据、共话丝路等主要信息类栏目，同时开设 “一带一路”基础数据库、政策库、项目库、企业库与人才库等服务类栏目。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7409.html\">欧洲北非多国共商难民问题对策</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：19到20号，意大利、德国、利比亚等欧洲、北非多国内政部长在意大利首都罗马举行会谈，讨论难民问题对策。会后各国代表决定，将继续加强对地中海难民偷渡问题的管控。</p><p>意大利内政部长明尼蒂称，欧盟将继续与北非各国加强地中海水域的监控，并为北非国家提供先进技术设备与人员培训项目。但明尼蒂同时强调，难民来源国的政治、经济稳定才是解决难民问题的关键所在。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7408.html\">新疆南北电力大通道进行全线“体检”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：经过一个冬季的运行，全长350多公里的新疆南北电力大通道——750千伏伊库线，空地结合巡检全面展开。</p><p>横跨天山而建的伊犁至库车750千伏输电线路，穿越冰川和高山冻土区。全线700多基铁塔中，人力无法抵达的有200多。为了完成这场“体检”，电力部门采取人工、无人机和直升机巡线相结合的办法。</p><p>这次空中巡检，在天山南北麓同时展开，一旦发现有异常情况，维修人员将前往现场处理。这两天，一场降雪增加了巡检的难度，工作人员一边检查铁塔状况，一边排查融雪性洪水隐患。</p><p>伊库线去年11月投运以来，有效解决了南疆地区的用电问题。按计划，这次全线巡检将在一周后完成。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7407.html\">加纳瀑布景区大树倒塌 18人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：加纳布朗阿哈福省金坦波地区一个瀑布景区19号发生大树倒塌事故，截至20号，事故造成的死亡人数已升至18人，另有20多人受伤。事发地的警官表示，事故发生时景区遭遇狂风暴雨，一棵“比汽车轮胎还要粗”的大树被闪电击中后倒下，顺着瀑布跌落到下面的池塘中，砸中在池中的游客，酿成悲剧。死伤人员均为加纳人，多数是前来郊游的学生。出于安全考虑，事发景区现已暂时关闭。</p> </div>",
  "text": "• 习近平会见以色列总理• 李克强在国务院第五次廉政工作会议上强调 保持廉洁本色 勤勉尽责干事 推动政府系统党风廉政建设和反腐败工作向纵深发展• 李克强签署国务院令 公布《国务院关于修改和废止部分行政法规的决定》• 张德江会见以色列总理• 【春耕时节看农业供给侧结构性改革】美丽新农村 绿水青山就是金山银山• 东北3省4市将与东部地区对口合作• “一带一路”官方网站正式上线运行• 新疆南北电力大通道进行全线“体检”• 不负春光好时节 品味生态获得感• 南方雨势增强 北方陆续迎降雪• 警方破获涉9省市伪基站诈骗大案• 国内联播快讯• 英国将于3月29日启动“脱欧”程序• 南苏丹小型客机失事 中国乘客脱险• 巴西多举措紧急应对变质肉事件• 国际联播快讯• 欧洲北非多国共商难民问题对策• 加纳瀑布景区大树倒塌 18人死亡不负春光好时节 品味生态获得感\n央视网消息（新闻联播文字版）：像保护眼睛一样保护生态，让美丽大地呈现出更多的“高颜值”的绿水青山。春暖花开，人们走出家门，品味好生态带来的获得感。这几天，陕西汉中洋县游客络绎不绝。12万亩竞相绽放的油菜花，与白墙红顶的民居融合在一起，像不小心打翻了颜料盒，美不胜收。作为珍惜鸟类朱鹮的主要活动区域，十八大以来，洋县坚持生态立县、绿色发展，有矿不开，污染企业拒之门外，大力植树造林，森林覆盖率达到68.9%。现在，在洋县见到朱鹮已经不是新鲜事。好山好水出好茶，这几天，云南普洱等地的茶园里，茶树已经抽出翠绿的嫩芽，茶农正忙着采摘春茶。到茶园走走，吃点特色小吃，也成了春游的一个好选择。目前，云南全省茶叶种植面积已达610万亩，全部主打“生态牌”，年产值已经有670亿元。在江西萍乡，建成一年的山口岩湿地公园青山滴翠，春水潺潺。过去这里生活垃圾污染河水的现象时有发生。现在，湿地公园内以10公里为界，专门建立了隔离护栏，打造出一道涵养水源、植被的绿色屏障，让当地群众喝上了放心水。 南方雨势增强 北方陆续迎降雪\n央视网消息（新闻联播文字版）：今天起南方降雨再度加强，同时，我国北方地区受冷空气影响，也迎来一场较大范围的雨雪。中央气象台预计，今明两天，南方多地有中到大雨，部分地区有暴雨。受连续下雨影响，江西多地发生山体滑坡，导致公路受阻，数千村民出行受影响。目前抢险工作还在紧张进行。受强冷空气影响，北方多地出现雨雪天气。降雪将自西向东扩展，同时还将伴有大风降温，局部降温可达8－10摄氏度。新疆乌鲁木齐、阿勒泰、伊犁等地从19号开始已经陆续迎来降雪。其中乌鲁木齐持续降雪超过30小时，今天清晨的冻雾，造成乌鲁木齐国际机场三千多旅客滞留。降雪也给阿勒泰地区正在转场的牧民带来不便。阿勒泰地区公路管理局驻富蕴县喀拉吉格特村的工作队，用12小时打通了一条全长60多公里的转场牧道，让数十户牧民顺利转场。 习近平会见以色列总理\n央视网消息（新闻联播文字版）：国家主席习近平21日在钓鱼台国宾馆会见以色列总理内塔尼亚胡，宣布双方建立创新全面伙伴关系。习近平指出，中以建交25年来，双边关系总体保持平稳健康发展。两国高层互访频繁，务实合作稳步推进，人文交流日益密切。特别是近年来，中以创新合作有力推动了两国关系持续向好发展。两国建立创新全面伙伴关系将进一步推动中以创新合作，更好实现优势互补，为两国人民带来更多实实在在的好处。双方要加强政治沟通，密切各领域各层级交往，增进相互了解和信任；要加强发展战略对接，在共建“一带一路”框架内，稳步推进重大合作项目，重点加强科技创新、水资源、农业、医疗卫生、清洁能源等领域合作，拓展两国务实合作深度和广度；要巩固两国关系民意基础，加强教育、文化交流合作。习近平强调，中国同中东国家联系越来越紧密。一个和平、稳定、发展的中东符合包括中以在内各方的共同利益。以巴问题始终对中东局势有着长期深远影响，中方赞赏以方将继续以“两国方案”为基础处理以巴问题。尽早实现以、巴两个国家比邻而居、和平共处，既是以巴双方乃至整个中东地区的福祉所在，也是国际社会众望所归。内塔尼亚胡表示，我此次访华成果丰硕。以中友好交往历史悠久。以色列十分钦佩中国的历史、发展成就和在当今国际社会的重要作用。以色列将继续坚持一个中国政策，愿以此次建立以中创新全面伙伴关系为契机，充分发挥两国科技创新优势，深化双方在清洁能源、农业、投资、金融、医疗服务等领域密切合作，造福两国人民，并促进世界发展繁荣。以方愿积极参与“一带一路”框架下基础设施等合作。以色列愿看到中国在中东事务中发挥更大作用。刘延东等参加会见。 警方破获涉9省市伪基站诈骗大案\n央视网消息（新闻联播文字版）：近日，重庆警方破获一起伪基站诈骗大案，35人落网。这起案件涉及四川、广西等9省份，800多人被骗，资金上千万元。2016年6月底，重庆巴南区的民警在辖区例行检查发现，当靠近一辆小轿车时，都会收到一条相同的短信，写着“您已成为我行优质客户，你的信用额度可提升至5万元，请拨打电话”等等。民警们判断，这附近一定有流动的伪基站在发送诈骗短信，他们立即对这辆小轿车进行检查。在车内，民警们发现了4套移动伪基站设备，并顺藤摸瓜牵出了一个地跨重庆、四川等9省市流窜作案的诈骗团伙。经过初步核实，该案受害者超过800人，被诈骗金额过千万元。这个诈骗团伙分工明确，有专人背着双肩包带着流动伪基站，到人群密集的地方发送短信，一旦有人拨打了短信上的电话，就会立即被转接到诈骗团伙的电话平台上，有语音提示受害人输入银行卡号、密码等信息，接线员还会不停提醒受害人不要直接告诉他私人信息，只需根据语音操作就行。当受害人一旦输入银行卡号、密码后，诈骗团伙通过后台就会盗取这些信息，到银行通过ATM机无卡取款，有时一天就诈骗70多万元。 李克强在国务院第五次廉政工作会议上强调 保持廉洁本色 勤勉尽责干事 推动政府系统党风廉政建设和反腐败工作向纵深发展\n央视网消息（新闻联播文字版）：21日，国务院召开第五次廉政工作会议，中共中央政治局常委、国务院总理李克强发表讲话。他强调，各级政府和部门要认真学习贯彻习近平总书记在十八届中央纪委七次全会上的重要讲话精神，按照中央纪委七次全会和《政府工作报告》有关要求，推动党风廉政建设和反腐败工作向纵深发展，以优异成绩迎接党的十九大胜利召开。中共中央政治局常委、国务院副总理张高丽，国务院副总理汪洋、马凯，国务委员郭声琨、王勇出席会议。国务委员杨晶主持会议。中共中央政治局常委、中央纪委书记王岐山，中共中央书记处书记赵洪祝应邀出席会议。李克强说，过去一年，政府系统党风廉政建设和反腐败工作取得明显成效，但一些领域腐败问题时有发生，必须以更有力举措深入推进反腐倡廉工作。李克强要求：一是以深化“放管服”改革进一步铲除滋生腐败土壤，营造实施创新驱动发展战略、促“双创”、增就业、加快新旧动能转换的良好环境。二是切实管好用好公共资金，坚决查处截留挪用、贪污侵占等不法行为。三是着力加强国资国企和金融监管。四是规范和公开公共资源配置交易，防止寻租腐败。五是坚决整治侵害群众利益的腐败问题，管好用好扶贫、低保、棚改、医保资金等群众的“生存钱”、“救命钱”。李克强强调，政府系统广大党员干部要牢固树立政治意识、大局意识、核心意识、看齐意识，自觉同以习近平同志为核心的党中央保持高度一致，严格落实《准则》《条例》，坚决贯彻中央八项规定精神，坚持不懈纠正“四风”，严格执行国务院“约法三章”，勤勉尽责，勇于担当，做好经济社会发展和党风廉政建设各项工作。 国内联播快讯\n央视网消息（新闻联播文字版）：全国铁路将实行新的列车运行图全国铁路将从4月16日起，实行新的列车运行图，比调整前增开动车25.5对。新增西安至贵阳高铁列车，运行时间从22小时缩短至10小时。新增昆明至合肥高铁，运行时间由34小时压缩至12小时。世界首例芒果太空育种细胞培育成活由神舟十一号飞船搭载的芒果胚芽细胞日前培育成活，这是世界首次进行芒果太空育种试验，成活细胞将用于研发产量更高，抗病性更好的芒果新品种。南水北调第二入京水道动工南水北调北京段配套工程——大兴支线工程破土动工，这是南水北调水入京的第二条通道，工程全长46公里，建成后将有效保障北京南部地区及横跨京冀两地的首都新机场的供水安全。我国发布青年睡眠现状报告今天是世界睡眠日，新发布的中国青年睡眠现状报告显示，我国76%的青年人入睡困难，压力、焦虑、情绪低落是影响青年人睡眠的首要因素，电子产品的过度使用也是影响青年人睡眠的重要原因。黄河全线开河 实现年度安全度汛截至今天上午，黄河上中下游730公里封冻河段已全部开通，全段实现安全度汛。受去冬今春气温影响，本年度黄河整个凌期持续121天，今年开河较常年早5天。 李克强签署国务院令 公布《国务院关于修改和废止部分行政法规的决定》\n央视网消息（新闻联播文字版）：本台消息，国务院总理李克强日前签署第676号国务院令，公布《国务院关于修改和废止部分行政法规的决定》，自公布之日起施行。《决定》提出，为依法推进简政放权、放管结合、优化服务改革，国务院对取消行政审批项目、行政审批中介服务事项、职业资格许可事项和企业投资项目核准前置审批改革涉及的行政法规，以及不利于稳增长、促改革、调结构、惠民生的行政法规进行了清理，对36部行政法规的部分条款予以修改，对城乡集市贸易管理办法、工资基金暂行管理办法、国家体育锻炼标准施行办法3部行政法规予以废止。 英国将于3月29日启动“脱欧”程序\n央视网消息（新闻联播文字版）：英国政府发言人20号表示，首相特雷莎·梅将于本月29号宣布启动《里斯本条约》第50条，正式开启英国“脱欧”程序。英国政府发言人表示，特雷莎·梅期待尽早开始同欧盟谈判。特雷莎·梅20号说，将确保为英国争取到最好的“脱欧”协议。欧洲理事会主席图斯克表示，将在收到特雷莎·梅信函的48小时内，向欧盟其他27个成员国分发谈判指导原则草案。此后，图斯克将筹备27国领导人峰会，就谈判原则达成一致。本月13号英国议会投票通过“脱欧”法案，英国女王伊丽莎白二世随后签署法案，授权特雷莎·梅启动“脱欧”程序。按照欧盟法律，一旦英国开始“脱欧”程序，英国应在两年内，也就是2019年年初完成与欧盟其他27个成员国的谈判，如果需要延长谈判，必须得到所有成员国一致同意。有分析认为，英欧双方预计用半年时间来确定如何谈判，真正谈判要等到今年法德两国选举结束后才会开始。谈判将涉及贸易、移民、司法等诸多问题，充满复杂性与不确定性。 张德江会见以色列总理\n央视网消息（新闻联播文字版）：全国人大常委会委员长张德江21日在人民大会堂会见以色列总理内塔尼亚胡。张德江说，建交25年来，中以关系总体保持平稳健康发展。特别是近年来，两国高层交往频繁，各领域务实合作成果丰硕，人文交流更加密切。希望双方以建交25周年和建立创新全面伙伴关系为契机，进一步巩固政治互信，加强战略对接和政策沟通，深化各领域合作，推动两国关系迈上新台阶。中国全国人大重视发展与以色列议会的友好关系，愿共同努力，为推动中以关系全面深入发展做出积极贡献。内塔尼亚胡说，过去25年以中合作和友谊取得长足进展，此访重点是建立两国创新全面伙伴关系，以方愿与中方一起，共同打造两国关系的未来。王晨参加会见。当天下午，以色列总理内塔尼亚胡前往天安门广场，向人民英雄纪念碑敬献花圈。 南苏丹小型客机失事 中国乘客脱险\n央视网消息（新闻联播文字版）：南苏丹一架小型民航客机20号因天气原因在西北部的瓦乌机场着陆时偏离跑道失事，所幸没有造成人员死亡，机上49人中有37人被送往医院。客机失事后，中国赴南苏丹瓦乌维和人员迅速赶往现场，参与救援。这架客机载有43名乘客和6名机组成员，从南苏丹首都朱巴飞往瓦乌。央视从现场目击者手中获得的独家画面显示，出事客机燃起大火，并冒出滚滚浓烟，机体损毁严重。瓦乌当地官员说，飞机着陆时与地面一辆消防车发生碰撞，导致事故发生。有37名机上人员被送往医院，但均无大碍。中国驻南苏丹大使馆说，出事客机上一名中国乘客安全脱险。他在接受央视记者电话采访时讲述了事发时的惊险一刻。南苏丹瓦乌机场发生小型客机失事后，中国赴南苏丹瓦乌维和工兵分队和医疗分队迅速赶往现场，参与救援。中国赴南苏丹瓦乌维和医疗分队宣传干事马青峰表示，工兵分队派出了两台消防车，医疗分队派出三台救护车和十五名医护人员。抵达现场后，中方维和人员积极参与火灾扑救及人员救治工作。 【春耕时节看农业供给侧结构性改革】美丽新农村 绿水青山就是金山银山\n央视网消息（新闻联播文字版）：作为推动农业供给侧结构性改革的新动能，眼下，休闲农业、乡村旅游蓬勃兴起，在促进农民增收的同时，也带动美丽乡村建设提档升级。春耕本应是播种的季节，但在四川省丹棱县幸福古村，这里的人们却在收获。挂满枝头的柑橘，吸引了大批游客前来采摘。“花果同树，增加收入”，是村民们常说的一句话。在这里，除了错季的柑橘，村里遍地开放的桃花、李花引来众多游客，村民的腰包也跟着水涨船高。基层有实践，国家有部署。今年的中央一号文件强调，推进农业供给侧结构性改革，要调新农业产业体系，其中最重要的就是要着力发展农村新产业新业态，休闲农业、乡村旅游作为目前最具活力的农村新产业新业态，正好顺应了这一趋势。美丽乡村不仅村容村貌要美，人的素质更要提高，直接体现在能不能把环境保护好。在过去，浙江安吉县刘家塘村也曾经垃圾乱扔，污水乱排，“脏乱差”差点把村里的自然好生态给毁了。现在，安吉率先建立村庄保洁队伍，制定出农村垃圾“户分类、村收集、乡运输、县处理”的新模式。文明整洁的美丽村庄，引来更多的游客，现在，刘家塘村人均年纯收入已经超过3万元。休闲农业、乡村旅游作为推动农业供给侧结构性改革的新动能，成为促进农民增收的新产业新动力。根据农业部的最新统计，2016年，全国休闲农业和乡村旅游接待游客近21亿人次，营业收入超过5700亿元，带动672万户农民受益。今年中央一号文件也明确指出，大力发展乡村休闲旅游产业，丰富乡村旅游业态和产品，打造各类主题乡村旅游目的地和精品线路，壮大农村的新产业新业态，拓展农业的产业链价值链。 巴西多举措紧急应对变质肉事件\n央视网消息（新闻联播文字版）：受巴西企业涉嫌出售变质肉事件影响，巴西农业部部长布莱罗·马吉20号表示，已暂停21家因变质肉接受巴西联邦警察调查的企业出口肉类食品。巴西方面表示，受整顿企业并不涉及向中国出口。巴西农业部部长马吉当天表示，事件已造成不可避免的伤害，但“会尽量迅速、透明地做出回应，保证不发生更多问题”。他还表示，农业部将调整此次变质肉事件涉事企业最多的戈亚斯州和巴拉那州两个州的人事布局。为防止不合格产品在市场上销售，巴西政府20号对各大超市进行突击检查。在里约热内卢，巡检组对超市出售的牛肉、鸡肉以及肉制品进行了现场取样，所有样品将被送往实验室接受进一步检测。 东北3省4市将与东部地区对口合作\n央视网消息（新闻联播文字版）：国务院办公厅近日印发了《东北地区与东部地区部分省市对口合作工作方案》，明确东北地区3省4市和东部地区开展对口合作。通知要求：辽宁省与江苏省、吉林省与浙江省、黑龙江省与广东省，沈阳市与北京市、大连市与上海市、长春市与天津市、哈尔滨市与深圳市建立对口合作机制。方案明确，对口合作的基本原则是政府引导、市场运作。要推动东北地区体制机制创新，进一步深化简政放权，加快推进东北地区企业投资项目承诺制、市场准入负面清单制度等试点。支持东部地区重点园区在东北地区设立分园区、鼓励东部地区重点城市在东北有条件地区发展“飞地经济”等。 国际联播快讯\n央视网消息（新闻联播文字版）：白宫否认美选举被俄罗斯干预美国白宫发言人斯派塞20号说，没有任何证据显示特朗普竞选团队与俄罗斯有关。当天早些时候，美国联邦调查局局长科米在国会听证会上首次公开证实，联邦调查局在调查关于俄政府干预美国2016年总统选举的指控，调查范围包括总统特朗普的竞选团队是否可能与俄罗斯存在关连，目前调查仍在进行中。法国总统候选人首次电视辩论举行法国总统大选候选人首场电视辩论20号举行。组建“前进党”的独立候选人马克龙、极右翼政党国民阵线主席勒庞、中右翼政党共和党候选人菲永等5位主要候选人参加。这是法国首次在第一轮大选投票前举行电视辩论。辩论内容涉及就业、安全局势、移民、欧洲建设等。法国总统大选第一轮投票定于4月23号举行，候选人共有11位。此次电视台只选择了5人参加辩论，引发部分党派抗议。默克尔：土须立即停止“纳粹”言论德国总理默克尔20号表示，土耳其总统埃尔多安将德国比作“纳粹”的言论无法让人接受，也丝毫没顾及被纳粹迫害的无辜民众的感情，埃尔多安必须无条件停止这些言论。由于对土耳其官员在德举行修宪公投造势活动受阻不满，埃尔多安19号指责默克尔对生活在德国的土耳其人采取“纳粹手段”。默克尔20号还表示，这些造势活动必须遵守德国法律，否则德国将有权予以禁止。 巴格达汽车炸弹袭击致数十人死伤伊拉克首都巴格达西南部阿米勒区一处市场20日遭汽车炸弹袭击，造成至少23人丧生、超过45人受伤，伤者被送往附近医院救治。爆炸导致附近的数家店铺受损，多辆汽车被烧毁。伊拉克安全部队封锁了爆炸现场，搜索可能存在的其他爆炸物。目前尚无任何组织声称制造了此次袭击。 中国军事文化周在埃及拉开序幕中国军事文化周昨晚在埃及拉开序幕，此次活动旨在通过联合军乐演出、图片书画展览、新闻传播交流和文博陈列考察等形式，加强两军在军事文化领域的交流互动，不断增进两军彼此了解，深化两军传统友谊。2017年汉诺威电子展关注数字经济2017年德国汉诺威消费电子、信息及通信博览会20号开幕。博览会以“数字经济，永无止境”为主题，展示和探索经济社会数字化转型中的趋势和商机。展会分别为物联网、人工智能、虚拟现实和增强现实、网络安全等领域设立专门展厅。汉诺威电子展是全球IT行业的领军展会。博览会将持续5天，汇集来自包括中国在内的70个国家和地区约3000家展商，预计吸引20万人参观。 “一带一路”官方网站正式上线运行\n央视网消息（新闻联播文字版）：由国家信息中心主办的国家“一带一路”官网——中国一带一路网，今天10点正式上线运行，网站微博、微信同步开通。一带一路官网目前设置海外要闻、国内要闻、政策环境、基础数据、共话丝路等主要信息类栏目，同时开设 “一带一路”基础数据库、政策库、项目库、企业库与人才库等服务类栏目。 欧洲北非多国共商难民问题对策\n央视网消息（新闻联播文字版）：19到20号，意大利、德国、利比亚等欧洲、北非多国内政部长在意大利首都罗马举行会谈，讨论难民问题对策。会后各国代表决定，将继续加强对地中海难民偷渡问题的管控。意大利内政部长明尼蒂称，欧盟将继续与北非各国加强地中海水域的监控，并为北非国家提供先进技术设备与人员培训项目。但明尼蒂同时强调，难民来源国的政治、经济稳定才是解决难民问题的关键所在。 新疆南北电力大通道进行全线“体检”\n央视网消息（新闻联播文字版）：经过一个冬季的运行，全长350多公里的新疆南北电力大通道——750千伏伊库线，空地结合巡检全面展开。横跨天山而建的伊犁至库车750千伏输电线路，穿越冰川和高山冻土区。全线700多基铁塔中，人力无法抵达的有200多。为了完成这场“体检”，电力部门采取人工、无人机和直升机巡线相结合的办法。这次空中巡检，在天山南北麓同时展开，一旦发现有异常情况，维修人员将前往现场处理。这两天，一场降雪增加了巡检的难度，工作人员一边检查铁塔状况，一边排查融雪性洪水隐患。伊库线去年11月投运以来，有效解决了南疆地区的用电问题。按计划，这次全线巡检将在一周后完成。 加纳瀑布景区大树倒塌 18人死亡\n央视网消息（新闻联播文字版）：加纳布朗阿哈福省金坦波地区一个瀑布景区19号发生大树倒塌事故，截至20号，事故造成的死亡人数已升至18人，另有20多人受伤。事发地的警官表示，事故发生时景区遭遇狂风暴雨，一棵“比汽车轮胎还要粗”的大树被闪电击中后倒下，顺着瀑布跌落到下面的池塘中，砸中在池中的游客，酿成悲剧。死伤人员均为加纳人，多数是前来郊游的学生。出于安全考虑，事发景区现已暂时关闭。"
}