{
  "url": "http://www.xwlbo.com/7061.html",
  "date": "2017-03-04",
  "content": "<div class=\"text_content\">\n\n<p>刘云山与文艺界委员共商国是</p><p><br/></p><p>在文艺界委员联组会上，委员们围绕坚定文化自信、培养文化人才、重视文化扶贫等建言献策。中共中央政治局常委、中央书记处书记刘云山在听取委员们发言后说，文化自信是事关民族精神独立性的大问题，是坚定道路自信、理论自信、制度自信的重要支撑。我们的文化自信本质上是对中国特色社会主义政治优势的自信，根本的在于有以习近平同志为核心的党中央坚强领导，有符合我国国情、治理高效的政治制度，有凝聚全体人民团结奋斗的共同理想和价值追求。要深入贯彻习近平总书记在文艺工作座谈会和在中国文联十大、中国作协九大上的重要讲话精神，坚持不忘本来、吸收外来、面向未来，弘扬中华优秀传统文化、革命文化和社会主义先进文化，推动文明交流互鉴，推进文化创新创造，建设社会主义文化强国。要正确处理社会效益和经济效益的关系，反对炫富竞奢、低俗媚俗、见利忘义。刘云山希望文艺界模范践行社会主义核心价值观，自觉履行社会责任，弘扬真善美、传播正能量。</p><p><br/></p><p>王岐山与共青团总工会妇联青联界委员共商国是</p><p><br/></p><p>在共青团、总工会、妇联、青联界委员联组会上，中共中央政治局常委、中央纪委书记王岐山在听取委员们发言后指出，党的十八大围绕实现“两个一百年”奋斗目标、实现中华民族伟大复兴，确立“五位一体”总体布局，反映着广大人民群众与时俱进的新期盼，体现着我们党全心全意为人民服务的宗旨和执政理念。以习近平同志为核心的党中央从“四个全面”战略布局切入，以新发展理念为支撑，推进“五位一体”建设和党的建设，开启了治国理政的新时代。“五位一体”和“四个全面”有机联系、相互促进，实现“五位一体”发展要靠全面深化改革、全面依法治国，靠全面从严治党作保障。工会、共青团、妇联等党领导的群团组织要增强群众工作本领，让群众理解和认同党的路线方针政策，不断厚植党执政的政治基础。</p><p><br/></p><p>张高丽与致公侨联对外友好界委员共商国是</p><p><br/></p><p>在致公、侨联、对外友好界委员联组会上，中共中央政治局常委、国务院副总理张高丽认真听取委员们发言。张高丽说，过去一年，在以习近平同志为核心的党中央坚强领导下，党和国家各项事业取得新的重大成就，实现了“十三五”良好开局。新的一年，我们要深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，以优异成绩迎接党的十九大胜利召开。张高丽表示，致公、侨联、对外友好界委员在服务经济社会发展方面大有作为、大有可为。要把广大海外侨胞和归侨侨眷紧密团结起来，发挥他们在中华民族伟大复兴中的积极作用。要加强中外友好交往，为构建人类命运共同体贡献智慧和力量。要多建务实之言，多提真知灼见，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出更大贡献。</p><p><br/></p><p>十二届全国人大常委会举行第九十二次委员长会议</p><p><br/></p><p>十二届全国人大常委会4日上午在人民大会堂举行第九十二次委员长会议。张德江委员长主持会议。</p><p><br/></p><p>3日下午，出席十二届全国人大五次会议的各代表团召开会议，审议了十二届全国人大五次会议主席团和秘书长名单草案、议程草案。</p><p><br/></p><p>4日上午举行的委员长会议首先听取了全国人大常委会副委员长兼秘书长王晨作的关于审议十二届全国人大五次会议主席团和秘书长名单草案情况的汇报，决定将名单草案提请十二届全国人大五次会议预备会议选举。会议通报了十二届全国人大五次会议主席团常务主席人选，提请十二届全国人大五次会议主席团第一次会议推选。</p><p><br/></p><p>会议听取了王晨作的关于审议十二届全国人大五次会议议程草案情况的汇报，决定将议程草案提请大会预备会议表决。会议还通报了十二届全国人大五次会议执行主席分组名单草案。</p><p><br/></p><p>习近平在看望参加政协会议的民进农工党九三学社委员时强调我国广大知识分子要主动担当积极作为为国家富强民族振兴人民幸福多作贡献</p><p><br/></p><p>中共中央总书记、国家主席、中央军委主席习近平3月4日下午看望了参加全国政协十二届五次会议的民进、农工党、九三学社委员，并参加联组会，听取意见和建议。他强调，伟大的事业，决定了我们更加需要知识和知识分子，更加需要知识分子为国家富强、民族振兴、人民幸福多作贡献。我国广大知识分子要以时不我待的紧迫感、舍我其谁的责任感，主动担当，积极作为，刻苦钻研，勤奋工作，为全面建成小康社会、建设世界科技强国作出更大贡献。</p><p><br/></p><p>中共中央政治局常委、全国政协主席俞正声参加看望和讨论。</p><p><br/></p><p>联组会上，姚爱兴、何维、武维华、赵丽宏、曲凤宏、印红、郑福田、周健民、周锋等9位委员，围绕加强农村基层治理、壮大全科医生队伍、加快农业补贴政策体系改革、提升中华文化国际影响力、重视健康扶贫工作、推进基础教育减负提质、完善土壤污染防治制度、重大工程建设须坚守科学之道等问题作了发言。</p><p><br/></p><p>习近平在听取发言后发表重要讲话。他表示，来看望全国政协民进、农工党、九三学社的委员，同大家一起讨论交流，感到非常高兴。习近平代表中共中央，向在座各位委员，向广大民主党派成员和无党派人士，向广大政协委员，致以诚挚的问候。</p><p><br/></p><p>习近平强调，一年来，我们统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，坚持稳中求进工作总基调，贯彻新发展理念，主动适应引领经济发展新常态，统筹稳增长、促改革、调结构、惠民生、防风险各项工作，全面建成小康社会迈出坚实步伐，全面深化改革继续深入推进，全面依法治国展现新的局面，全面从严治党取得显著成效，经济增长继续居于世界前列，实现“十三五”良好开局。这些成绩来之不易，是中共中央坚强领导的结果，是全国各族人民团结奋斗的结果，也凝结着各民主党派、全国工商联和无党派人士以及在座各位委员的心血和智慧。</p><p><br/></p><p>习近平指出，中国共产党历来高度重视知识分子。我国广大知识分子是社会的精英、国家的栋梁、人民的骄傲，也是国家的宝贵财富。我国知识分子历来有浓厚的家国情怀，有强烈的社会责任感，重道义、勇担当。一代又一代知识分子为我国革命、建设、改革事业贡献智慧和力量，有的甚至献出宝贵生命，留下了可歌可泣的事迹。</p><p><br/></p><p>习近平强调，全社会都要关心知识分子、尊重知识分子，营造尊重知识、尊重知识分子的良好社会氛围。要以识才的慧眼、爱才的诚意、用才的胆识、容才的雅量、聚才的良方，广开进贤之路，把各方面知识分子凝聚起来，聚天下英才而用之。各级领导干部要善于同知识分子打交道，做知识分子的挚友、诤友。要充分信任知识分子，重要工作和重大决策要征求知识分子意见和建议。对来自知识分子的意见和批评，只要出发点是好的，就要热忱欢迎，对的就积极采纳。即使个别意见有偏差甚至是错误的，也要多一些包涵、多一些宽容。要为广大知识分子工作学习创造更好条件，加快形成有利于知识分子干事创业的体制机制，遵循知识分子工作特点和规律，让知识分子把更多精力集中于本职工作，把自己的才华和能量充分释放出来。</p><p><br/></p><p>习近平希望我国广大知识分子自觉做践行社会主义核心价值观的模范，坚持国家至上、民族至上、人民至上，始终胸怀大局、心有大我，始终坚守正道、追求真理，从自我做起、从现在做起、从日常生活做起，身体力行带动全社会遵循社会主义核心价值观。习近平希望我国广大知识分子积极投身创新发展实践，想国家之所想、急国家之所急，紧紧围绕经济竞争力的核心关键、社会发展的瓶颈制约、国家安全的重大挑战，不断增加知识积累，不断强化创新意识，不断提升创新能力，不断攀登创新高峰。</p><p><br/></p><p>习近平指出，今年是实施“十三五”规划的重要一年，是供给则结构性改革的深化之年，有不少问题需要深入研究、妥善应对、合力攻坚。大家要紧扣“十三五”规划实施和全年经济社会发展目标，就保持经济平稳健康发展和社会和谐稳定深度调查研究，提出务实管用的对策建议。</p><p><br/></p><p>习近平强调，今年，各民主党派中央及其省级组织要进行换届，各民主党派要搞好政治交接，努力换出新干劲、换出新气象。中国共产党同各民主党派秉持共同理想、坚持共同奋斗，汇聚成坚持和发展中国特色社会主义、实现中华民族伟大复兴中国梦的磅礴合力。只要我们始终把13亿多中国人民智慧和力量聚合在一起，我们的事业将无往而不胜。</p><p><br/></p><p>杜青林、严隽琪、陈竺、韩启德、罗富和、张庆黎、刘晓峰等参加联组会。</p><p><br/></p><p>十二届全国人大五次会议举行首场发布会</p><p><br/></p><p>十二届全国人大五次会议今天在人民大会堂举行新闻发布会，会议发言人傅莹就大会议程等问题回答了中外记者提问。</p><p><br/></p><p>傅莹介绍，本次大会3月5日上午开幕，15日上午闭幕，有11项议程。除了例行要审议的政府工作报告等六个报告，还要审议民法总则草案和三个有关十三届全国人大代表选举的议案。</p><p><br/></p><p>傅莹首先就民法总则草案即将提交审议的相关情况回答了记者提问。</p><p><br/></p><p>在回答军费开支的问题时，傅莹说，2017年中国国防费增长的幅度是7%左右，我们国防费在GDP当中占的比重是1.3%左右，这些年一直处于这个水平。</p><p><br/></p><p>在回答如何看待目前的中美关系时，傅莹说，因为它(们)是两个大国，这两个国家的关系对整个世界是有影响的。美国它的政策调整具有全球性的影响，肯定也会影响到美国跟中国的关系。当然大家都希望这个影响是正面的，是积极的，但如果有挑战的话，中国也会坦然的去应对。</p><p><br/></p><p>此外，傅莹还就房地产税等问题回答了记者提问。</p><p><br/></p><p>十二届全国人大五次会议举行预备会议</p><p><br/></p><p>十二届全国人大五次会议4日上午在人民大会堂举行预备会议。全国人大常委会委员长张德江主持会议。会议选举产生了十二届全国人大五次会议主席团和秘书长，表决通过了十二届全国人大五次会议议程。</p><p><br/></p><p>十二届全国人大现有代表2924人。截至3月3日，已经向大会秘书处报到的代表2875人。今天的预备会议，出席2757人，缺席167人，出席人数符合法定人数。</p><p><br/></p><p>张德江在主持会议时宣布：十二届全国人大五次会议于3月5日召开，大会的各项准备工作已经全部就绪。</p><p><br/></p><p>张德江指出，十二届全国人大五次会议的指导思想是：高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神以及党中央一系列重要部署，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，按照“五位一体”总体布局和“四个全面”战略布局，牢固树立和贯彻落实新发展理念，坚持稳中求进工作总基调，认真履行宪法和法律赋予的职责，充分发挥代表的积极作用，完成会议各项议程，将大会开成一个民主、团结、求实、奋进的大会，动员全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，开拓进取、扎实工作，以优异成绩迎接党的十九大胜利召开，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新贡献。</p><p><br/></p><p>预备会议经表决，选举产生了十二届全国人大五次会议主席团和秘书长。大会主席团由169人组成，李建国为大会秘书长。</p><p><br/></p><p>根据表决通过的会议议程，十二届全国人大五次会议将听取和审议政府工作报告；审查和批准2016年国民经济和社会发展计划执行情况与2017年国民经济和社会发展计划草案的报告，批准2017年国民经济和社会发展计划；审查和批准2016年中央和地方预算执行情况与2017年中央和地方预算草案的报告，批准2017年中央预算；审议全国人大常委会关于提请审议民法总则草案的议案；审议全国人大常委会关于提请审议十二届全国人大五次会议关于十三届全国人大代表名额和选举问题的决定草案的议案；审议全国人大常委会关于提请审议香港特别行政区选举十三届全国人大代表的办法草案的议案；审议全国人大常委会关于提请审议澳门特别行政区选举十三届全国人大代表的办法草案的议案；听取和审议全国人大常委会工作报告；听取和审议最高人民法院工作报告；听取和审议最高人民检察院工作报告等。</p><p><br/></p><p>人民日报社论：书写社会主义民主政治新篇章——热烈祝贺十二届全国人大五次会议开幕</p><p><br/></p><p>明天出版的人民日报将发表社论《书写社会主义民主政治新篇章——热烈祝贺十二届全国人大五次会议开幕》。</p><p><br/></p><p>社论指出，“十三五”开局之年，全国人大及其常委会坚持从政治上把握、在大局下行动，大事要事敢于担当、善于作为，以实实在在的工作成效彰显了人民代表大会制度的强大生命力和巨大优越性。</p><p><br/></p><p>社论强调，2017年，我们党将召开第十九次全国代表大会，这是党和国家政治生活中的头等大事。坚定维护以习近平同志为核心的党中央权威和集中统一领导，保证党的路线方针政策和决策部署得到贯彻和执行，确保党的主张通过法定程序成为国家意志，是人大要始终把握好的正确政治方向。期待广大代表接地气、察民情、聚民智，以时不我待的紧迫感、舍我其谁的使命感，依法履职尽责，不负人民重托。</p><p><br/></p><p>十二届全国人大五次会议主席团举行第一次会议</p><p><br/></p><p>十二届全国人大五次会议主席团4日上午在人民大会堂举行第一次会议。全国人大常委会委员长张德江主持会议。</p><p><br/></p><p>主席团会议应到169人，出席164人，缺席5人，出席人数符合法定人数。</p><p><br/></p><p>根据全国人大议事规则的规定，会议首先推选了十二届全国人大五次会议主席团常务主席。主席团常务主席由十二届全国人大常委会委员长、副委员长、秘书长担任。主席团常务主席召集并主持主席团会议。</p><p><br/></p><p>会议表决通过了十二届全国人大五次会议日程。根据会议日程，这次大会定于3月5日上午开幕，3月15日上午闭幕，会期10天半。</p><p><br/></p><p>根据全国人大议事规则的规定，主席团第一次会议推选主席团成员若干人分别担任每次大会全体会议的执行主席。经过表决，会议推选了大会全体会议执行主席。会议经过表决，决定王晨、信春鹰、乔晓阳、傅莹、陈世炬、孟扬为大会副秘书长，傅莹兼任大会发言人。</p><p><br/></p><p>会议经表决，决定了十二届全国人大五次会议表决议案办法。会议决定，代表提出议案的截止时间为3月11日12时。</p><p><br/></p><p>本台明天将直播十二届全国人大五次会议开幕会</p><p><br/></p><p>十二届全国人大五次会议将于3月5日上午9点在北京人民大会堂开幕，国务院总理李克强作政府工作报告。</p><p><br/></p><p>届时，我台综合频道、新闻频道、中文国际频道及中国国际电视台英语、西班牙语、法语、阿拉伯语、俄语5个外语频道进行现场直播，综合频道、新闻频道将手语同步播报。中央人民广播电台、中国国际广播电台直播，央视网、央视新闻移动网、人民网、新华网等将作实时报道。</p><p><br/></p><p>李克强与经济农业界委员共商国是</p><p><br/></p><p>党和国家领导人李克强、张德江、俞正声、刘云山、王岐山、张高丽，今天分别看望出席全国政协十二届五次会议的委员并参加分组讨论，同大家共商国是。</p><p><br/></p><p>在经济、农业界委员联组会上，委员们踊跃发言。中共中央政治局常委、国务院总理李克强与大家互动交流。他说，去年面对复杂严峻的国内外环境，在以习近平同志为核心的党中央坚强领导下，经济社会发展实现稳中向好，新增就业超出预期，结构调整取得积极进展，“十三五”开局良好，成绩来之不易。这是包括政协委员在内的全国上下共同努力的结果。今年以来我国发展继续向好，但风险挑战不容低估。要坚持稳中求进工作总基调，以供给侧结构性改革为主线，保持宏观政策连续性和稳定性，深化改革开放，推进简政放权、减税降费，激发市场活力，加快产业升级，释放内需潜力，化解风险隐患，巩固经济向好势头。实施创新驱动发展战略，推进大众创业、万众创新，加快新旧动能转换，依法保护各类产权，营造公平环境，使企业家精神和工匠精神成为企业普遍追求，推动经济迈向中高端。推进农业供给侧结构性改革，培育农业农村发展新动能，发展多种形式适度规模经营，建设现代农业，促进农民持续增收。</p><p><br/></p><p>国内联播快讯</p><p><br/></p><p>2017年甘肃民勤调水工作启动</p><p><br/></p><p>甘肃省日前启动民勤调水工程，来自祁连山的1.45亿立方米的水将经过天然河道、明渠并穿越耕地的地下暗渠，汇入民勤县红崖山水库。此次调水是为了修复当地生态环境，也将对春播起到“解渴”作用。</p><p><br/></p><p>海军组织舰机在西太平洋对抗演练</p><p><br/></p><p>海军日前组织轰炸机、歼击机、警戒机等多型多架战机飞赴西太平洋某海域，与航经该海域的海军舰艇远海训练编队，连续多个小时展开了远海突击、对空防御、编队协同等多个课目演练，提升了海军部队遂行多样化任务的能力。</p><p><br/></p><p>云南：降雪阻断交通被困游客获救</p><p><br/></p><p>受持续降雪影响，昨天下午，在云南怒江州贡山县，41名游客被困高黎贡山隧道口。当地紧急组织救援力量，成功将被困游客转移到安全地带。据了解，目前降雪仍在继续，独龙江公路已实施交通管制。</p><p><br/></p> </div>",
  "text": "刘云山与文艺界委员共商国是在文艺界委员联组会上，委员们围绕坚定文化自信、培养文化人才、重视文化扶贫等建言献策。中共中央政治局常委、中央书记处书记刘云山在听取委员们发言后说，文化自信是事关民族精神独立性的大问题，是坚定道路自信、理论自信、制度自信的重要支撑。我们的文化自信本质上是对中国特色社会主义政治优势的自信，根本的在于有以习近平同志为核心的党中央坚强领导，有符合我国国情、治理高效的政治制度，有凝聚全体人民团结奋斗的共同理想和价值追求。要深入贯彻习近平总书记在文艺工作座谈会和在中国文联十大、中国作协九大上的重要讲话精神，坚持不忘本来、吸收外来、面向未来，弘扬中华优秀传统文化、革命文化和社会主义先进文化，推动文明交流互鉴，推进文化创新创造，建设社会主义文化强国。要正确处理社会效益和经济效益的关系，反对炫富竞奢、低俗媚俗、见利忘义。刘云山希望文艺界模范践行社会主义核心价值观，自觉履行社会责任，弘扬真善美、传播正能量。王岐山与共青团总工会妇联青联界委员共商国是在共青团、总工会、妇联、青联界委员联组会上，中共中央政治局常委、中央纪委书记王岐山在听取委员们发言后指出，党的十八大围绕实现“两个一百年”奋斗目标、实现中华民族伟大复兴，确立“五位一体”总体布局，反映着广大人民群众与时俱进的新期盼，体现着我们党全心全意为人民服务的宗旨和执政理念。以习近平同志为核心的党中央从“四个全面”战略布局切入，以新发展理念为支撑，推进“五位一体”建设和党的建设，开启了治国理政的新时代。“五位一体”和“四个全面”有机联系、相互促进，实现“五位一体”发展要靠全面深化改革、全面依法治国，靠全面从严治党作保障。工会、共青团、妇联等党领导的群团组织要增强群众工作本领，让群众理解和认同党的路线方针政策，不断厚植党执政的政治基础。张高丽与致公侨联对外友好界委员共商国是在致公、侨联、对外友好界委员联组会上，中共中央政治局常委、国务院副总理张高丽认真听取委员们发言。张高丽说，过去一年，在以习近平同志为核心的党中央坚强领导下，党和国家各项事业取得新的重大成就，实现了“十三五”良好开局。新的一年，我们要深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，以优异成绩迎接党的十九大胜利召开。张高丽表示，致公、侨联、对外友好界委员在服务经济社会发展方面大有作为、大有可为。要把广大海外侨胞和归侨侨眷紧密团结起来，发挥他们在中华民族伟大复兴中的积极作用。要加强中外友好交往，为构建人类命运共同体贡献智慧和力量。要多建务实之言，多提真知灼见，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出更大贡献。十二届全国人大常委会举行第九十二次委员长会议十二届全国人大常委会4日上午在人民大会堂举行第九十二次委员长会议。张德江委员长主持会议。3日下午，出席十二届全国人大五次会议的各代表团召开会议，审议了十二届全国人大五次会议主席团和秘书长名单草案、议程草案。4日上午举行的委员长会议首先听取了全国人大常委会副委员长兼秘书长王晨作的关于审议十二届全国人大五次会议主席团和秘书长名单草案情况的汇报，决定将名单草案提请十二届全国人大五次会议预备会议选举。会议通报了十二届全国人大五次会议主席团常务主席人选，提请十二届全国人大五次会议主席团第一次会议推选。会议听取了王晨作的关于审议十二届全国人大五次会议议程草案情况的汇报，决定将议程草案提请大会预备会议表决。会议还通报了十二届全国人大五次会议执行主席分组名单草案。习近平在看望参加政协会议的民进农工党九三学社委员时强调我国广大知识分子要主动担当积极作为为国家富强民族振兴人民幸福多作贡献中共中央总书记、国家主席、中央军委主席习近平3月4日下午看望了参加全国政协十二届五次会议的民进、农工党、九三学社委员，并参加联组会，听取意见和建议。他强调，伟大的事业，决定了我们更加需要知识和知识分子，更加需要知识分子为国家富强、民族振兴、人民幸福多作贡献。我国广大知识分子要以时不我待的紧迫感、舍我其谁的责任感，主动担当，积极作为，刻苦钻研，勤奋工作，为全面建成小康社会、建设世界科技强国作出更大贡献。中共中央政治局常委、全国政协主席俞正声参加看望和讨论。联组会上，姚爱兴、何维、武维华、赵丽宏、曲凤宏、印红、郑福田、周健民、周锋等9位委员，围绕加强农村基层治理、壮大全科医生队伍、加快农业补贴政策体系改革、提升中华文化国际影响力、重视健康扶贫工作、推进基础教育减负提质、完善土壤污染防治制度、重大工程建设须坚守科学之道等问题作了发言。习近平在听取发言后发表重要讲话。他表示，来看望全国政协民进、农工党、九三学社的委员，同大家一起讨论交流，感到非常高兴。习近平代表中共中央，向在座各位委员，向广大民主党派成员和无党派人士，向广大政协委员，致以诚挚的问候。习近平强调，一年来，我们统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，坚持稳中求进工作总基调，贯彻新发展理念，主动适应引领经济发展新常态，统筹稳增长、促改革、调结构、惠民生、防风险各项工作，全面建成小康社会迈出坚实步伐，全面深化改革继续深入推进，全面依法治国展现新的局面，全面从严治党取得显著成效，经济增长继续居于世界前列，实现“十三五”良好开局。这些成绩来之不易，是中共中央坚强领导的结果，是全国各族人民团结奋斗的结果，也凝结着各民主党派、全国工商联和无党派人士以及在座各位委员的心血和智慧。习近平指出，中国共产党历来高度重视知识分子。我国广大知识分子是社会的精英、国家的栋梁、人民的骄傲，也是国家的宝贵财富。我国知识分子历来有浓厚的家国情怀，有强烈的社会责任感，重道义、勇担当。一代又一代知识分子为我国革命、建设、改革事业贡献智慧和力量，有的甚至献出宝贵生命，留下了可歌可泣的事迹。习近平强调，全社会都要关心知识分子、尊重知识分子，营造尊重知识、尊重知识分子的良好社会氛围。要以识才的慧眼、爱才的诚意、用才的胆识、容才的雅量、聚才的良方，广开进贤之路，把各方面知识分子凝聚起来，聚天下英才而用之。各级领导干部要善于同知识分子打交道，做知识分子的挚友、诤友。要充分信任知识分子，重要工作和重大决策要征求知识分子意见和建议。对来自知识分子的意见和批评，只要出发点是好的，就要热忱欢迎，对的就积极采纳。即使个别意见有偏差甚至是错误的，也要多一些包涵、多一些宽容。要为广大知识分子工作学习创造更好条件，加快形成有利于知识分子干事创业的体制机制，遵循知识分子工作特点和规律，让知识分子把更多精力集中于本职工作，把自己的才华和能量充分释放出来。习近平希望我国广大知识分子自觉做践行社会主义核心价值观的模范，坚持国家至上、民族至上、人民至上，始终胸怀大局、心有大我，始终坚守正道、追求真理，从自我做起、从现在做起、从日常生活做起，身体力行带动全社会遵循社会主义核心价值观。习近平希望我国广大知识分子积极投身创新发展实践，想国家之所想、急国家之所急，紧紧围绕经济竞争力的核心关键、社会发展的瓶颈制约、国家安全的重大挑战，不断增加知识积累，不断强化创新意识，不断提升创新能力，不断攀登创新高峰。习近平指出，今年是实施“十三五”规划的重要一年，是供给则结构性改革的深化之年，有不少问题需要深入研究、妥善应对、合力攻坚。大家要紧扣“十三五”规划实施和全年经济社会发展目标，就保持经济平稳健康发展和社会和谐稳定深度调查研究，提出务实管用的对策建议。习近平强调，今年，各民主党派中央及其省级组织要进行换届，各民主党派要搞好政治交接，努力换出新干劲、换出新气象。中国共产党同各民主党派秉持共同理想、坚持共同奋斗，汇聚成坚持和发展中国特色社会主义、实现中华民族伟大复兴中国梦的磅礴合力。只要我们始终把13亿多中国人民智慧和力量聚合在一起，我们的事业将无往而不胜。杜青林、严隽琪、陈竺、韩启德、罗富和、张庆黎、刘晓峰等参加联组会。十二届全国人大五次会议举行首场发布会十二届全国人大五次会议今天在人民大会堂举行新闻发布会，会议发言人傅莹就大会议程等问题回答了中外记者提问。傅莹介绍，本次大会3月5日上午开幕，15日上午闭幕，有11项议程。除了例行要审议的政府工作报告等六个报告，还要审议民法总则草案和三个有关十三届全国人大代表选举的议案。傅莹首先就民法总则草案即将提交审议的相关情况回答了记者提问。在回答军费开支的问题时，傅莹说，2017年中国国防费增长的幅度是7%左右，我们国防费在GDP当中占的比重是1.3%左右，这些年一直处于这个水平。在回答如何看待目前的中美关系时，傅莹说，因为它(们)是两个大国，这两个国家的关系对整个世界是有影响的。美国它的政策调整具有全球性的影响，肯定也会影响到美国跟中国的关系。当然大家都希望这个影响是正面的，是积极的，但如果有挑战的话，中国也会坦然的去应对。此外，傅莹还就房地产税等问题回答了记者提问。十二届全国人大五次会议举行预备会议十二届全国人大五次会议4日上午在人民大会堂举行预备会议。全国人大常委会委员长张德江主持会议。会议选举产生了十二届全国人大五次会议主席团和秘书长，表决通过了十二届全国人大五次会议议程。十二届全国人大现有代表2924人。截至3月3日，已经向大会秘书处报到的代表2875人。今天的预备会议，出席2757人，缺席167人，出席人数符合法定人数。张德江在主持会议时宣布：十二届全国人大五次会议于3月5日召开，大会的各项准备工作已经全部就绪。张德江指出，十二届全国人大五次会议的指导思想是：高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神以及党中央一系列重要部署，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，按照“五位一体”总体布局和“四个全面”战略布局，牢固树立和贯彻落实新发展理念，坚持稳中求进工作总基调，认真履行宪法和法律赋予的职责，充分发挥代表的积极作用，完成会议各项议程，将大会开成一个民主、团结、求实、奋进的大会，动员全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，开拓进取、扎实工作，以优异成绩迎接党的十九大胜利召开，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新贡献。预备会议经表决，选举产生了十二届全国人大五次会议主席团和秘书长。大会主席团由169人组成，李建国为大会秘书长。根据表决通过的会议议程，十二届全国人大五次会议将听取和审议政府工作报告；审查和批准2016年国民经济和社会发展计划执行情况与2017年国民经济和社会发展计划草案的报告，批准2017年国民经济和社会发展计划；审查和批准2016年中央和地方预算执行情况与2017年中央和地方预算草案的报告，批准2017年中央预算；审议全国人大常委会关于提请审议民法总则草案的议案；审议全国人大常委会关于提请审议十二届全国人大五次会议关于十三届全国人大代表名额和选举问题的决定草案的议案；审议全国人大常委会关于提请审议香港特别行政区选举十三届全国人大代表的办法草案的议案；审议全国人大常委会关于提请审议澳门特别行政区选举十三届全国人大代表的办法草案的议案；听取和审议全国人大常委会工作报告；听取和审议最高人民法院工作报告；听取和审议最高人民检察院工作报告等。人民日报社论：书写社会主义民主政治新篇章——热烈祝贺十二届全国人大五次会议开幕明天出版的人民日报将发表社论《书写社会主义民主政治新篇章——热烈祝贺十二届全国人大五次会议开幕》。社论指出，“十三五”开局之年，全国人大及其常委会坚持从政治上把握、在大局下行动，大事要事敢于担当、善于作为，以实实在在的工作成效彰显了人民代表大会制度的强大生命力和巨大优越性。社论强调，2017年，我们党将召开第十九次全国代表大会，这是党和国家政治生活中的头等大事。坚定维护以习近平同志为核心的党中央权威和集中统一领导，保证党的路线方针政策和决策部署得到贯彻和执行，确保党的主张通过法定程序成为国家意志，是人大要始终把握好的正确政治方向。期待广大代表接地气、察民情、聚民智，以时不我待的紧迫感、舍我其谁的使命感，依法履职尽责，不负人民重托。十二届全国人大五次会议主席团举行第一次会议十二届全国人大五次会议主席团4日上午在人民大会堂举行第一次会议。全国人大常委会委员长张德江主持会议。主席团会议应到169人，出席164人，缺席5人，出席人数符合法定人数。根据全国人大议事规则的规定，会议首先推选了十二届全国人大五次会议主席团常务主席。主席团常务主席由十二届全国人大常委会委员长、副委员长、秘书长担任。主席团常务主席召集并主持主席团会议。会议表决通过了十二届全国人大五次会议日程。根据会议日程，这次大会定于3月5日上午开幕，3月15日上午闭幕，会期10天半。根据全国人大议事规则的规定，主席团第一次会议推选主席团成员若干人分别担任每次大会全体会议的执行主席。经过表决，会议推选了大会全体会议执行主席。会议经过表决，决定王晨、信春鹰、乔晓阳、傅莹、陈世炬、孟扬为大会副秘书长，傅莹兼任大会发言人。会议经表决，决定了十二届全国人大五次会议表决议案办法。会议决定，代表提出议案的截止时间为3月11日12时。本台明天将直播十二届全国人大五次会议开幕会十二届全国人大五次会议将于3月5日上午9点在北京人民大会堂开幕，国务院总理李克强作政府工作报告。届时，我台综合频道、新闻频道、中文国际频道及中国国际电视台英语、西班牙语、法语、阿拉伯语、俄语5个外语频道进行现场直播，综合频道、新闻频道将手语同步播报。中央人民广播电台、中国国际广播电台直播，央视网、央视新闻移动网、人民网、新华网等将作实时报道。李克强与经济农业界委员共商国是党和国家领导人李克强、张德江、俞正声、刘云山、王岐山、张高丽，今天分别看望出席全国政协十二届五次会议的委员并参加分组讨论，同大家共商国是。在经济、农业界委员联组会上，委员们踊跃发言。中共中央政治局常委、国务院总理李克强与大家互动交流。他说，去年面对复杂严峻的国内外环境，在以习近平同志为核心的党中央坚强领导下，经济社会发展实现稳中向好，新增就业超出预期，结构调整取得积极进展，“十三五”开局良好，成绩来之不易。这是包括政协委员在内的全国上下共同努力的结果。今年以来我国发展继续向好，但风险挑战不容低估。要坚持稳中求进工作总基调，以供给侧结构性改革为主线，保持宏观政策连续性和稳定性，深化改革开放，推进简政放权、减税降费，激发市场活力，加快产业升级，释放内需潜力，化解风险隐患，巩固经济向好势头。实施创新驱动发展战略，推进大众创业、万众创新，加快新旧动能转换，依法保护各类产权，营造公平环境，使企业家精神和工匠精神成为企业普遍追求，推动经济迈向中高端。推进农业供给侧结构性改革，培育农业农村发展新动能，发展多种形式适度规模经营，建设现代农业，促进农民持续增收。国内联播快讯2017年甘肃民勤调水工作启动甘肃省日前启动民勤调水工程，来自祁连山的1.45亿立方米的水将经过天然河道、明渠并穿越耕地的地下暗渠，汇入民勤县红崖山水库。此次调水是为了修复当地生态环境，也将对春播起到“解渴”作用。海军组织舰机在西太平洋对抗演练海军日前组织轰炸机、歼击机、警戒机等多型多架战机飞赴西太平洋某海域，与航经该海域的海军舰艇远海训练编队，连续多个小时展开了远海突击、对空防御、编队协同等多个课目演练，提升了海军部队遂行多样化任务的能力。云南：降雪阻断交通被困游客获救受持续降雪影响，昨天下午，在云南怒江州贡山县，41名游客被困高黎贡山隧道口。当地紧急组织救援力量，成功将被困游客转移到安全地带。据了解，目前降雪仍在继续，独龙江公路已实施交通管制。"
}