{
  "url": "http://www.xwlbo.com/5860.html",
  "date": "2017-01-22",
  "content": "<div class=\"text_content\">\n\n<p>1、中共中央政治局召开会议 决定设立中央军民融合发展委员会 审议《中央政治局常委会听取和研究全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告的综合情况报告》 中共中央总书记习近平主持会议；<br/>2、习近平在中共中央政治局第三十八次集体学习时强调 把改善供给侧结构作为主攻方向 推动经济朝着更高质量方向发展；<br/>3、习近平同党外人士共迎新春；<br/>4、国务院印发《关于第三批清理规范国务院部门行政审批中介服务事项的决定》；<br/>5、《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》多语种外文版正式出版发行；<br/>6、新春走基层：高铁线上的骡马检修队；<br/>7、寻乌：移风易俗 树文明乡风；<br/>8、春运客流持续攀升 交通部门增强运力；<br/>9、国内联播快讯：<br/>（1）中国互联网投资基金今天成立；<br/>（2）2016年二孩出生占比大幅提升 达45%；<br/>（3）我国煤炭产运需三方首次签署合作协议；<br/>（4）全国高尔夫球场清理整治结果公布；<br/>（5）武汉19栋楼建筑群楼昨晚爆破拆除；<br/>（6）新型导弹驱逐舰西宁舰入列海军；<br/>（7）辽宁抚顺神州北湖渔猎冬捕今天开网；<br/>10、特朗普首访中情局强调打击极端组织：美上百万女性抗议特朗普过激言论；<br/>11、印度东南部一列车脱轨致32人死亡；<br/>12、国际联播快讯：<br/>（1）中资银行首次在塞尔维亚设立网点；<br/>（2）叙政府军在代尔祖尔展开反攻；<br/>（3）法国举行左翼阵营总统候选人初选。</p><p><strong><a href=\"http://www.xwlbo.com/5867.html\">习近平同党外人士共迎新春</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：在中华民族传统节日丁酉鸡年春节即将到来之际，中共中央总书记、国家主席、中央军委主席习近平22日下午在人民大会堂同各民主党派中央、全国工商联负责人和无党派人士代表欢聚一堂，共迎佳节。习近平代表中共中央，向各民主党派、工商联和无党派人士，向统一战线广大成员，致以诚挚的问候和新春的祝福。</p><p>中共中央政治局常委、全国政协主席俞正声，中共中央政治局常委、国务院副总理张高丽出席。</p><p>民革中央主席万鄂湘、民盟中央主席张宝文、民建中央主席陈昌智、民进中央主席严隽琪、农工党中央主席陈竺、致公党中央主席万钢、九三学社中央主席韩启德、台盟中央主席林文漪、全国工商联主席王钦敏和无党派人士代表郭雷、苏士澍等应邀出席。应邀出席的还有全国政协副主席董建华、何厚铧，已退出领导岗位的各民主党派中央、全国工商联原主席、第一副主席和常务副主席。</p><p>林文漪代表各民主党派中央、全国工商联和无党派人士致辞。她表示，过去一年，中共十八届六中全会胜利召开，确立习近平同志为中共中央的核心、中共全党的核心，是全国人民众望所归。中国共产党始终以自身建设的突出成就引领着全民族发展进步，以人民为中心的发展思想焕发出无限生机活力。2017年是各民主党派中央和全国工商联的换届之年，将把“不忘合作初心、继续携手前进”作为深化政治交接的关键，自觉维护以习近平同志为核心的中共中央权威和集中统一领导，以参政履职的优异成绩，迎接中共十九大胜利召开。她还就协助参政党加强自身建设等问题提出了意见和建议。</p><p>在听取林文漪致辞后，习近平发表了重要讲话。他强调，刚刚过去的2016年，是我国发展进程中极不平凡的一年。面对错综复杂的国际形势和艰巨繁重的国内改革发展稳定任务，中共中央团结带领全国各族人民，齐心协力、迎难而上，“十三五”实现良好开局，朝着实现“两个一百年”奋斗目标又迈进了一大步。</p><p>习近平指出，过去的一年，我们对统一战线重大工作和重点问题进行了谋划，特别是对中共中央关于统一战线重大决策部署贯彻落实情况开展了全国范围的调研检查，统一战线呈现出团结、振奋、活跃的良好局面。各民主党派、工商联和无党派人士履行职责、奋发有为，同中国共产党一道，推动统一战线和多党合作事业向前发展，为改革发展稳定大局贡献了智慧和力量。习近平代表中共中央，向同志们表示衷心的感谢。</p><p>习近平强调，2017年，我们将召开中共十九大。2017年也是实施“十三五”规划的重要一年，是推进供给侧结构性改革的深化之年。做好今年各项工作，需要中国共产党同各民主党派、工商联和无党派人士同心同德、一起奋斗。</p><p>习近平提出三点希望。一是希望同志们积极为中共十九大召开营造良好氛围，坚持中国共产党的领导，深入开展“不忘合作初心，继续携手前进”专题教育，教育引导广大成员增强“四个意识”，把思想和行动统一到中共中央对国际国内形势的判断上来，把智慧和力量凝聚到中共中央决策部署上来。二是希望同志们紧紧围绕改革发展稳定大局履职尽责，以改革创新的精神、求真务实的作风，围绕“十三五”规划实施建言献策，就贯彻落实新发展理念、经济社会发展、全面深化改革、推动创新创造重大问题，围绕中共中央高度重视、社会各界普遍关注、基层群众最为关切的难点问题，深入调查研究，多谋良策、多出实招。三是希望同志们把政治交接贯穿换届工作全过程，坚持德才兼备、以德为先的选人用人导向，做好人选酝酿、民主推荐、沟通协商、人选考察等各项工作。</p><p>习近平强调，越是任务艰巨，越要全国上下团结一心、砥砺前行。中共各级党委要为民主党派、工商联和无党派人士履行职能提供支持，认真听取和积极采纳党外人士意见和建议，协助民主党派加强自身建设。“虚心公听，言无逆逊，唯是之从。”这是执政党应有的胸襟。“凡议国事，惟论是非，不徇好恶。”这是参政党应有的担当。参政党一个重要职责是让执政党听到各方面声音，特别是批评的意见。同志们要敢于讲真话、建诤言，客观反映情况。</p><p>孙春兰、栗战书，各民主党派中央、全国工商联有关负责人，中央有关部门负责同志参加活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5866.html\">国务院印发《关于第三批清理规范国务院部门行政审批中介服务事项的决定》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：经李克强总理签批，国务院日前印发了《关于第三批清理规范国务院部门行政审批中介服务事项的决定》，决定再清理规范一批中介服务事项，不再作为国务院部门行政审批的受理条件。</p><p>下一步，国务院有关部门拟积极探索将与行政审批相关的中介服务逐步改为政府购买，切实降低企业制度性交易成本。对清理规范后依法依规、根据工作需要继续实施的中介服务事项编制清单，向社会公布。同时，加快配套改革和相关制度建设，加强事中事后监管，保障行政审批质量和效率。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5865.html\">《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》多语种外文版正式出版发行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中国共产党第十八届中央委员会第六次全体会议审议通过的《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》已由中共中央编译局翻译成英、法、西、俄、日、德、阿7种语言，近日由中央编译出版社正式出版发行。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5864.html\">【新春走基层】高铁线上的骡马检修队</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天的新春走基层带您认识一支合肥到福建高铁线路上的检修队，一群年轻人和5头骡子，他们守护着高铁的运行安全。</p><p>凌晨五点，巡查检修队开始了一天的工作。武夷山脉土质松软，经常山石滑落。但这里山体陡峭，现代化的运输工具很难到达地质灾害点，这支“骡马队”也就应运而生。</p><p>“骡马队”负责的270多公里铁路线上，有200多座山头，隐患点面积有大有小，平均下来，一个山头需要大概100吨施工材料。“骡马队”大量的时间都用在了上山下坡运送施工材料上。缓坡要慢，陡坡靠冲，这是大伙儿一年多来走了无数山路总结出的经验。但山间道路湿滑，队员们操心着骡子的安全，自己摔跤倒成了家常便饭。</p><p>崎岖的山路上险情不断，刚冲上山坡，骡子又惊到了，开始撒蹄狂奔。</p><p>将砂石水泥运到山顶，大伙儿的工作才刚开始。搜山，扫石，一晃一个半小时就过去了。简单吃几口饭，又往下一个点赶。</p><p>武夷山的草长得很快，巡查的路和隐患点经常被草覆盖，所以砍草是最常做的工作，也是最容易发生工伤的工作。</p><p>“骡马队”的10名队员，有8个人是90后。从毛头小伙子成长为身上有伤的男人，改变他们的不只是几道伤疤，还有对工作价值的认可。24岁的吴宇翔，从爷爷辈开始全家老少就都是铁路人。大学毕业后，吴宇翔也选择进了铁路系统，然而每天风餐露宿、搜山排险，刚工作没多久的他心里有些落差，于是便跟父亲说想放弃这份工作，出去闯闯。</p><p>直到有一次，吴宇翔他们管辖的隧道发生了严重水害，经过这里的列车都晚点了两三个小时。滞留旅客焦急的状态，深深触动了吴宇翔，他开始重新审视自己的工作，也渐渐明白，每一份工作都有它特殊的意义。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5863.html\">寻乌：移风易俗 树文明乡风</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：江西寻乌县移风易俗，树文明乡风，谋求物质精神文明双丰收。</p><p>卢屋村地处大山深处，是个贫困村。前些年，一些年轻人无所事事，沾染了赌博的恶习。村民卢桂林因为赌博欠债，老婆要跟他离婚。</p><p>在政府倡导下，村里成立了民情理事会，由德高望重的老党员、老干部等组成，把改善乡风民风作为一项重点工作来抓。成立志愿者服务队，让互帮互助增进邻里情；开办道德大讲堂，引导村民移风易俗；定期评选文明家庭，树立文明新风尚。几年下来，村里风气有了很大改变。加上政府的各项扶贫政策，村民们有活干了，大伙都一心想着脱贫致富。卢桂林还加入合作社，忙起了养殖业。</p><p>去年，卢屋村人均收入近5000元，比上年增加600多元，90%的贫困户实现摘帽脱贫。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5862.html\">春运客流量持续攀升 交通部门增强运力</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：春运进入第十天，各地客流量持续攀升。全国铁路预计发送旅客920万人次，其中北京三大站客流量预计超过52万人次,广铁集团预计发送旅客155万人。为保障旅客出行，铁路部门今天加开旅客列车845列，并在小年到除夕的节前高峰期间，每天平均增加旅客席位24.6万个。</p><p>公路运输今天进入返乡高峰期，各高速公路的拥堵程度高于平日。民航方面，首都机场今天预计执行航班1720架次，进出港旅客达到24.22万次。各航空公司在热门航线投放近千架重型宽体客机，北京首都机场，上海虹桥机场等热门机场增加空铁空巴联运线路。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5861.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>中国互联网投资基金今天成立</strong></p><p>中国互联网投资基金今天成立，基金经国务院批准设立，由国家网信办和财政部共同发起，规划总规模1000亿元人民币。<br/></p><p><strong>2016年二孩出生占比大幅提升 达45%</strong></p><p>国家卫生计生委今天发布，我国全面二孩政策实施一年来，出生人口明显增加，2016年二孩出生占比大幅提升，达到45%。<br/></p><p><strong>我国煤炭产运需三方首次签署合作协议</strong></p><p>国家发改委、铁路总公司等部门会同大型煤炭及发电企业今天在北京签署生产、运输、需求中长期合作协议，以有效保障电煤稳定供应。<br/></p><p><strong>全国高尔夫球场清理整治结果公布</strong></p><p>今天，国家多部门联合公布高尔夫球场清理整治结果，全国共有111个球场被责令取缔、18个球场被责令退出、47个球场被撤销。<br/></p><p><strong>武汉19栋楼建筑群楼昨晚爆破拆除</strong></p><p>昨晚，武汉汉口滨江国际商务区规划内的19栋楼成功爆破拆除，为确保安全，实行群楼爆破定向倒塌，之后这里将建设商务区，成为武汉市新的地标性建筑群。<br/></p><p><strong>新型导弹驱逐舰西宁舰入列海军</strong></p><p>新型导弹驱逐舰西宁舰今天正式加入海军战斗序列。西宁舰是我国自行设计建造的最新型导弹驱逐舰，集成多种新型武器装备，信息化程度高、隐身性能好、电磁兼容性强。<br/></p><p><strong>辽宁抚顺神州北湖渔猎冬捕今天开网</strong></p><p>今天，辽宁抚顺神州北湖渔猎冬捕拉开序幕。一网出鱼超过4万斤。神州北湖也是我国唯一的野生花鲢鱼生产基地。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5860.html\">《新闻联播》 20170122 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/5859.html\">特朗普首访中情局强调打击极端组织</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：美国总统特朗普21号在美国中央情报局发表演讲，称将大力支持美国情报机构，并重申要打击极端组织。</p><p>中情局是特朗普就任总统后第一个视察的政府机构。特朗普面对数百名中情局员工，重申了在就职典礼时关于打击极端主义的承诺。此前美国多家媒体报道，在俄罗斯涉嫌通过网络左右美国大选的问题上，特朗普和美国情报机构之间存在明显分歧。对此特朗普说，一些不诚实的媒体有意挑拨自己和情报机构之间的关系。</p><p>中情局目前没有局长，前任局长约翰·布伦南在特朗普上台后辞职，而特朗普提名的局长人选迈克·蓬佩奥尚未获得国会参议院批准。</p><p>与此同时，美国华盛顿、纽约、芝加哥、洛杉矶等多地21号爆发大规模妇女游行，数百万以女性为主的游行民众参与其中，包括不少女参议员、女政府官员和女演员等当地知名人士。他们用和平集会的方式表达对特朗普此前一些过激言论的不满。活动组织者表示，希望特朗普能尊重女性权利、保护女性权益，同时还要求特朗普政府支持民权、反对歧视和停止族群分裂。此外，英国、德国、以色列、墨西哥等地也爆发了要求尊重女性的抗议活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5858.html\">中共中央政治局召开会议 决定设立中央军民融合发展委员会 审议《中央政治局常委会听取和研究全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告的综合情况报告》 中共中央总书记习近平主持会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局1月22日召开会议，决定设立中央军民融合发展委员会；审议《中央政治局常委会听取和研究全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告的综合情况报告》。中共中央总书记习近平主持会议。</p><p>会议决定，设立中央军民融合发展委员会，由习近平任主任。中央军民融合发展委员会是中央层面军民融合发展重大问题的决策和议事协调机构，统一领导军民融合深度发展，向中央政治局、中央政治局常务委员会负责。</p><p>会议对全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组和中央书记处2016年的工作给予充分肯定，同意其对2017年的工作安排。会议强调，要深入学习贯彻党的十八届六中全会精神，严格执行《关于新形势下党内政治生活的若干准则》、《中国共产党党内监督条例》，深刻理解和牢固树立政治意识、大局意识、核心意识、看齐意识，坚决维护以习近平同志为核心的党中央权威，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚决维护党中央集中统一领导，不折不扣贯彻执行党中央决策部署。</p><p>会议强调，今年我们将召开党的十九大，也是实施“十三五”规划的重要一年、推进供给侧结构性改革的深化之年。要坚持稳中求进工作总基调，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，紧紧围绕大局履职尽责，交上让党和人民满意的答卷。全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组要自觉坚持党中央集中统一领导，贯彻落实新发展理念，落实全面从严治党责任，扎实做好党中央部署的各项工作，着力防范和化解各种风险，促进经济平稳健康发展和社会和谐稳定。中央书记处要服务大局出谋划策，突出重点抓好落实，深入开展调查研究，健全完善工作机制，提高解决实际问题能力，完成好党中央交办的各项任务。</p><p>会议还研究了其他事项。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5857.html\">印度东南部一列车脱轨致32人死</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间21号深夜，印度东南部安得拉邦发生火车脱轨事故，已造成至少32人死亡，另有50多人受伤。据报道，该列车是从杰格德尔布尔开往布巴内什瓦尔的快速列车，行驶到安得拉邦一个火车站附近时，突然发生事故，共有9节车厢脱轨，事故不仅造成人员伤亡，还有不少乘客被困。目前，救援人员正在现场加紧搜救，试图通过切开变形的车厢寻找幸存者。事故原因尚在调查中。</p><p>列车脱轨事故给当地铁路运行带来影响，造成部分列车班次取消和改换线路。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5856.html\">习近平在中共中央政治局第三十八次集体学习时强调 把改善供给侧结构作为主攻方向 推动经济朝着更高质量方向发展</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局1月22日下午就深入推进供给侧结构性改革进行第三十八次集体学习。中共中央总书记习近平在主持学习时强调，推进供给侧结构性改革是我国经济发展进入新常态的必然选择，是经济发展新常态下我国宏观经济管理必须确立的战略思路。必须把改善供给侧结构作为主攻方向，从生产端入手，提高供给体系质量和效率，扩大有效和中高端供给，增强供给侧结构对需求变化的适应性，推动我国经济朝着更高质量、更有效率、更加公平、更可持续的方向发展。</p><p>国家发展改革委宏观经济研究院陈东琪研究员就这个问题进行讲解，并谈了意见和建议。</p><p>中共中央政治局各位同志认真听取了讲解，并就有关问题进行了讨论。</p><p>习近平在主持学习时发表了讲话。他指出，深入推进供给侧结构性改革是当前我国经济发展必须抓紧抓好的一件大事。今年是供给侧结构性改革的深化之年，所以新年伊始，中央政治局就以此为题进行集体学习，目的是分析供给侧结构性改革取得的成效，理清供给侧结构性改革面临的重点和难点，研究推进供给侧结构性改革的具体举措。</p><p>习近平强调，综合分析，当前制约我国经济发展的因素，有周期性、总量性的，但主要是结构性的。结构性问题，供给和需求两侧都有，但矛盾的主要方面在供给侧。供给侧结构性改革是一场关系全局、关系长远的攻坚战。我们要在已有工作和成效的基础上，在目标、任务、方式、政策、路径、举措等方面深化落实，不断取得实质性进展。推进供给侧结构性改革，要处理好几个重大关系。</p><p>习近平指出，要处理好政府和市场的关系。使市场在资源配置中起决定性作用和更好发挥政府作用，是推进供给侧结构性改革的重大原则。我们既要遵循市场规律、善用市场机制解决问题，又要让政府勇担责任、干好自己该干的事。市场作用和政府作用是相辅相成、相互促进、互为补充的。要坚持使市场在资源配置中起决定性作用，完善市场机制，打破行业垄断、进入壁垒、地方保护，增强企业对市场需求变化的反应和调整能力，提高企业资源要素配置效率和竞争力。发挥政府作用，不是简单下达行政命令，要在尊重市场规律的基础上，用改革激发市场活力，用政策引导市场预期，用规划明确投资方向，用法治规范市场行为。</p><p>习近平强调，要处理好短期和长期的关系。要立足当前、着眼长远，从化解当前突出矛盾入手，从构建长效体制机制、重塑中长期经济增长动力着眼，既要在战略上坚持持久战，又要在战术上打好歼灭战。战略上要坚持稳中求进，搞好顶层设计，把握好节奏和力度，久久为功。战术上要抓落实干实事，注重实效，步步为营，一仗接着一仗打。破茧成蝶都有伤痛，供给侧结构性改革出现的短期阵痛是必须承受的阵痛，不能因为有阵痛就止步不前。要合理引导社会预期，尽量控制和减少阵痛，妥善处置企业债务，做好人员安置工作，做好社会托底工作，维护社会和谐稳定。同时，要在培育新的动力机制上做好文章、下足功夫，着力推进体制机制建设，激发市场主体内生动力和活力。</p><p>习近平指出，要处理好减法和加法的关系。做减法，就是减少低端供给和无效供给，去产能、去库存、去杠杆，为经济发展留出新空间。做加法，就是扩大有效供给和中高端供给，补短板、惠民生，加快发展新技术、新产业、新产品，为经济增长培育新动力。无论做减法还是做加法，都要把握症结、用力得当，突出定向、精准、有度。做减法不能“一刀切”，要减得准、不误伤。做加法不要一拥而上，避免强刺激和撒胡椒面，避免形成新的重复建设。要增加社会急需的公共产品和公共服务供给，缩小城乡、地区公共服务水平差距，加大脱贫攻坚力度。要把调存量同优增量、推动传统产业改造升级同培育新兴产业有机统一起来，振兴实体经济。要紧紧围绕经济竞争力的关键、消费升级的方向、供给侧的短板、社会发展瓶颈制约等问题，统筹部署创新链和产业链，全面提高创新能力，提高科技进步对经济增长贡献率。</p><p>习近平强调，要处理好供给和需求的关系。供给和需求是市场经济内在关系的两个基本方面，供给侧和需求侧是管理和调控宏观经济的两个基本手段。经济政策是以供给侧为重点还是以需求侧为重点，要依据宏观经济形势作出抉择，二者不是非此即彼、一去一存的替代关系，而是要相互配合、协调推进。推进供给侧结构性改革，要用好需求侧管理这个重要工具，使供给侧改革和需求侧管理相辅相成、相得益彰，为供给侧结构性改革提供良好环境和条件。</p><p>习近平指出，志不求易者成，事不避难者进。各地区各部门一定要树立必胜信念、知难而进，注意发现和研究解决新问题，不能因有困难而不为、因有风险而躲避、因有阵痛而不前，坚定不移把供给侧结构性改革向前推进。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5855.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>中资银行首次在塞尔维亚设立网点</strong></p><p>中国银行（塞尔维亚）有限公司21号在贝尔格莱德开业，这是巴尔干地区开业的第一家中资银行。塞尔维亚是重要的一带一路沿线国家，中资金融机构的进入，将为中国资金注入巴尔干地区提供更多渠道。</p><p><strong>叙政府军在代尔祖尔展开反攻</strong></p><p>21号，叙利亚政府军对叙东部城市代尔祖尔极端组织发起了反攻。据报道，当天6架俄战机参与了在代尔祖尔的空袭，同时叙政府军及当地亲政府武装向极端组织发起攻势，目前已经在部分战线上取得优势。2014年4月，极端组织围攻代尔祖尔并占领大部分区域，叙政府军控制区域成为“孤岛”。本月14号起，极端组织再次向代尔祖尔的政府军控制区发动大规模攻势。</p><p><strong>法国举行左翼阵营总统候选人初选</strong></p><p>今天，法国左翼阵营总统候选人初选第一轮投票在法国各地举行。左翼阵营的最大党派是执政党社会党。法国前总理瓦尔斯和前经济部长蒙特堡被认为最有竞争力。此前，法国前总理菲永已当选中右翼阵营总统候选人，勒庞当选极右翼政党国民阵线候选人。而目前的民调显示，勒庞的支持率领先。</p><p><br/></p> </div>",
  "text": "1、中共中央政治局召开会议 决定设立中央军民融合发展委员会 审议《中央政治局常委会听取和研究全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告的综合情况报告》 中共中央总书记习近平主持会议；2、习近平在中共中央政治局第三十八次集体学习时强调 把改善供给侧结构作为主攻方向 推动经济朝着更高质量方向发展；3、习近平同党外人士共迎新春；4、国务院印发《关于第三批清理规范国务院部门行政审批中介服务事项的决定》；5、《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》多语种外文版正式出版发行；6、新春走基层：高铁线上的骡马检修队；7、寻乌：移风易俗 树文明乡风；8、春运客流持续攀升 交通部门增强运力；9、国内联播快讯：（1）中国互联网投资基金今天成立；（2）2016年二孩出生占比大幅提升 达45%；（3）我国煤炭产运需三方首次签署合作协议；（4）全国高尔夫球场清理整治结果公布；（5）武汉19栋楼建筑群楼昨晚爆破拆除；（6）新型导弹驱逐舰西宁舰入列海军；（7）辽宁抚顺神州北湖渔猎冬捕今天开网；10、特朗普首访中情局强调打击极端组织：美上百万女性抗议特朗普过激言论；11、印度东南部一列车脱轨致32人死亡；12、国际联播快讯：（1）中资银行首次在塞尔维亚设立网点；（2）叙政府军在代尔祖尔展开反攻；（3）法国举行左翼阵营总统候选人初选。习近平同党外人士共迎新春\n央视网消息（新闻联播文字版）：在中华民族传统节日丁酉鸡年春节即将到来之际，中共中央总书记、国家主席、中央军委主席习近平22日下午在人民大会堂同各民主党派中央、全国工商联负责人和无党派人士代表欢聚一堂，共迎佳节。习近平代表中共中央，向各民主党派、工商联和无党派人士，向统一战线广大成员，致以诚挚的问候和新春的祝福。中共中央政治局常委、全国政协主席俞正声，中共中央政治局常委、国务院副总理张高丽出席。民革中央主席万鄂湘、民盟中央主席张宝文、民建中央主席陈昌智、民进中央主席严隽琪、农工党中央主席陈竺、致公党中央主席万钢、九三学社中央主席韩启德、台盟中央主席林文漪、全国工商联主席王钦敏和无党派人士代表郭雷、苏士澍等应邀出席。应邀出席的还有全国政协副主席董建华、何厚铧，已退出领导岗位的各民主党派中央、全国工商联原主席、第一副主席和常务副主席。林文漪代表各民主党派中央、全国工商联和无党派人士致辞。她表示，过去一年，中共十八届六中全会胜利召开，确立习近平同志为中共中央的核心、中共全党的核心，是全国人民众望所归。中国共产党始终以自身建设的突出成就引领着全民族发展进步，以人民为中心的发展思想焕发出无限生机活力。2017年是各民主党派中央和全国工商联的换届之年，将把“不忘合作初心、继续携手前进”作为深化政治交接的关键，自觉维护以习近平同志为核心的中共中央权威和集中统一领导，以参政履职的优异成绩，迎接中共十九大胜利召开。她还就协助参政党加强自身建设等问题提出了意见和建议。在听取林文漪致辞后，习近平发表了重要讲话。他强调，刚刚过去的2016年，是我国发展进程中极不平凡的一年。面对错综复杂的国际形势和艰巨繁重的国内改革发展稳定任务，中共中央团结带领全国各族人民，齐心协力、迎难而上，“十三五”实现良好开局，朝着实现“两个一百年”奋斗目标又迈进了一大步。习近平指出，过去的一年，我们对统一战线重大工作和重点问题进行了谋划，特别是对中共中央关于统一战线重大决策部署贯彻落实情况开展了全国范围的调研检查，统一战线呈现出团结、振奋、活跃的良好局面。各民主党派、工商联和无党派人士履行职责、奋发有为，同中国共产党一道，推动统一战线和多党合作事业向前发展，为改革发展稳定大局贡献了智慧和力量。习近平代表中共中央，向同志们表示衷心的感谢。习近平强调，2017年，我们将召开中共十九大。2017年也是实施“十三五”规划的重要一年，是推进供给侧结构性改革的深化之年。做好今年各项工作，需要中国共产党同各民主党派、工商联和无党派人士同心同德、一起奋斗。习近平提出三点希望。一是希望同志们积极为中共十九大召开营造良好氛围，坚持中国共产党的领导，深入开展“不忘合作初心，继续携手前进”专题教育，教育引导广大成员增强“四个意识”，把思想和行动统一到中共中央对国际国内形势的判断上来，把智慧和力量凝聚到中共中央决策部署上来。二是希望同志们紧紧围绕改革发展稳定大局履职尽责，以改革创新的精神、求真务实的作风，围绕“十三五”规划实施建言献策，就贯彻落实新发展理念、经济社会发展、全面深化改革、推动创新创造重大问题，围绕中共中央高度重视、社会各界普遍关注、基层群众最为关切的难点问题，深入调查研究，多谋良策、多出实招。三是希望同志们把政治交接贯穿换届工作全过程，坚持德才兼备、以德为先的选人用人导向，做好人选酝酿、民主推荐、沟通协商、人选考察等各项工作。习近平强调，越是任务艰巨，越要全国上下团结一心、砥砺前行。中共各级党委要为民主党派、工商联和无党派人士履行职能提供支持，认真听取和积极采纳党外人士意见和建议，协助民主党派加强自身建设。“虚心公听，言无逆逊，唯是之从。”这是执政党应有的胸襟。“凡议国事，惟论是非，不徇好恶。”这是参政党应有的担当。参政党一个重要职责是让执政党听到各方面声音，特别是批评的意见。同志们要敢于讲真话、建诤言，客观反映情况。孙春兰、栗战书，各民主党派中央、全国工商联有关负责人，中央有关部门负责同志参加活动。 国务院印发《关于第三批清理规范国务院部门行政审批中介服务事项的决定》\n央视网消息（新闻联播文字版）：经李克强总理签批，国务院日前印发了《关于第三批清理规范国务院部门行政审批中介服务事项的决定》，决定再清理规范一批中介服务事项，不再作为国务院部门行政审批的受理条件。下一步，国务院有关部门拟积极探索将与行政审批相关的中介服务逐步改为政府购买，切实降低企业制度性交易成本。对清理规范后依法依规、根据工作需要继续实施的中介服务事项编制清单，向社会公布。同时，加快配套改革和相关制度建设，加强事中事后监管，保障行政审批质量和效率。 《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》多语种外文版正式出版发行\n央视网消息（新闻联播文字版）：中国共产党第十八届中央委员会第六次全体会议审议通过的《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》已由中共中央编译局翻译成英、法、西、俄、日、德、阿7种语言，近日由中央编译出版社正式出版发行。 【新春走基层】高铁线上的骡马检修队\n央视网消息（新闻联播文字版）：今天的新春走基层带您认识一支合肥到福建高铁线路上的检修队，一群年轻人和5头骡子，他们守护着高铁的运行安全。凌晨五点，巡查检修队开始了一天的工作。武夷山脉土质松软，经常山石滑落。但这里山体陡峭，现代化的运输工具很难到达地质灾害点，这支“骡马队”也就应运而生。“骡马队”负责的270多公里铁路线上，有200多座山头，隐患点面积有大有小，平均下来，一个山头需要大概100吨施工材料。“骡马队”大量的时间都用在了上山下坡运送施工材料上。缓坡要慢，陡坡靠冲，这是大伙儿一年多来走了无数山路总结出的经验。但山间道路湿滑，队员们操心着骡子的安全，自己摔跤倒成了家常便饭。崎岖的山路上险情不断，刚冲上山坡，骡子又惊到了，开始撒蹄狂奔。将砂石水泥运到山顶，大伙儿的工作才刚开始。搜山，扫石，一晃一个半小时就过去了。简单吃几口饭，又往下一个点赶。武夷山的草长得很快，巡查的路和隐患点经常被草覆盖，所以砍草是最常做的工作，也是最容易发生工伤的工作。“骡马队”的10名队员，有8个人是90后。从毛头小伙子成长为身上有伤的男人，改变他们的不只是几道伤疤，还有对工作价值的认可。24岁的吴宇翔，从爷爷辈开始全家老少就都是铁路人。大学毕业后，吴宇翔也选择进了铁路系统，然而每天风餐露宿、搜山排险，刚工作没多久的他心里有些落差，于是便跟父亲说想放弃这份工作，出去闯闯。直到有一次，吴宇翔他们管辖的隧道发生了严重水害，经过这里的列车都晚点了两三个小时。滞留旅客焦急的状态，深深触动了吴宇翔，他开始重新审视自己的工作，也渐渐明白，每一份工作都有它特殊的意义。 寻乌：移风易俗 树文明乡风\n央视网消息（新闻联播文字版）：江西寻乌县移风易俗，树文明乡风，谋求物质精神文明双丰收。卢屋村地处大山深处，是个贫困村。前些年，一些年轻人无所事事，沾染了赌博的恶习。村民卢桂林因为赌博欠债，老婆要跟他离婚。在政府倡导下，村里成立了民情理事会，由德高望重的老党员、老干部等组成，把改善乡风民风作为一项重点工作来抓。成立志愿者服务队，让互帮互助增进邻里情；开办道德大讲堂，引导村民移风易俗；定期评选文明家庭，树立文明新风尚。几年下来，村里风气有了很大改变。加上政府的各项扶贫政策，村民们有活干了，大伙都一心想着脱贫致富。卢桂林还加入合作社，忙起了养殖业。去年，卢屋村人均收入近5000元，比上年增加600多元，90%的贫困户实现摘帽脱贫。 春运客流量持续攀升 交通部门增强运力\n央视网消息（新闻联播文字版）：春运进入第十天，各地客流量持续攀升。全国铁路预计发送旅客920万人次，其中北京三大站客流量预计超过52万人次,广铁集团预计发送旅客155万人。为保障旅客出行，铁路部门今天加开旅客列车845列，并在小年到除夕的节前高峰期间，每天平均增加旅客席位24.6万个。公路运输今天进入返乡高峰期，各高速公路的拥堵程度高于平日。民航方面，首都机场今天预计执行航班1720架次，进出港旅客达到24.22万次。各航空公司在热门航线投放近千架重型宽体客机，北京首都机场，上海虹桥机场等热门机场增加空铁空巴联运线路。 国内联播快讯\n央视网消息（新闻联播文字版）：中国互联网投资基金今天成立中国互联网投资基金今天成立，基金经国务院批准设立，由国家网信办和财政部共同发起，规划总规模1000亿元人民币。2016年二孩出生占比大幅提升 达45%国家卫生计生委今天发布，我国全面二孩政策实施一年来，出生人口明显增加，2016年二孩出生占比大幅提升，达到45%。我国煤炭产运需三方首次签署合作协议国家发改委、铁路总公司等部门会同大型煤炭及发电企业今天在北京签署生产、运输、需求中长期合作协议，以有效保障电煤稳定供应。全国高尔夫球场清理整治结果公布今天，国家多部门联合公布高尔夫球场清理整治结果，全国共有111个球场被责令取缔、18个球场被责令退出、47个球场被撤销。武汉19栋楼建筑群楼昨晚爆破拆除昨晚，武汉汉口滨江国际商务区规划内的19栋楼成功爆破拆除，为确保安全，实行群楼爆破定向倒塌，之后这里将建设商务区，成为武汉市新的地标性建筑群。新型导弹驱逐舰西宁舰入列海军新型导弹驱逐舰西宁舰今天正式加入海军战斗序列。西宁舰是我国自行设计建造的最新型导弹驱逐舰，集成多种新型武器装备，信息化程度高、隐身性能好、电磁兼容性强。辽宁抚顺神州北湖渔猎冬捕今天开网今天，辽宁抚顺神州北湖渔猎冬捕拉开序幕。一网出鱼超过4万斤。神州北湖也是我国唯一的野生花鲢鱼生产基地。 《新闻联播》 20170122 19:00\n特朗普首访中情局强调打击极端组织\n央视网消息（新闻联播文字版）：美国总统特朗普21号在美国中央情报局发表演讲，称将大力支持美国情报机构，并重申要打击极端组织。中情局是特朗普就任总统后第一个视察的政府机构。特朗普面对数百名中情局员工，重申了在就职典礼时关于打击极端主义的承诺。此前美国多家媒体报道，在俄罗斯涉嫌通过网络左右美国大选的问题上，特朗普和美国情报机构之间存在明显分歧。对此特朗普说，一些不诚实的媒体有意挑拨自己和情报机构之间的关系。中情局目前没有局长，前任局长约翰·布伦南在特朗普上台后辞职，而特朗普提名的局长人选迈克·蓬佩奥尚未获得国会参议院批准。与此同时，美国华盛顿、纽约、芝加哥、洛杉矶等多地21号爆发大规模妇女游行，数百万以女性为主的游行民众参与其中，包括不少女参议员、女政府官员和女演员等当地知名人士。他们用和平集会的方式表达对特朗普此前一些过激言论的不满。活动组织者表示，希望特朗普能尊重女性权利、保护女性权益，同时还要求特朗普政府支持民权、反对歧视和停止族群分裂。此外，英国、德国、以色列、墨西哥等地也爆发了要求尊重女性的抗议活动。 中共中央政治局召开会议 决定设立中央军民融合发展委员会 审议《中央政治局常委会听取和研究全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告的综合情况报告》 中共中央总书记习近平主持会议\n央视网消息（新闻联播文字版）：中共中央政治局1月22日召开会议，决定设立中央军民融合发展委员会；审议《中央政治局常委会听取和研究全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告的综合情况报告》。中共中央总书记习近平主持会议。会议决定，设立中央军民融合发展委员会，由习近平任主任。中央军民融合发展委员会是中央层面军民融合发展重大问题的决策和议事协调机构，统一领导军民融合深度发展，向中央政治局、中央政治局常务委员会负责。会议对全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组和中央书记处2016年的工作给予充分肯定，同意其对2017年的工作安排。会议强调，要深入学习贯彻党的十八届六中全会精神，严格执行《关于新形势下党内政治生活的若干准则》、《中国共产党党内监督条例》，深刻理解和牢固树立政治意识、大局意识、核心意识、看齐意识，坚决维护以习近平同志为核心的党中央权威，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚决维护党中央集中统一领导，不折不扣贯彻执行党中央决策部署。会议强调，今年我们将召开党的十九大，也是实施“十三五”规划的重要一年、推进供给侧结构性改革的深化之年。要坚持稳中求进工作总基调，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，紧紧围绕大局履职尽责，交上让党和人民满意的答卷。全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组要自觉坚持党中央集中统一领导，贯彻落实新发展理念，落实全面从严治党责任，扎实做好党中央部署的各项工作，着力防范和化解各种风险，促进经济平稳健康发展和社会和谐稳定。中央书记处要服务大局出谋划策，突出重点抓好落实，深入开展调查研究，健全完善工作机制，提高解决实际问题能力，完成好党中央交办的各项任务。会议还研究了其他事项。 印度东南部一列车脱轨致32人死\n央视网消息（新闻联播文字版）：当地时间21号深夜，印度东南部安得拉邦发生火车脱轨事故，已造成至少32人死亡，另有50多人受伤。据报道，该列车是从杰格德尔布尔开往布巴内什瓦尔的快速列车，行驶到安得拉邦一个火车站附近时，突然发生事故，共有9节车厢脱轨，事故不仅造成人员伤亡，还有不少乘客被困。目前，救援人员正在现场加紧搜救，试图通过切开变形的车厢寻找幸存者。事故原因尚在调查中。列车脱轨事故给当地铁路运行带来影响，造成部分列车班次取消和改换线路。 习近平在中共中央政治局第三十八次集体学习时强调 把改善供给侧结构作为主攻方向 推动经济朝着更高质量方向发展\n央视网消息（新闻联播文字版）：中共中央政治局1月22日下午就深入推进供给侧结构性改革进行第三十八次集体学习。中共中央总书记习近平在主持学习时强调，推进供给侧结构性改革是我国经济发展进入新常态的必然选择，是经济发展新常态下我国宏观经济管理必须确立的战略思路。必须把改善供给侧结构作为主攻方向，从生产端入手，提高供给体系质量和效率，扩大有效和中高端供给，增强供给侧结构对需求变化的适应性，推动我国经济朝着更高质量、更有效率、更加公平、更可持续的方向发展。国家发展改革委宏观经济研究院陈东琪研究员就这个问题进行讲解，并谈了意见和建议。中共中央政治局各位同志认真听取了讲解，并就有关问题进行了讨论。习近平在主持学习时发表了讲话。他指出，深入推进供给侧结构性改革是当前我国经济发展必须抓紧抓好的一件大事。今年是供给侧结构性改革的深化之年，所以新年伊始，中央政治局就以此为题进行集体学习，目的是分析供给侧结构性改革取得的成效，理清供给侧结构性改革面临的重点和难点，研究推进供给侧结构性改革的具体举措。习近平强调，综合分析，当前制约我国经济发展的因素，有周期性、总量性的，但主要是结构性的。结构性问题，供给和需求两侧都有，但矛盾的主要方面在供给侧。供给侧结构性改革是一场关系全局、关系长远的攻坚战。我们要在已有工作和成效的基础上，在目标、任务、方式、政策、路径、举措等方面深化落实，不断取得实质性进展。推进供给侧结构性改革，要处理好几个重大关系。习近平指出，要处理好政府和市场的关系。使市场在资源配置中起决定性作用和更好发挥政府作用，是推进供给侧结构性改革的重大原则。我们既要遵循市场规律、善用市场机制解决问题，又要让政府勇担责任、干好自己该干的事。市场作用和政府作用是相辅相成、相互促进、互为补充的。要坚持使市场在资源配置中起决定性作用，完善市场机制，打破行业垄断、进入壁垒、地方保护，增强企业对市场需求变化的反应和调整能力，提高企业资源要素配置效率和竞争力。发挥政府作用，不是简单下达行政命令，要在尊重市场规律的基础上，用改革激发市场活力，用政策引导市场预期，用规划明确投资方向，用法治规范市场行为。习近平强调，要处理好短期和长期的关系。要立足当前、着眼长远，从化解当前突出矛盾入手，从构建长效体制机制、重塑中长期经济增长动力着眼，既要在战略上坚持持久战，又要在战术上打好歼灭战。战略上要坚持稳中求进，搞好顶层设计，把握好节奏和力度，久久为功。战术上要抓落实干实事，注重实效，步步为营，一仗接着一仗打。破茧成蝶都有伤痛，供给侧结构性改革出现的短期阵痛是必须承受的阵痛，不能因为有阵痛就止步不前。要合理引导社会预期，尽量控制和减少阵痛，妥善处置企业债务，做好人员安置工作，做好社会托底工作，维护社会和谐稳定。同时，要在培育新的动力机制上做好文章、下足功夫，着力推进体制机制建设，激发市场主体内生动力和活力。习近平指出，要处理好减法和加法的关系。做减法，就是减少低端供给和无效供给，去产能、去库存、去杠杆，为经济发展留出新空间。做加法，就是扩大有效供给和中高端供给，补短板、惠民生，加快发展新技术、新产业、新产品，为经济增长培育新动力。无论做减法还是做加法，都要把握症结、用力得当，突出定向、精准、有度。做减法不能“一刀切”，要减得准、不误伤。做加法不要一拥而上，避免强刺激和撒胡椒面，避免形成新的重复建设。要增加社会急需的公共产品和公共服务供给，缩小城乡、地区公共服务水平差距，加大脱贫攻坚力度。要把调存量同优增量、推动传统产业改造升级同培育新兴产业有机统一起来，振兴实体经济。要紧紧围绕经济竞争力的关键、消费升级的方向、供给侧的短板、社会发展瓶颈制约等问题，统筹部署创新链和产业链，全面提高创新能力，提高科技进步对经济增长贡献率。习近平强调，要处理好供给和需求的关系。供给和需求是市场经济内在关系的两个基本方面，供给侧和需求侧是管理和调控宏观经济的两个基本手段。经济政策是以供给侧为重点还是以需求侧为重点，要依据宏观经济形势作出抉择，二者不是非此即彼、一去一存的替代关系，而是要相互配合、协调推进。推进供给侧结构性改革，要用好需求侧管理这个重要工具，使供给侧改革和需求侧管理相辅相成、相得益彰，为供给侧结构性改革提供良好环境和条件。习近平指出，志不求易者成，事不避难者进。各地区各部门一定要树立必胜信念、知难而进，注意发现和研究解决新问题，不能因有困难而不为、因有风险而躲避、因有阵痛而不前，坚定不移把供给侧结构性改革向前推进。 国际联播快讯\n央视网消息（新闻联播文字版）：中资银行首次在塞尔维亚设立网点中国银行（塞尔维亚）有限公司21号在贝尔格莱德开业，这是巴尔干地区开业的第一家中资银行。塞尔维亚是重要的一带一路沿线国家，中资金融机构的进入，将为中国资金注入巴尔干地区提供更多渠道。叙政府军在代尔祖尔展开反攻21号，叙利亚政府军对叙东部城市代尔祖尔极端组织发起了反攻。据报道，当天6架俄战机参与了在代尔祖尔的空袭，同时叙政府军及当地亲政府武装向极端组织发起攻势，目前已经在部分战线上取得优势。2014年4月，极端组织围攻代尔祖尔并占领大部分区域，叙政府军控制区域成为“孤岛”。本月14号起，极端组织再次向代尔祖尔的政府军控制区发动大规模攻势。法国举行左翼阵营总统候选人初选今天，法国左翼阵营总统候选人初选第一轮投票在法国各地举行。左翼阵营的最大党派是执政党社会党。法国前总理瓦尔斯和前经济部长蒙特堡被认为最有竞争力。此前，法国前总理菲永已当选中右翼阵营总统候选人，勒庞当选极右翼政党国民阵线候选人。而目前的民调显示，勒庞的支持率领先。"
}