{
  "url": "http://www.xwlbo.com/8861.html",
  "date": "2017-05-31",
  "content": "<div class=\"text_content\">\n\n<p>·【开放的中国】改革提速 引领全球开放新格局<br/>·李克强离京正式访问德国并举行中德总理年度会晤 赴布鲁塞尔举行第十九次中国-欧盟领导人会晤并对比利时进行正式访问<br/>·国务院发出通知部署开展第四次大督查<br/>·中共中央办公厅 国务院办公厅印发《关于加快构建政策体系培育新型农业经营主体的意见》<br/>·5月份制造业采购经理指数环比持平<br/>·【砥砺奋进的五年·扶贫蹲点日记】山西武乡：魏宝玉卖米记<br/>·【法治中国行】浙江户籍改革 让全民共享“红利”<br/>·民主党派围绕振兴实体经济展开大调研<br/>·第二十七届全国图书交易博览会开幕<br/>·《中国新闻事业发展报告》今天发布<br/>·国内联播快讯<br/>·蒙内铁路通车仪式在蒙巴萨举行<br/>·喀布尔使馆区爆炸 造成重大伤亡<br/>·美进行首次洲际弹道导弹拦截测试<br/>·中国人权研究会代表团访拉美三国<br/>·国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/8860.html\">【法治中国行】浙江户籍改革 让全民共享“红利”</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：对于很多人来说，一纸户籍、一张居住证，就意味着上学、就业、甚至对一个地方的归属感。浙江省作为全国公安改革4个综合试点省份之一，结合当地实际，积极稳妥地推进户籍制度改革，让老百姓更有获得感。</p><p>今年49岁的俞永华刚刚申领到了新户口簿，曾经标注在户口页上的“农业”两个字消失了，他现在的户籍身份已经改为浙江省居民。</p><p>俞永华所在的德清县五四村，是浙江2013年启动新一轮户籍制度改革的试点地区，户改之初，德清县先行实施产权制度改革等多项改革措施，确保“农村利益可保留、城镇利益可享受”。</p><p>俞永华和妻子就通过土地流转承包了150亩土地进行苗木栽培，成了村里的种植大户；而把自家的五亩土地流转给俞永华的同村人谢倩莹，拿土地租金做投资，改行经营起了咖啡屋。</p><p>户籍制度改革后，数以千万计的外来务工人员也成了浙江的“新居民”。</p><p>在绍兴市上虞区，记者见到了这样的一个自助办理居住证的设备，先期审核通过后，只要扫描身份证，马上就可以取出这样一张IC卡式居住证，不仅可以刷公交、借图书，还可以做银行卡使用，同时还关联着医疗、教育、住房等诸多福利待遇。</p><p>目前，浙江省办理流动人口居住登记2627.9万人，受理发放IC卡式居住证200万张，118万外省籍流动人口随迁子女在浙江接受义务教育，820万流动人口参加了城镇基本养老保险。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8859.html\">民主党派围绕振兴实体经济展开大调研</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今年全国两会之后，民盟中央、民建中央、民进中央、九三学社中央围绕“大力振兴和提升实体经济”这个主题展开大调研，为中央决策提供参考。</p><p>我国是农机装备制造的世界第一大国，在江苏、山东两省，民盟中央调研组就加快推进我国农机装备制造转型升级展开调研，调研组发现农机产品关键技术研发不够，高端产品缺乏是共性问题。</p><p>福建省近年来连续面临“技工荒”，技能型人才匮乏制约着产业转型升级。民进中央调研组发现，很多学生不愿意进入职业院校学习，急需的理工类专业办学规模偏小，许多企业参与校企合作办学的积极性不高。</p><p>作为产品和服务供给中最为活跃的市场主体之一，科技型中小微企业的发展一直备受关注。九三学社中央在湖北调研时发现，除了融资难、融资贵，与大企业的谈判议价能力弱，基础创新能力不高，对国家政策理解不到位等问题也都制约着科技型中小微企业的发展。</p><p>甘肃省光伏发电总装机量一直位于全国前列，但近年来，甘肃全省用电负荷降低，光伏发电企业生产电量消纳不了，弃光问题严重。民建中央调研组发现，在甘肃省内多家企业仅维持较低生产能力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8858.html\">第二十七届全国图书交易博览会开幕</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：由国家新闻出版广电总局、河北省政府主办的第二十七届全国图书交易博览会今天在河北省廊坊市开幕。</p><p>本届书博会除了廊坊主会场、还在唐山设置了分会场，第一次集中展出了《习近平谈治国理政》的17种语言翻译版本，安排了“年度十大读书人物”“中国印刷之光”“雄安系列图书新书发布会”等专题活动。</p><p>展会既有最先进的“VR读书”“裸眼3D”新型技术的展示，也有传统的连环画、版画展区。</p><p>此次展会，全国共有45个代表团960家出版发行单位参展，展位总数2700个，参展图书25万种，其中新书15万种，预计参观群众将达80万人。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8857.html\">《中国新闻事业发展报告》今天发布</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中华全国新闻工作者协会今天正式发布《中国新闻事业发展报告（2016年）》，对2016年中国新闻事业发展状况进行了全面介绍。报告指出，媒体融合发展依然是2016年中国媒体发展的主题，一个新的传播体系和媒体格局正在形成。报告介绍，截至2016年底，全国共有223925名记者持有有效的新闻记者证，其中报纸记者84130人，期刊记者6007人，通讯社记者2801人，电台、电视台和新闻电影制片厂记者129829人，新闻网站记者1158人。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8856.html\">【开放的中国】改革提速 引领全球开放新格局</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记在“一带一路”国际合作高峰论坛开幕式上发表主旨演讲时指出：“开放带来进步，封闭导致落后。对一个国家而言，开放如同破茧成蝶，虽会经历一时阵痛，但将换来新生。”从引进来、走出去，到对标高水平的国际经贸规则，建设开放型经济新体制，今天的中国，已经站在了新的历史起点上，推动和引领着全球开放新格局。</p><p>在通用电气天津水电制造中心，来自全球的专家正在加班加点组建他们在天津的第一个智慧工厂。从1908年在沈阳建立第一家灯泡厂到将世界最大的水电设备生产基地及全球研发技术中心落户中国，通用电气在华的投资结构持续优化，外资含金量更高的背后是中国对外资的持续吸引力。</p><p>一系列政策陆续推出。制造业、采矿业等领域放宽外资准入限制，国家科技计划项目向外资企业开放，支持外资企业加大研发投入，以特许经营方式参与基础设施建设。制造业的进一步开放优化我国外资结构的同时，也助推中国产业链从低端向高端迈进。</p><p>从制造业到服务业，开放的范围越来越大，程度也越来越深。</p><p>就在不久前，英国汇丰集团宣布，将在中国广东自贸试验区前海片区设立区域性总部，主动将战略重心移回中国。</p><p>而在几年前，这里还是一片滩涂。2015年，广东自贸试验区挂牌成立。作为三大片区之一的深圳前海自贸区大胆试、大胆闯，短短两年，在这里注册的企业从几千家增长到12万家，新一轮全面开放使得这28平方公里的土地上每年创造的产值从2013年的10亿增长到1700亿。</p><p>在中国改革开放的版图中，中国的自贸区建设既有速度，又有广度和深度。</p><p>以上海为起点，我国自由贸易试验区数量已经增至11个，不到4年时间里，自贸试验区用两万分之一的国土面积，吸引的外资占全国吸收外资总量的1/10，取得的100多项试点经验均已复制推广到全国。</p><p>以开放促改革、促发展，今天的中国，正站在全球化的最前沿，推动和引领全球开放合作新格局，给世界经济注入新的力量和希望。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8855.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>中央财政拨付4.85亿支持东北华北抗旱</strong></p><p>中央财政拨付农业生产救灾及特大防汛抗旱补助资金4.85亿元，支持东北、华北等地做好抗旱保春播、人畜饮水安全和新疆“5·11”地震灾后农牧业生产恢复等工作。</p><p><strong>我国陆地卫星数据接收站网建成</strong></p><p>今天，我国陆地观测卫星数据接收站网全面建成并通过验收。站网由北京密云站、新疆喀什站、海南三亚站组成，具备全天候、全天时、多种分辨率卫星的数据接收能力，实现我国疆土全覆盖及亚洲70%覆盖。</p><p><strong>端午假期铁路发送旅客4358.5万人次</strong></p><p>5月27日至30日，全国铁路共发送旅客4358.5万人次，同比增长8.0%。客流最高峰出现在假期第2天，发送旅客1228.2万人次，创历年端午假期单日新高。</p><p><strong>6月20日机动车号牌管理实施新措施</strong></p><p>6月20日起，机动车号牌将实施新的管理措施。此前原机动车号牌号码要使用超过三年才可以保留下来的要求，将调整为使用一年后即可申请保留；旧车转让或报废后，无论是再购买新车或者二手车，均可使用原号牌号码。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8854.html\">李克强离京正式访问德国并举行中德总理年度会晤 赴布鲁塞尔举行第十九次中国-欧盟领导人会晤并对比利时进行正式访问</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：应德意志联邦共和国总理安格拉·默克尔和比利时王国首相夏尔·米歇尔邀请，并经中欧双方商定，国务院总理李克强5月31日上午乘专机离开北京，对德国进行正式访问并同默克尔总理举行中德总理年度会晤、赴布鲁塞尔同欧洲理事会主席唐纳德·图斯克、欧盟委员会主席让-克洛德·容克举行第十九次中国—欧盟领导人会晤、对比利时进行正式访问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8853.html\">蒙内铁路通车仪式在蒙巴萨举行</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：由中国企业承建的肯尼亚蒙内标轨铁路通车仪式今天在蒙巴萨举行。这也见证着东非铁路网和地区一体化建设迈出了重要一步。</p><p>通车仪式在蒙内铁路起点蒙巴萨站举行。伴随着充满律动的非洲传统音乐，现场旗帜飘扬、歌舞欢畅。肯尼亚总统肯雅塔和副总统鲁托等出席通车仪式。</p><p>仪式结束后，首班列车随即发车，肯尼亚总统肯雅塔登上列车，体验从蒙巴萨前往内罗毕的整段行程。</p><p>对于见证蒙内铁路通车，当地民众也是兴奋不已。</p><p>蒙内铁路连接肯尼亚首都内罗毕和东非第一大港口蒙巴萨，全长480公里，是一条采用中国标准、中国技术、中国装备建造的现代化铁路。铁路设计客运时速120公里、货运时速80公里。蒙内铁路还将生态文明理念融入设计中，例如，为沿线迁徙的野生动物设置净高均在6.5米以上的专门通道。</p><p>肯尼亚各界称赞蒙内铁路将给肯尼亚经济和社会等各领域发展注入新动力。肯尼亚总统肯雅塔特别强调，蒙内铁路对肯尼亚经济增长的贡献将达到1.5%，带领肯尼亚实现经济转型。而目前蒙内铁路已为当地直接创造工作岗位超过4.6万个，项目累计培训当地员工超过4.5万人次。</p><p>此外，作为“一带一路”建设重点项目，蒙内铁路还是东非铁路网的开端工程。蒙内铁路的通车对促进东非基础设施发展、完善东非铁路网，促进地区一体化也具有重要意义。</p><p>而随着“一带一路”倡议的加速实施，中国秉持真实亲诚的对非洲政策理念，对非洲的支持力度不断提高。除了蒙内铁路，亚吉铁路、吉布提多哈雷多功能港、埃塞－肯尼亚500千伏直流联网、苏伊士经贸合作区等多个重大项目的建设和落成，为破解非洲经济发展过程中的基础设施瓶颈，为非洲创造实实在在的发展动力作出了重要贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8852.html\">国务院发出通知部署开展第四次大督查</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：为深入贯彻落实中央经济工作会议精神，确保实现2017年全年经济社会发展主要目标任务，国务院近日发出通知，部署开展第四次大督查。</p><p>这次大督查的重点内容是，推进供给侧结构性改革、适度扩大总需求、推动新旧动能转换、保障和改善民生、防范重点领域风险等五个方面的工作。同时，对本届政府“约法三章”等公开承诺事项、“十三五”规划纲要重要目标任务落实情况开展督查。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8851.html\">喀布尔使馆区爆炸 造成重大伤亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）： 阿富汗首都喀布尔市中心使馆区31日发生汽车炸弹爆炸，已造成至少80人死亡，300多人受伤，30多辆汽车被毁或受损，数百米开外的一些商铺、楼房都遭到波及，门窗受损。</p><p>目前还没有组织或个人宣称对袭击负责。阿富汗近期安全形势堪忧。塔利班组织上月发表声明宣布发动新一轮“春季攻势”。声明说，政府机关办公地、外国军队基地等都是袭击目标。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8850.html\">中共中央办公厅 国务院办公厅印发《关于加快构建政策体系培育新型农业经营主体的意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《关于加快构建政策体系培育新型农业经营主体的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>意见指出：要认真落实党中央、国务院决策部署，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，牢固树立和贯彻落实新发展理念，围绕帮助农民、提高农民、富裕农民，加快培育新型农业经营主体，综合运用多种政策工具，与农业产业政策结合、与脱贫攻坚政策结合，形成比较完备的政策扶持体系，引导新型农业经营主体提升规模经营水平、完善利益分享机制，更好发挥带动农民进入市场、增加收入、建设现代农业的引领作用。到2020年，基本形成与世界贸易组织规则相衔接、与国家财力增长相适应的投入稳定增长机制和政策落实与绩效评估机制，构建框架完整、措施精准、机制有效的政策支持体系，不断提升新型农业经营主体适应市场能力和带动农民增收致富能力，进一步提高农业质量效益，促进现代农业发展。</p><p>意见还就发挥政策对新型农业经营主体发展的引导作用、建立健全支持新型农业经营主体发展政策体系、健全政策落实机制作了具体部署。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8849.html\">美进行首次洲际弹道导弹拦截测试</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：美国国防部导弹防御局30日发表声明说，美军当天从位于太平洋马绍尔群岛的里根试验场发射了一枚模拟洲际弹道导弹，在分析计算相关监测跟踪数据后，再从加利福尼亚州范登堡空军基地发射一枚拦截导弹。拦截导弹在外层空间释放出“杀伤飞行器”，通过直接撞击摧毁了模拟洲际弹道导弹。</p><p>本次测试是美国“陆基中段防御”系统测试的一部分，也是美军首次进行洲际弹道导弹拦截测试，所使用的模拟导弹飞行速度比以往的更快。</p><p>美国军方表示，这次拦截测试与近期朝鲜连续试射导弹只是时间上“巧合”，但美国媒体普遍认为，此次测试的主要目的是增强美国针对朝鲜远程导弹的防御能力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8848.html\">5月份制造业采购经理指数环比持平</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天公布的5月份中国制造业采购经理指数同上个月持平，已连续八个月保持在51%以上的景气区间，经济运行继续保持稳中向好。</p><p>5月份中国制造业采购经理指数为51.2%，同上月持平。从行业走势来看，5月份制造业采购经理指数调查的21个行业大类中，有14个行业采购经理指数较4月份上升，有15个行业采购经理指数保持在50%以上。</p><p>增长平稳，主要表现在供需增长态势比较均衡，企业生产经营形势有所改善。本月中小企业采购经理指数回升明显，特别是小型企业采购经理指数已连续3个月上升，5月份达到51%，创下最近5年的最高值。</p><p>另外，从整个行业大类来看，传统的原材料行业、高耗能行业采购经理指数最近两个月持续下降，整体水平处在50%以下。而装备制造业、高技术产业和消费品行业采购经理指数达到52%以上。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8847.html\">中国人权研究会代表团访拉美三国</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）： 中国人权研究会代表团近日访问了巴西、智利和秘鲁，与三国政要、人权事务负责人、专家学者进行交流。代表团介绍了中国特色人权理论、中国在人权立法保障方面的新进展，以及西藏少数民族的人权状况等。</p><p>三国对中国人权研究会在促进中国和世界人权事业健康发展、加强人权理论研究和人权教育培训等方面做出的努力表示赞赏，特别期待与中国在人权研究与教育方面建立更多联系。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8846.html\">【砥砺奋进的五年·扶贫蹲点日记】山西武乡：魏宝玉卖米记</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：山西武乡岭头村，山高沟深、交通不便，全村近190户人家中，建档立卡贫困户就有46户。去年年底，岭头村整村脱贫了。这里的农民靠着什么办法摆脱了贫困呢？</p><p>正玩手机直播的是村民魏宝玉，2012年的一场大病，让他全家背上了几万元的债务，成了村里的贫困户。去年11月，村里开了第一期电子商务培训班，在村干部的动员下，老魏啥也没干，一气学了7天，并试着用手机开了一家农产品“微店”，没想到，当天上午开店，晚上就来了订单。</p><p>魏宝玉家有30多亩地，种着小米、玉米、核桃、豆子，他说这都是纯天然的、绝对绿色，可过去都是坐等中间商上门收购，根本卖不出好价钱。自打去年用上了互联网，20斤小米在当地卖80块，一上网就卖200元，不到半年魏宝玉就赚了上万块钱。</p><p>瞅准了电商扶贫的这条路，岭头村在县、乡的扶持下，让村民自己开“微店”，自产自销农产品。可是就靠一个手机卖农产品？电商这类新事物，当初村民并不接受。</p><p>大概过了几个月，看到魏宝玉在网上卖米赚了钱，岭头村村民才有了积极性，他们开始主动找村干部加入电商培训班，魏宝玉也成了村里的“红人”。</p><p>借助互联网卖出了优质小米，魏宝玉没满足，他觉得得让更多人了解他的绿色产品。他干脆学会了用手机直播，从播种开始，直播他的有机种子，他的有机肥料，他家肥沃的土地，没想到效果出奇的好。</p><p>开网店、直播种地，祖祖辈辈都是农民的老魏靠着一个手机和山里人的朴实，把小米卖出了山沟沟。今年老魏又有了新想法。</p><p>作为第一批国家级电子商务进村的综合示范县，武乡把培养农村电商人才的重点，就放在了魏宝玉这一类贫困户身上，开始探索电商扶贫模式，请来专家、架设基站，为贫困户提供各种服务。</p><p>很快，岭头村开“微店”的就有上百人，平均年增收1500多元。如今，全村通过网上销售的农产品总额已突破20万元。</p><p>目前，山西武乡县已建成230个乡村电商服务站，全县新开网店、微店832家，电商产业带动了1518家贫困户共计5125人增收，1900多名闲置劳动力实现了再创业。<br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8845.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>俄罗斯总统：北约东扩缺乏远见</strong></p><p>俄罗斯总统普京近日在接受法国媒体采访时表示，北约东扩政策是没有远见的，北约与俄罗斯应联合起来应对国际恐怖主义。</p><p>30日，立陶宛国防部宣布，随着200名挪威军人的抵达，北约驻立陶宛多国部队完成部署。</p><p>北约华沙峰会去年7月决定加大在中东欧的军事存在，在波兰、立陶宛、爱沙尼亚和拉脱维亚共部署4个营的多国部队。这被视为北约加大对俄罗斯的威慑，引发俄方强烈不满。</p><p><strong>崔顺实之女从丹麦被引渡回国</strong></p><p>韩国“亲信干政”事件的核心人物——崔顺实的女儿郑维罗今天被韩国司法机构从丹麦引渡回国。郑维罗在荷兰转机时，已被韩国检方拘捕，抵韩后被立即押送至首尔中央地方支检接受调查。</p><p>郑维罗涉嫌借助其母崔顺实与韩国前总统朴槿惠的个人关系，“走后门”进入韩国名校梨花女子大学，并在上学期间受到校方特殊照顾。</p><p><strong>“莫拉”登陆孟加拉国至少5人死亡</strong></p><p>气旋“莫拉”30号在孟加拉国登陆，带来的大风暴雨在当地造成至少5人死亡，数十人受伤。沿海低洼地区和部分岛屿受灾严重，大约2万座房屋被毁，此外还有多座难民营也受到影响。莫拉登陆前，孟加拉国政府已在相关地区撤离了至少35万人。</p><p>气象部门30号晚些时候称，气旋“莫拉”逐渐减弱，变成热带低气压。</p><p><strong>旅荷大熊猫\"武雯\"\"星雅\"首次亮相</strong><br/>在度过一个多月的检疫期后，旅荷大熊猫“武雯”和“星雅”30号首次与荷兰民众见面。为了这对中国大熊猫的到来，荷兰方面历经16年的努力和等待，欧维汉兹动物园为“武雯”和“星雅”搭建的熊猫馆耗资700万欧元，约合人民币5300万元，总面积9000平方米。动物园方面还特意选在中国的传统节日——端午节举行开馆仪式。</p> </div>",
  "text": "·【开放的中国】改革提速 引领全球开放新格局·李克强离京正式访问德国并举行中德总理年度会晤 赴布鲁塞尔举行第十九次中国-欧盟领导人会晤并对比利时进行正式访问·国务院发出通知部署开展第四次大督查·中共中央办公厅 国务院办公厅印发《关于加快构建政策体系培育新型农业经营主体的意见》·5月份制造业采购经理指数环比持平·【砥砺奋进的五年·扶贫蹲点日记】山西武乡：魏宝玉卖米记·【法治中国行】浙江户籍改革 让全民共享“红利”·民主党派围绕振兴实体经济展开大调研·第二十七届全国图书交易博览会开幕·《中国新闻事业发展报告》今天发布·国内联播快讯·蒙内铁路通车仪式在蒙巴萨举行·喀布尔使馆区爆炸 造成重大伤亡·美进行首次洲际弹道导弹拦截测试·中国人权研究会代表团访拉美三国·国际联播快讯【法治中国行】浙江户籍改革 让全民共享“红利”\n央视网消息（新闻联播文字版）：对于很多人来说，一纸户籍、一张居住证，就意味着上学、就业、甚至对一个地方的归属感。浙江省作为全国公安改革4个综合试点省份之一，结合当地实际，积极稳妥地推进户籍制度改革，让老百姓更有获得感。今年49岁的俞永华刚刚申领到了新户口簿，曾经标注在户口页上的“农业”两个字消失了，他现在的户籍身份已经改为浙江省居民。俞永华所在的德清县五四村，是浙江2013年启动新一轮户籍制度改革的试点地区，户改之初，德清县先行实施产权制度改革等多项改革措施，确保“农村利益可保留、城镇利益可享受”。俞永华和妻子就通过土地流转承包了150亩土地进行苗木栽培，成了村里的种植大户；而把自家的五亩土地流转给俞永华的同村人谢倩莹，拿土地租金做投资，改行经营起了咖啡屋。户籍制度改革后，数以千万计的外来务工人员也成了浙江的“新居民”。在绍兴市上虞区，记者见到了这样的一个自助办理居住证的设备，先期审核通过后，只要扫描身份证，马上就可以取出这样一张IC卡式居住证，不仅可以刷公交、借图书，还可以做银行卡使用，同时还关联着医疗、教育、住房等诸多福利待遇。目前，浙江省办理流动人口居住登记2627.9万人，受理发放IC卡式居住证200万张，118万外省籍流动人口随迁子女在浙江接受义务教育，820万流动人口参加了城镇基本养老保险。 民主党派围绕振兴实体经济展开大调研\n央视网消息（新闻联播文字版）：今年全国两会之后，民盟中央、民建中央、民进中央、九三学社中央围绕“大力振兴和提升实体经济”这个主题展开大调研，为中央决策提供参考。我国是农机装备制造的世界第一大国，在江苏、山东两省，民盟中央调研组就加快推进我国农机装备制造转型升级展开调研，调研组发现农机产品关键技术研发不够，高端产品缺乏是共性问题。福建省近年来连续面临“技工荒”，技能型人才匮乏制约着产业转型升级。民进中央调研组发现，很多学生不愿意进入职业院校学习，急需的理工类专业办学规模偏小，许多企业参与校企合作办学的积极性不高。作为产品和服务供给中最为活跃的市场主体之一，科技型中小微企业的发展一直备受关注。九三学社中央在湖北调研时发现，除了融资难、融资贵，与大企业的谈判议价能力弱，基础创新能力不高，对国家政策理解不到位等问题也都制约着科技型中小微企业的发展。甘肃省光伏发电总装机量一直位于全国前列，但近年来，甘肃全省用电负荷降低，光伏发电企业生产电量消纳不了，弃光问题严重。民建中央调研组发现，在甘肃省内多家企业仅维持较低生产能力。 第二十七届全国图书交易博览会开幕\n央视网消息（新闻联播文字版）：由国家新闻出版广电总局、河北省政府主办的第二十七届全国图书交易博览会今天在河北省廊坊市开幕。本届书博会除了廊坊主会场、还在唐山设置了分会场，第一次集中展出了《习近平谈治国理政》的17种语言翻译版本，安排了“年度十大读书人物”“中国印刷之光”“雄安系列图书新书发布会”等专题活动。展会既有最先进的“VR读书”“裸眼3D”新型技术的展示，也有传统的连环画、版画展区。此次展会，全国共有45个代表团960家出版发行单位参展，展位总数2700个，参展图书25万种，其中新书15万种，预计参观群众将达80万人。 《中国新闻事业发展报告》今天发布\n央视网消息（新闻联播文字版）：中华全国新闻工作者协会今天正式发布《中国新闻事业发展报告（2016年）》，对2016年中国新闻事业发展状况进行了全面介绍。报告指出，媒体融合发展依然是2016年中国媒体发展的主题，一个新的传播体系和媒体格局正在形成。报告介绍，截至2016年底，全国共有223925名记者持有有效的新闻记者证，其中报纸记者84130人，期刊记者6007人，通讯社记者2801人，电台、电视台和新闻电影制片厂记者129829人，新闻网站记者1158人。 【开放的中国】改革提速 引领全球开放新格局\n央视网消息（新闻联播文字版）：习近平总书记在“一带一路”国际合作高峰论坛开幕式上发表主旨演讲时指出：“开放带来进步，封闭导致落后。对一个国家而言，开放如同破茧成蝶，虽会经历一时阵痛，但将换来新生。”从引进来、走出去，到对标高水平的国际经贸规则，建设开放型经济新体制，今天的中国，已经站在了新的历史起点上，推动和引领着全球开放新格局。在通用电气天津水电制造中心，来自全球的专家正在加班加点组建他们在天津的第一个智慧工厂。从1908年在沈阳建立第一家灯泡厂到将世界最大的水电设备生产基地及全球研发技术中心落户中国，通用电气在华的投资结构持续优化，外资含金量更高的背后是中国对外资的持续吸引力。一系列政策陆续推出。制造业、采矿业等领域放宽外资准入限制，国家科技计划项目向外资企业开放，支持外资企业加大研发投入，以特许经营方式参与基础设施建设。制造业的进一步开放优化我国外资结构的同时，也助推中国产业链从低端向高端迈进。从制造业到服务业，开放的范围越来越大，程度也越来越深。就在不久前，英国汇丰集团宣布，将在中国广东自贸试验区前海片区设立区域性总部，主动将战略重心移回中国。而在几年前，这里还是一片滩涂。2015年，广东自贸试验区挂牌成立。作为三大片区之一的深圳前海自贸区大胆试、大胆闯，短短两年，在这里注册的企业从几千家增长到12万家，新一轮全面开放使得这28平方公里的土地上每年创造的产值从2013年的10亿增长到1700亿。在中国改革开放的版图中，中国的自贸区建设既有速度，又有广度和深度。以上海为起点，我国自由贸易试验区数量已经增至11个，不到4年时间里，自贸试验区用两万分之一的国土面积，吸引的外资占全国吸收外资总量的1/10，取得的100多项试点经验均已复制推广到全国。以开放促改革、促发展，今天的中国，正站在全球化的最前沿，推动和引领全球开放合作新格局，给世界经济注入新的力量和希望。 国内联播快讯\n央视网消息（新闻联播文字版）：中央财政拨付4.85亿支持东北华北抗旱中央财政拨付农业生产救灾及特大防汛抗旱补助资金4.85亿元，支持东北、华北等地做好抗旱保春播、人畜饮水安全和新疆“5·11”地震灾后农牧业生产恢复等工作。我国陆地卫星数据接收站网建成今天，我国陆地观测卫星数据接收站网全面建成并通过验收。站网由北京密云站、新疆喀什站、海南三亚站组成，具备全天候、全天时、多种分辨率卫星的数据接收能力，实现我国疆土全覆盖及亚洲70%覆盖。端午假期铁路发送旅客4358.5万人次5月27日至30日，全国铁路共发送旅客4358.5万人次，同比增长8.0%。客流最高峰出现在假期第2天，发送旅客1228.2万人次，创历年端午假期单日新高。6月20日机动车号牌管理实施新措施6月20日起，机动车号牌将实施新的管理措施。此前原机动车号牌号码要使用超过三年才可以保留下来的要求，将调整为使用一年后即可申请保留；旧车转让或报废后，无论是再购买新车或者二手车，均可使用原号牌号码。 李克强离京正式访问德国并举行中德总理年度会晤 赴布鲁塞尔举行第十九次中国-欧盟领导人会晤并对比利时进行正式访问\n央视网消息（新闻联播文字版）：应德意志联邦共和国总理安格拉·默克尔和比利时王国首相夏尔·米歇尔邀请，并经中欧双方商定，国务院总理李克强5月31日上午乘专机离开北京，对德国进行正式访问并同默克尔总理举行中德总理年度会晤、赴布鲁塞尔同欧洲理事会主席唐纳德·图斯克、欧盟委员会主席让-克洛德·容克举行第十九次中国—欧盟领导人会晤、对比利时进行正式访问。 蒙内铁路通车仪式在蒙巴萨举行\n央视网消息（新闻联播文字版）：由中国企业承建的肯尼亚蒙内标轨铁路通车仪式今天在蒙巴萨举行。这也见证着东非铁路网和地区一体化建设迈出了重要一步。通车仪式在蒙内铁路起点蒙巴萨站举行。伴随着充满律动的非洲传统音乐，现场旗帜飘扬、歌舞欢畅。肯尼亚总统肯雅塔和副总统鲁托等出席通车仪式。仪式结束后，首班列车随即发车，肯尼亚总统肯雅塔登上列车，体验从蒙巴萨前往内罗毕的整段行程。对于见证蒙内铁路通车，当地民众也是兴奋不已。蒙内铁路连接肯尼亚首都内罗毕和东非第一大港口蒙巴萨，全长480公里，是一条采用中国标准、中国技术、中国装备建造的现代化铁路。铁路设计客运时速120公里、货运时速80公里。蒙内铁路还将生态文明理念融入设计中，例如，为沿线迁徙的野生动物设置净高均在6.5米以上的专门通道。肯尼亚各界称赞蒙内铁路将给肯尼亚经济和社会等各领域发展注入新动力。肯尼亚总统肯雅塔特别强调，蒙内铁路对肯尼亚经济增长的贡献将达到1.5%，带领肯尼亚实现经济转型。而目前蒙内铁路已为当地直接创造工作岗位超过4.6万个，项目累计培训当地员工超过4.5万人次。此外，作为“一带一路”建设重点项目，蒙内铁路还是东非铁路网的开端工程。蒙内铁路的通车对促进东非基础设施发展、完善东非铁路网，促进地区一体化也具有重要意义。而随着“一带一路”倡议的加速实施，中国秉持真实亲诚的对非洲政策理念，对非洲的支持力度不断提高。除了蒙内铁路，亚吉铁路、吉布提多哈雷多功能港、埃塞－肯尼亚500千伏直流联网、苏伊士经贸合作区等多个重大项目的建设和落成，为破解非洲经济发展过程中的基础设施瓶颈，为非洲创造实实在在的发展动力作出了重要贡献。 国务院发出通知部署开展第四次大督查\n央视网消息（新闻联播文字版）：为深入贯彻落实中央经济工作会议精神，确保实现2017年全年经济社会发展主要目标任务，国务院近日发出通知，部署开展第四次大督查。这次大督查的重点内容是，推进供给侧结构性改革、适度扩大总需求、推动新旧动能转换、保障和改善民生、防范重点领域风险等五个方面的工作。同时，对本届政府“约法三章”等公开承诺事项、“十三五”规划纲要重要目标任务落实情况开展督查。 喀布尔使馆区爆炸 造成重大伤亡\n央视网消息（新闻联播文字版）： 阿富汗首都喀布尔市中心使馆区31日发生汽车炸弹爆炸，已造成至少80人死亡，300多人受伤，30多辆汽车被毁或受损，数百米开外的一些商铺、楼房都遭到波及，门窗受损。目前还没有组织或个人宣称对袭击负责。阿富汗近期安全形势堪忧。塔利班组织上月发表声明宣布发动新一轮“春季攻势”。声明说，政府机关办公地、外国军队基地等都是袭击目标。 中共中央办公厅 国务院办公厅印发《关于加快构建政策体系培育新型农业经营主体的意见》\n央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《关于加快构建政策体系培育新型农业经营主体的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。意见指出：要认真落实党中央、国务院决策部署，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，牢固树立和贯彻落实新发展理念，围绕帮助农民、提高农民、富裕农民，加快培育新型农业经营主体，综合运用多种政策工具，与农业产业政策结合、与脱贫攻坚政策结合，形成比较完备的政策扶持体系，引导新型农业经营主体提升规模经营水平、完善利益分享机制，更好发挥带动农民进入市场、增加收入、建设现代农业的引领作用。到2020年，基本形成与世界贸易组织规则相衔接、与国家财力增长相适应的投入稳定增长机制和政策落实与绩效评估机制，构建框架完整、措施精准、机制有效的政策支持体系，不断提升新型农业经营主体适应市场能力和带动农民增收致富能力，进一步提高农业质量效益，促进现代农业发展。意见还就发挥政策对新型农业经营主体发展的引导作用、建立健全支持新型农业经营主体发展政策体系、健全政策落实机制作了具体部署。 美进行首次洲际弹道导弹拦截测试\n央视网消息（新闻联播文字版）：美国国防部导弹防御局30日发表声明说，美军当天从位于太平洋马绍尔群岛的里根试验场发射了一枚模拟洲际弹道导弹，在分析计算相关监测跟踪数据后，再从加利福尼亚州范登堡空军基地发射一枚拦截导弹。拦截导弹在外层空间释放出“杀伤飞行器”，通过直接撞击摧毁了模拟洲际弹道导弹。本次测试是美国“陆基中段防御”系统测试的一部分，也是美军首次进行洲际弹道导弹拦截测试，所使用的模拟导弹飞行速度比以往的更快。美国军方表示，这次拦截测试与近期朝鲜连续试射导弹只是时间上“巧合”，但美国媒体普遍认为，此次测试的主要目的是增强美国针对朝鲜远程导弹的防御能力。 5月份制造业采购经理指数环比持平\n央视网消息（新闻联播文字版）：今天公布的5月份中国制造业采购经理指数同上个月持平，已连续八个月保持在51%以上的景气区间，经济运行继续保持稳中向好。5月份中国制造业采购经理指数为51.2%，同上月持平。从行业走势来看，5月份制造业采购经理指数调查的21个行业大类中，有14个行业采购经理指数较4月份上升，有15个行业采购经理指数保持在50%以上。增长平稳，主要表现在供需增长态势比较均衡，企业生产经营形势有所改善。本月中小企业采购经理指数回升明显，特别是小型企业采购经理指数已连续3个月上升，5月份达到51%，创下最近5年的最高值。另外，从整个行业大类来看，传统的原材料行业、高耗能行业采购经理指数最近两个月持续下降，整体水平处在50%以下。而装备制造业、高技术产业和消费品行业采购经理指数达到52%以上。 中国人权研究会代表团访拉美三国\n央视网消息（新闻联播文字版）： 中国人权研究会代表团近日访问了巴西、智利和秘鲁，与三国政要、人权事务负责人、专家学者进行交流。代表团介绍了中国特色人权理论、中国在人权立法保障方面的新进展，以及西藏少数民族的人权状况等。三国对中国人权研究会在促进中国和世界人权事业健康发展、加强人权理论研究和人权教育培训等方面做出的努力表示赞赏，特别期待与中国在人权研究与教育方面建立更多联系。 【砥砺奋进的五年·扶贫蹲点日记】山西武乡：魏宝玉卖米记\n央视网消息（新闻联播文字版）：山西武乡岭头村，山高沟深、交通不便，全村近190户人家中，建档立卡贫困户就有46户。去年年底，岭头村整村脱贫了。这里的农民靠着什么办法摆脱了贫困呢？正玩手机直播的是村民魏宝玉，2012年的一场大病，让他全家背上了几万元的债务，成了村里的贫困户。去年11月，村里开了第一期电子商务培训班，在村干部的动员下，老魏啥也没干，一气学了7天，并试着用手机开了一家农产品“微店”，没想到，当天上午开店，晚上就来了订单。魏宝玉家有30多亩地，种着小米、玉米、核桃、豆子，他说这都是纯天然的、绝对绿色，可过去都是坐等中间商上门收购，根本卖不出好价钱。自打去年用上了互联网，20斤小米在当地卖80块，一上网就卖200元，不到半年魏宝玉就赚了上万块钱。瞅准了电商扶贫的这条路，岭头村在县、乡的扶持下，让村民自己开“微店”，自产自销农产品。可是就靠一个手机卖农产品？电商这类新事物，当初村民并不接受。大概过了几个月，看到魏宝玉在网上卖米赚了钱，岭头村村民才有了积极性，他们开始主动找村干部加入电商培训班，魏宝玉也成了村里的“红人”。借助互联网卖出了优质小米，魏宝玉没满足，他觉得得让更多人了解他的绿色产品。他干脆学会了用手机直播，从播种开始，直播他的有机种子，他的有机肥料，他家肥沃的土地，没想到效果出奇的好。开网店、直播种地，祖祖辈辈都是农民的老魏靠着一个手机和山里人的朴实，把小米卖出了山沟沟。今年老魏又有了新想法。作为第一批国家级电子商务进村的综合示范县，武乡把培养农村电商人才的重点，就放在了魏宝玉这一类贫困户身上，开始探索电商扶贫模式，请来专家、架设基站，为贫困户提供各种服务。很快，岭头村开“微店”的就有上百人，平均年增收1500多元。如今，全村通过网上销售的农产品总额已突破20万元。目前，山西武乡县已建成230个乡村电商服务站，全县新开网店、微店832家，电商产业带动了1518家贫困户共计5125人增收，1900多名闲置劳动力实现了再创业。 国际联播快讯\n央视网消息（新闻联播文字版）：俄罗斯总统：北约东扩缺乏远见俄罗斯总统普京近日在接受法国媒体采访时表示，北约东扩政策是没有远见的，北约与俄罗斯应联合起来应对国际恐怖主义。30日，立陶宛国防部宣布，随着200名挪威军人的抵达，北约驻立陶宛多国部队完成部署。北约华沙峰会去年7月决定加大在中东欧的军事存在，在波兰、立陶宛、爱沙尼亚和拉脱维亚共部署4个营的多国部队。这被视为北约加大对俄罗斯的威慑，引发俄方强烈不满。崔顺实之女从丹麦被引渡回国韩国“亲信干政”事件的核心人物——崔顺实的女儿郑维罗今天被韩国司法机构从丹麦引渡回国。郑维罗在荷兰转机时，已被韩国检方拘捕，抵韩后被立即押送至首尔中央地方支检接受调查。郑维罗涉嫌借助其母崔顺实与韩国前总统朴槿惠的个人关系，“走后门”进入韩国名校梨花女子大学，并在上学期间受到校方特殊照顾。“莫拉”登陆孟加拉国至少5人死亡气旋“莫拉”30号在孟加拉国登陆，带来的大风暴雨在当地造成至少5人死亡，数十人受伤。沿海低洼地区和部分岛屿受灾严重，大约2万座房屋被毁，此外还有多座难民营也受到影响。莫拉登陆前，孟加拉国政府已在相关地区撤离了至少35万人。气象部门30号晚些时候称，气旋“莫拉”逐渐减弱，变成热带低气压。旅荷大熊猫\"武雯\"\"星雅\"首次亮相在度过一个多月的检疫期后，旅荷大熊猫“武雯”和“星雅”30号首次与荷兰民众见面。为了这对中国大熊猫的到来，荷兰方面历经16年的努力和等待，欧维汉兹动物园为“武雯”和“星雅”搭建的熊猫馆耗资700万欧元，约合人民币5300万元，总面积9000平方米。动物园方面还特意选在中国的传统节日——端午节举行开馆仪式。"
}