{
  "url": "http://www.xwlbo.com/7230.html",
  "date": "2017-03-12",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平在出席解放军代表团全体会议时强调 加快建立军民融合创新体系 为我军建设提供强大科技支撑<br/>• 十二届全国人大五次会议举行第三次全体会议<br/>• 全国两会少数民族代表委员茶话会在京举行<br/>• 十二届全国人大五次会议主席团举行第二次会议<br/>• 刘云山参加河南代表团审议<br/>• 张高丽参加江西代表团审议<br/>• 【代表委员议政建言】促进司法公正 服务发展大局<br/>• 【代表委员议政建言】全面推进依法治国 司改攻坚显成效<br/>• 新华社社评：画出最大同心圆 撸起袖子加油干——写在全国政协十二届五次会议闭幕之际<br/>• 十二届全国人大五次会议举行记者会<br/>• 部长通道：回应关切 传递信心<br/>• 本台明天将直播全国政协十二届五次会议闭幕会<br/>• 各界人士纪念孙中山逝世92周年<br/>• 叙利亚首都发生爆炸 上百人死伤<br/>• 土官员赴荷兰为修宪公投造势受阻<br/>• 遭弹劾下台的朴槿惠搬出青瓦台<br/>• 国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/7229.html\">【代表委员议政建言】全面推进依法治国 司改攻坚显成效</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：参加全国政协十二届五次会议的委员在讨论“两高”报告时认为，报告展现出了司法改革的坚实步伐，让人民群众切实感受到了公平与正义。</p><p>重拳打击电信诈骗犯罪，向执行难全面宣战，“两高”报告中对百姓关切的一一回应，得到委员们的一致点赞。</p><p>委员们表示，以公正促公信，检察机关加大审查监督力度见实效，以审判为中心的刑事诉讼制度改革成效也逐步显现。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7228.html\">新华社社评：画出最大同心圆 撸起袖子加油干——写在全国政协十二届五次会议闭幕之际</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：新华社今天播发题为《画出最大同心圆 撸起袖子加油干——写在全国政协十二届五次会议闭幕之际》的社评。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7227.html\">十二届全国人大五次会议举行记者会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大五次会议今天举行记者会，邀请教育部部长陈宝生就“教育改革发展”相关问题回答记者提问。</p><p>在回答关于乡村教师的问题时，陈宝生表示，要想办法采取措施让乡村教师“下得去”、“留得住“、“教得好”。</p><p>此外，陈宝生还就教育扶贫、职业教育、毒跑道、校园欺凌等热点问题回答了记者的提问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7226.html\">习近平在出席解放军代表团全体会议时强调 加快建立军民融合创新体系 为我军建设提供强大科技支撑</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平12日下午在出席十二届全国人大五次会议解放军代表团全体会议时强调，立足经济社会发展和科技进步的深厚土壤，顺势而为、乘势而上，深入实施军民融合发展战略，开展军民协同创新，推动军民科技基础要素融合，加快建立军民融合创新体系，下更大气力推动科技兴军，坚持向科技创新要战斗力，为我军建设提供强大科技支撑。</p><p>会上，厉延明、唐宏、李贤玉、冉崇伟、张育林、王波、华明、高尚国、戎贵卿等9位代表，主要就推动武器装备创新发展、提升新型作战力量创新能力、推进联合战役训练创新发展、维护我国海外利益、推进国防交通建设军民融合深度发展等问题提出了意见和建议。</p><p>代表发言后，习近平发表重要讲话。他强调指出，党的十八大以来，在党中央和中央军委领导下，全军围绕实现强军目标，统一思想，抓紧工作，国防和军队改革实现历史性突破，军事斗争准备取得重大进展，反腐败斗争形成压倒性态势，我军建设呈现崭新气象。</p><p>习近平强调，科技进步深刻改变着人类生产生活方式，也深刻影响着世界军事发展走向。随着科学技术快速发展，国家战略竞争力、社会生产力、军队战斗力的耦合关联越来越紧，国防经济和社会经济、军用技术和民用技术的融合度越来越深。我们必须增强紧迫感，以更大决心和力度抓紧推动科技创新和进步。</p><p>习近平指出，经过长期发展，我国经济实力、科技实力大幅提升，一些重要科技领域跻身世界先进行列，为科技兴军提供了坚实基础，我们完全有条件把科技领域军民融合搞得更好一些、更快一些。要推动搞好顶层设计和战略筹划，推动国防科技和武器装备军民融合，推动军地合力培育军事人才，推动体制机制和政策制度改革，加快我军建设向质量效能型和科技密集型转变。</p><p>习近平强调，推动科技兴军必须在国家战略布局中统筹谋划，加强同国家战略规划对接。党中央已经对深入实施国家创新驱动发展战略、军民融合发展战略作出战略决策，制定了一系列规划，为推动科技兴军提供了重要指导。我军要结合贯彻军队建设发展“十三五”规划，找准目标、路径、重点和突破口，坚持实战牵引、体系论证，运用先进理念、方法、手段，发挥专家智库体系作用，提高战略筹划水平。</p><p>习近平指出，国防科技和武器装备领域是军民融合发展的重点，也是衡量军民融合发展水平的重要标志。要主动发现、培育、运用可服务于国防和军队建设的前沿尖端技术，捕捉军事能力发展的潜在增长点，强化军事需求牵引，最大限度实现民为军用，做好国防科技民用转化这篇大文章，发挥国防科技转化运用最大效益，形成多维一体、协同推进、跨越发展的新兴领域融合发展布局。</p><p>习近平强调，我军现代化建设和军事斗争准备深入推进，武器装备和新型作战力量快速发展，对拓宽人才培养渠道、改进人才培养模式提出了新的要求。要发挥国家教育资源优势和我军院校特色，健全军事人才依托培养体系，培养大批高素质新型军事人才。要构建以联合作战院校为核心、以兵种专业院校为基础、以军民融合培养为补充的院校格局。依托国民教育培养军事人才的路要继续走下去，同时要坚持军队需求主导，聚焦紧缺专业、重点高校、优势学科，提高人才培养层次和质量。要加大人才培养引进力度，不断壮大人才队伍。要把提高官兵科技素养作为一项基础性工作来抓，在全军大力传播科学精神、普及科学知识，使学习科技、运用科技在全军蔚然成风。</p><p>习近平指出，党中央决定成立中央军民融合发展委员会，在中央层面加强对军民融合发展集中统一领导。要以机制和政策制度改革为抓手，坚决拆壁垒、破坚冰、去门槛，破除制度藩篱和利益羁绊，构建系统完备的科技军民融合政策制度体系。要弘扬军政军民团结的优良传统，汇聚起科技兴军的强大力量。中央和国家机关、地方各级党委和政府以及有关方面要强化国防意识，支持国防和军队建设改革，为强军事业提供坚强支持。</p><p>中共中央政治局委员、中央军委副主席范长龙主持会议，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加会议。</p><p>会议结束时，习近平亲切接见来自基层部队的部分军队人大代表，了解他们学习工作情况，勉励他们立足本职岗位，结合工作实际，努力学习科技知识、提高科技运用能力和水平，为科技兴军作出贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7225.html\">部长通道：回应关切 传递信心</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天上午，两会部长通道再度开启，十二位部长回应了社会关注的热点问题。</p><p>如何保护知识产权？公共文化服务保障法怎么落地？在今天的部长通道上，一些当下社会的热点成为提问频率最高的问题，对此，国家知识产权局局长申长雨、文化部部长雒树刚、国资委主任肖亚庆等相关部委负责人一一解答。</p><p>对于社会热议的天价司法鉴定费问题，司法部部长张军透露，去年有4400多名鉴定人被注销登记，永远不能再踏入鉴定人队伍。</p><p>2017年是供给侧结构性改革的攻坚之年，国家统计局局长宁吉喆、国务院发展研究中心主任李伟亮出了前两个月的一些经济指标，这些数据证明，中国经济正在稳中向好。国家税务总局局长王军更是带来降税清费的利好消息，去年营改增减税约5000亿元，今年税务部门还会打出放管服的组合拳，力图让企业有实实在在的获得感。</p><p>对于社会关注的食用穿山甲和野生大熊猫保护事件，国家林业局局长张建龙坦言，这些个案暴露了管理上的漏洞，今年将加大执法力度。</p><p>回应关切，传递信心。今天上午，审计署审计长刘家义、财政部部长肖捷、保监会主席项俊波、国家旅游局局长李金早也走上部长通道，就审计案件整改，中央财政如何支持困难地区等问题回答了记者的提问。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7224.html\">十二届全国人大五次会议举行第三次全体会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大五次会议12日上午在人民大会堂举行第三次全体会议，听取和审议最高人民法院工作报告和最高人民检察院工作报告。</p><p>习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等出席会议。</p><p>会议应出席代表2924人，出席2829人，缺席95人，出席人数符合法定人数。</p><p>最高人民法院院长周强从五个方面报告了最高人民法院2016年依法履职情况：一是认真贯彻总体国家安全观，依法惩罚犯罪、保障人权；二是认真贯彻新发展理念，服务保障经济社会持续健康发展；三是认真贯彻以人民为中心的发展思想，切实保障民生权益；四是坚持从严治院，建设忠诚、干净担当的人民法院队伍；五是自觉接受监督，促进司法为民，公正司法。</p><p>周强说，2016年是全面深化司法改革、深入推进信息化建设攻坚之年。一是完成巡回法庭总体布局，进一步实现最高审判机关重心下移；二是深化立案登记制改革，进一步解决立案难问题；三是推进多元化纠纷解决机制建设，有效化解矛盾纠纷；四是全面推进司法责任制等基础性改革，让审理者裁判、由裁判者负责；五是积极推进以审判为中心的刑事诉讼制度改革，确保刑事案件质量；六是推进案件繁简分流，进一步提高办案效率；七是推进人民陪审员制度改革，进一步加强司法民主；八是深化司法公开，努力让人民群众感受到公平正义；九是创新司法便民措施，进一步解决群众诉讼不便问题；十是推进执行改革，基本解决执行难问题，取得实质进展。</p><p>周强从五个方面报告了2017年工作安排：一是充分发挥审判职能作用，维护稳定、促进发展；二是坚持司法为民，更好地满足人民群众多元司法需求；三是坚定不移推进司法改革，加快建设公正、高效、权威的社会主义司法制度；四是加快建设智慧法院，努力提供更多优质司法服务；五是坚持从严治院，夯实基层基础，建设过硬队伍。</p><p>最高人民检察院检察长曹建明从八个方面回顾了2016年全国检察机关各项工作：一是积极推进平安中国建设，维护国家安全和社会大局稳定，依法履行批捕、起诉等职能；二是贯彻落实新发展理念，围绕经济平稳健康发展履职尽责，主动适应经济发展新常态，努力服务大局、保障大局；三是坚持有腐必反、有贪必肃，依法查办和预防职务犯罪，“打虎”、“拍蝇”、“猎狐”一起抓；四是加强对刑事、民事、行政诉讼的法律监督，努力让人民群众在每一个司法案件中都感受到公平正义；五是坚持人民司法为人民，更好保障和改善民生，回应人民关切，维护人民权益；六是深化司法改革，促进司法公正、提高司法公信，以钉钉子精神狠抓党中央关于司法体制改革各项部署的落实；七是牢记打铁还需自身硬，从严从实加强过硬队伍建设，努力建设一支信念坚定、司法为民、敢于担当、清正廉洁的检察队伍；八是自觉接受人民监督，确保检察权依法公正行使，坚持将检察权置于人民监督之下。</p><p>关于2017年检察机关工作安排，曹建明说，一是加强源头性、基础性工作，切实保安全、护稳定、促和谐；二是充分发挥法治保障作用，促进经济持续健康发展，积极服务保障供给侧结构性改革；三是坚持惩治腐败力度决不减弱、零容忍态度决不改变，在反腐败斗争中继续发挥积极作用；四是大力加强检察监督，更好惩治犯罪、保障人权；五是锲而不舍推进司法改革，促进提高司法质量、效率和公信力；六是坚持严字当头，建设过硬检察队伍，坚决防止“灯下黑”。</p><p>大会主席团常务主席、执行主席万鄂湘主持会议。大会执行主席马馼、王东明、王国生、王宪魁、尤权、巴音朝鲁、白志健、乔晓阳、杜家毫、李玉妹、李伟、李纪恒、李建华、张轩、陆浩、陈敏尔、罗保铭、姜异康、娄勤俭、骆惠宁、夏宝龙、谭惠珠在主席台执行主席席就座。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7223.html\">本台明天将直播全国政协十二届五次会议闭幕会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协十二届五次会议将于3月13日上午9点半在北京人民大会堂召开闭幕会。全国政协主席俞正声将发表讲话。</p><p>届时，我台综合频道、新闻频道、中文国际频道及中国国际电视台的英语、西班牙语、法语、阿拉伯语、俄语5个外语频道进行现场直播；综合频道、新闻频道将手语同步播报。中央人民广播电台、中国国际广播电台直播，央视网、央视新闻移动网、人民网、新华网等也将作实时报道。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7222.html\">全国两会少数民族代表委员茶话会在京举行</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7221.html\">各界人士纪念孙中山逝世92周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：12日上午，首都各界人士会聚北京中山公园中山堂，纪念孙中山先生逝世92周年，深切缅怀这位伟大的民主革命先行者。</p><p>全国政协副主席陈元代表中国人民政治协商会议全国委员会，全国政协副主席、民革中央常务副主席齐续春代表中国国民党革命委员会中央委员会，中央统战部副部长林智敏代表中共中央统战部，向孙中山先生像敬献了花篮。</p><p>罗富和、马培华和何鲁丽、周铁农等出席仪式。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7220.html\">十二届全国人大五次会议主席团举行第二次会议</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7219.html\">叙利亚首都发生爆炸 上百人死伤</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：11日，叙利亚首都大马士革老城南部地区遭遇连环爆炸袭击，造成40多人死亡，上百人受伤，死伤者大多数是伊拉克公民。</p><p>两次爆炸均发生在大马士革老城一处墓地附近的停车场，爆炸装置被安装载有伊拉克什叶派教徒的旅游大巴上。</p><p>然而仅仅过了15分钟，另外一辆大巴上就发生了第二次爆炸。</p><p>事发后，伊拉克外交部表示，大部分的遇难者为伊拉克的什叶派教徒，他们原计划参观大马士革老城的什叶派圣地。伊拉克外交部已成立专门小组与叙利亚政府合作展开调查。</p><p>据黎巴嫩广场电视台报道，与叙利亚反政府武装“叙利亚自由军”有关联的武装派别“黎凡特之剑”宣称制造袭击。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7218.html\">刘云山参加河南代表团审议</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7217.html\">土官员赴荷兰为修宪公投造势受阻</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：荷兰政府11日宣布，拒绝土耳其外交部长恰武什奥卢的飞机在荷兰降落，引发两国间政治风波。土耳其总统严厉抨击荷兰政府的做法。荷兰首相吕特12日发表声明称，荷兰依然致力于与土耳其对话。</p><p>恰武什奥卢原定11日在鹿特丹参加集会，呼吁在荷土耳其选民在修宪公投中支持将土耳其政体从议会制改为总统制。然而，荷兰政府11日以公共安全可能遭到威胁为由，取消恰武什奥卢乘坐飞机的着陆权。飞机在当天晚些时候降落在法国梅斯机场。同一天，土耳其家庭和社会政策部长卡亚抵达鹿特丹，试图进入土耳其领事馆，也受到荷兰方面阻拦，并于12日清晨被荷兰警方送往德国。</p><p>针对荷兰政府的做法，土耳其总统埃尔多安抨击荷兰政府是“纳粹余孽”，并称土耳其方面将采取“对等措施”。</p><p>荷兰方面的相关举措也引起了土耳其民众的不满，土耳其及荷兰境内的部分土耳其民众都举行了抗议活动。在荷兰鹿特丹的抗议活动中，抗议者还与警方发生了冲突。</p><p>土耳其定于4月16日举行修宪公投，如果修宪草案获得通过，土耳其将从议会制改为总统制，从宪法上赋予总统实权。由于不少拥有投票资格的土耳其选民生活在欧洲多国，土耳其内阁高官近来纷纷赶赴欧洲动员拉票。而荷兰政府已多次表态，不欢迎土耳其官员前来为修宪举行政治活动。根据荷兰中央统计局的数据，荷兰1700万人口中有31万人拥有土耳其国籍。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7216.html\">张高丽参加江西代表团审议</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7215.html\">遭弹劾下台的朴槿惠搬出青瓦台</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：12日，遭弹劾并被解除总统职务的韩国前总统朴槿惠搬出总统府青瓦台，回到她位于首尔三成洞的私宅。朴槿惠通过发言人对自己未能完成总统任期表示道歉。朴槿惠的私宅建于1983年，内部设施较为陈旧，需要维修，自1990年起到入住青瓦台之前，朴槿惠一直居住在那里。</p><p>韩国宪法法院10日宣布赞成弹劾朴槿惠，立即解除其总统职务。判决下达后，她理应搬离青瓦台。然而，朴槿惠没有立即搬走，引发在野党阵营不满。</p><p>此前一天，韩国部分民众在首尔光化门广场举行第20次、也是最后一次周末烛光集会，敦促相关部门彻底追究被弹劾下台的朴槿惠和与总统亲信干政事件有关的人员的法律责任。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7214.html\">【代表委员议政建言】促进司法公正 服务发展大局</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：人大代表在分组审议最高人民法院工作报告和最高人民检察院工作报告时认为，过去一年，各级法院、检察院全面深化司法改革，促进司法公正，维护国家安全和社会大局稳定等各项工作取得了新进展。</p><p>代表们认为，当前司法体制改革已推进到“深水区”，要认真贯彻新发展理念，服务保障经济社会持续健康发展，认真贯彻以人民为中心的发展思想，切实保障民生权益，促进司法为民、公正司法。</p><p>以实干推动发展，以实干赢得未来。代表们说，中国改革发展的巨大成就是广大干部群众实干出来的，再创新业绩还得靠实干。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7213.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>防恐袭 德国警方重兵把守大型商场</strong></p><p>11日，德国西部埃森市的一座大型商场全天闭门歇业，商场周边都是全副武装、荷枪实弹的警察。警方说，情报显示，这家商场11日将遭遇袭击。当天，埃森警方逮捕了两名嫌疑人。此外，与埃森相邻的奥伯豪森市的一家大型商场外，11日也有警方重兵把守。</p><p>首都柏林去年发生“圣诞市场袭击事件”后，德国的安全警戒级别一直处于较高等级。</p><p><strong>美国一男子深夜闯白宫被逮捕</strong></p><p>美国负责白宫安保的特勤局11日发布声明说，有一名男子背着背包于10日深夜翻过白宫外的围栏，进入白宫南面区域的空地，被特工人员逮捕。事发时，美国总统特朗普身在白宫，白宫因此进入高级别警戒状态。被捕男子26岁，来自加州，他声称是特朗普的朋友，与特朗普有约定。这名男子已被控携带危险武器进入管制区域，如果罪名成立，最高可被判处10年监禁。</p><p><strong>极端组织破坏古亚述时期地宫遗址</strong></p><p>近日，伊拉克考古学家在位于摩苏尔东部一处极端组织挖掘的地道中发现了古亚述时期的地宫遗址，遗址已经遭到极端组织的破坏。据推测，这座地宫的历史可能追溯到约2700年前。伊拉克考古学家初步推测，极端组织很有可能掠夺并走私地宫遗址内的文物，以筹集资金。</p><p><br/></p> </div>",
  "text": "• 习近平在出席解放军代表团全体会议时强调 加快建立军民融合创新体系 为我军建设提供强大科技支撑• 十二届全国人大五次会议举行第三次全体会议• 全国两会少数民族代表委员茶话会在京举行• 十二届全国人大五次会议主席团举行第二次会议• 刘云山参加河南代表团审议• 张高丽参加江西代表团审议• 【代表委员议政建言】促进司法公正 服务发展大局• 【代表委员议政建言】全面推进依法治国 司改攻坚显成效• 新华社社评：画出最大同心圆 撸起袖子加油干——写在全国政协十二届五次会议闭幕之际• 十二届全国人大五次会议举行记者会• 部长通道：回应关切 传递信心• 本台明天将直播全国政协十二届五次会议闭幕会• 各界人士纪念孙中山逝世92周年• 叙利亚首都发生爆炸 上百人死伤• 土官员赴荷兰为修宪公投造势受阻• 遭弹劾下台的朴槿惠搬出青瓦台• 国际联播快讯【代表委员议政建言】全面推进依法治国 司改攻坚显成效\n央视网消息（新闻联播文字版）：参加全国政协十二届五次会议的委员在讨论“两高”报告时认为，报告展现出了司法改革的坚实步伐，让人民群众切实感受到了公平与正义。重拳打击电信诈骗犯罪，向执行难全面宣战，“两高”报告中对百姓关切的一一回应，得到委员们的一致点赞。委员们表示，以公正促公信，检察机关加大审查监督力度见实效，以审判为中心的刑事诉讼制度改革成效也逐步显现。 新华社社评：画出最大同心圆 撸起袖子加油干——写在全国政协十二届五次会议闭幕之际\n央视网消息（新闻联播文字版）：新华社今天播发题为《画出最大同心圆 撸起袖子加油干——写在全国政协十二届五次会议闭幕之际》的社评。 十二届全国人大五次会议举行记者会\n央视网消息（新闻联播文字版）：十二届全国人大五次会议今天举行记者会，邀请教育部部长陈宝生就“教育改革发展”相关问题回答记者提问。在回答关于乡村教师的问题时，陈宝生表示，要想办法采取措施让乡村教师“下得去”、“留得住“、“教得好”。此外，陈宝生还就教育扶贫、职业教育、毒跑道、校园欺凌等热点问题回答了记者的提问。 习近平在出席解放军代表团全体会议时强调 加快建立军民融合创新体系 为我军建设提供强大科技支撑\n央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平12日下午在出席十二届全国人大五次会议解放军代表团全体会议时强调，立足经济社会发展和科技进步的深厚土壤，顺势而为、乘势而上，深入实施军民融合发展战略，开展军民协同创新，推动军民科技基础要素融合，加快建立军民融合创新体系，下更大气力推动科技兴军，坚持向科技创新要战斗力，为我军建设提供强大科技支撑。会上，厉延明、唐宏、李贤玉、冉崇伟、张育林、王波、华明、高尚国、戎贵卿等9位代表，主要就推动武器装备创新发展、提升新型作战力量创新能力、推进联合战役训练创新发展、维护我国海外利益、推进国防交通建设军民融合深度发展等问题提出了意见和建议。代表发言后，习近平发表重要讲话。他强调指出，党的十八大以来，在党中央和中央军委领导下，全军围绕实现强军目标，统一思想，抓紧工作，国防和军队改革实现历史性突破，军事斗争准备取得重大进展，反腐败斗争形成压倒性态势，我军建设呈现崭新气象。习近平强调，科技进步深刻改变着人类生产生活方式，也深刻影响着世界军事发展走向。随着科学技术快速发展，国家战略竞争力、社会生产力、军队战斗力的耦合关联越来越紧，国防经济和社会经济、军用技术和民用技术的融合度越来越深。我们必须增强紧迫感，以更大决心和力度抓紧推动科技创新和进步。习近平指出，经过长期发展，我国经济实力、科技实力大幅提升，一些重要科技领域跻身世界先进行列，为科技兴军提供了坚实基础，我们完全有条件把科技领域军民融合搞得更好一些、更快一些。要推动搞好顶层设计和战略筹划，推动国防科技和武器装备军民融合，推动军地合力培育军事人才，推动体制机制和政策制度改革，加快我军建设向质量效能型和科技密集型转变。习近平强调，推动科技兴军必须在国家战略布局中统筹谋划，加强同国家战略规划对接。党中央已经对深入实施国家创新驱动发展战略、军民融合发展战略作出战略决策，制定了一系列规划，为推动科技兴军提供了重要指导。我军要结合贯彻军队建设发展“十三五”规划，找准目标、路径、重点和突破口，坚持实战牵引、体系论证，运用先进理念、方法、手段，发挥专家智库体系作用，提高战略筹划水平。习近平指出，国防科技和武器装备领域是军民融合发展的重点，也是衡量军民融合发展水平的重要标志。要主动发现、培育、运用可服务于国防和军队建设的前沿尖端技术，捕捉军事能力发展的潜在增长点，强化军事需求牵引，最大限度实现民为军用，做好国防科技民用转化这篇大文章，发挥国防科技转化运用最大效益，形成多维一体、协同推进、跨越发展的新兴领域融合发展布局。习近平强调，我军现代化建设和军事斗争准备深入推进，武器装备和新型作战力量快速发展，对拓宽人才培养渠道、改进人才培养模式提出了新的要求。要发挥国家教育资源优势和我军院校特色，健全军事人才依托培养体系，培养大批高素质新型军事人才。要构建以联合作战院校为核心、以兵种专业院校为基础、以军民融合培养为补充的院校格局。依托国民教育培养军事人才的路要继续走下去，同时要坚持军队需求主导，聚焦紧缺专业、重点高校、优势学科，提高人才培养层次和质量。要加大人才培养引进力度，不断壮大人才队伍。要把提高官兵科技素养作为一项基础性工作来抓，在全军大力传播科学精神、普及科学知识，使学习科技、运用科技在全军蔚然成风。习近平指出，党中央决定成立中央军民融合发展委员会，在中央层面加强对军民融合发展集中统一领导。要以机制和政策制度改革为抓手，坚决拆壁垒、破坚冰、去门槛，破除制度藩篱和利益羁绊，构建系统完备的科技军民融合政策制度体系。要弘扬军政军民团结的优良传统，汇聚起科技兴军的强大力量。中央和国家机关、地方各级党委和政府以及有关方面要强化国防意识，支持国防和军队建设改革，为强军事业提供坚强支持。中共中央政治局委员、中央军委副主席范长龙主持会议，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加会议。会议结束时，习近平亲切接见来自基层部队的部分军队人大代表，了解他们学习工作情况，勉励他们立足本职岗位，结合工作实际，努力学习科技知识、提高科技运用能力和水平，为科技兴军作出贡献。 部长通道：回应关切 传递信心\n央视网消息（新闻联播文字版）：今天上午，两会部长通道再度开启，十二位部长回应了社会关注的热点问题。如何保护知识产权？公共文化服务保障法怎么落地？在今天的部长通道上，一些当下社会的热点成为提问频率最高的问题，对此，国家知识产权局局长申长雨、文化部部长雒树刚、国资委主任肖亚庆等相关部委负责人一一解答。对于社会热议的天价司法鉴定费问题，司法部部长张军透露，去年有4400多名鉴定人被注销登记，永远不能再踏入鉴定人队伍。2017年是供给侧结构性改革的攻坚之年，国家统计局局长宁吉喆、国务院发展研究中心主任李伟亮出了前两个月的一些经济指标，这些数据证明，中国经济正在稳中向好。国家税务总局局长王军更是带来降税清费的利好消息，去年营改增减税约5000亿元，今年税务部门还会打出放管服的组合拳，力图让企业有实实在在的获得感。对于社会关注的食用穿山甲和野生大熊猫保护事件，国家林业局局长张建龙坦言，这些个案暴露了管理上的漏洞，今年将加大执法力度。回应关切，传递信心。今天上午，审计署审计长刘家义、财政部部长肖捷、保监会主席项俊波、国家旅游局局长李金早也走上部长通道，就审计案件整改，中央财政如何支持困难地区等问题回答了记者的提问。 十二届全国人大五次会议举行第三次全体会议\n央视网消息（新闻联播文字版）：十二届全国人大五次会议12日上午在人民大会堂举行第三次全体会议，听取和审议最高人民法院工作报告和最高人民检察院工作报告。习近平、李克强、张德江、俞正声、刘云山、王岐山、张高丽等出席会议。会议应出席代表2924人，出席2829人，缺席95人，出席人数符合法定人数。最高人民法院院长周强从五个方面报告了最高人民法院2016年依法履职情况：一是认真贯彻总体国家安全观，依法惩罚犯罪、保障人权；二是认真贯彻新发展理念，服务保障经济社会持续健康发展；三是认真贯彻以人民为中心的发展思想，切实保障民生权益；四是坚持从严治院，建设忠诚、干净担当的人民法院队伍；五是自觉接受监督，促进司法为民，公正司法。周强说，2016年是全面深化司法改革、深入推进信息化建设攻坚之年。一是完成巡回法庭总体布局，进一步实现最高审判机关重心下移；二是深化立案登记制改革，进一步解决立案难问题；三是推进多元化纠纷解决机制建设，有效化解矛盾纠纷；四是全面推进司法责任制等基础性改革，让审理者裁判、由裁判者负责；五是积极推进以审判为中心的刑事诉讼制度改革，确保刑事案件质量；六是推进案件繁简分流，进一步提高办案效率；七是推进人民陪审员制度改革，进一步加强司法民主；八是深化司法公开，努力让人民群众感受到公平正义；九是创新司法便民措施，进一步解决群众诉讼不便问题；十是推进执行改革，基本解决执行难问题，取得实质进展。周强从五个方面报告了2017年工作安排：一是充分发挥审判职能作用，维护稳定、促进发展；二是坚持司法为民，更好地满足人民群众多元司法需求；三是坚定不移推进司法改革，加快建设公正、高效、权威的社会主义司法制度；四是加快建设智慧法院，努力提供更多优质司法服务；五是坚持从严治院，夯实基层基础，建设过硬队伍。最高人民检察院检察长曹建明从八个方面回顾了2016年全国检察机关各项工作：一是积极推进平安中国建设，维护国家安全和社会大局稳定，依法履行批捕、起诉等职能；二是贯彻落实新发展理念，围绕经济平稳健康发展履职尽责，主动适应经济发展新常态，努力服务大局、保障大局；三是坚持有腐必反、有贪必肃，依法查办和预防职务犯罪，“打虎”、“拍蝇”、“猎狐”一起抓；四是加强对刑事、民事、行政诉讼的法律监督，努力让人民群众在每一个司法案件中都感受到公平正义；五是坚持人民司法为人民，更好保障和改善民生，回应人民关切，维护人民权益；六是深化司法改革，促进司法公正、提高司法公信，以钉钉子精神狠抓党中央关于司法体制改革各项部署的落实；七是牢记打铁还需自身硬，从严从实加强过硬队伍建设，努力建设一支信念坚定、司法为民、敢于担当、清正廉洁的检察队伍；八是自觉接受人民监督，确保检察权依法公正行使，坚持将检察权置于人民监督之下。关于2017年检察机关工作安排，曹建明说，一是加强源头性、基础性工作，切实保安全、护稳定、促和谐；二是充分发挥法治保障作用，促进经济持续健康发展，积极服务保障供给侧结构性改革；三是坚持惩治腐败力度决不减弱、零容忍态度决不改变，在反腐败斗争中继续发挥积极作用；四是大力加强检察监督，更好惩治犯罪、保障人权；五是锲而不舍推进司法改革，促进提高司法质量、效率和公信力；六是坚持严字当头，建设过硬检察队伍，坚决防止“灯下黑”。大会主席团常务主席、执行主席万鄂湘主持会议。大会执行主席马馼、王东明、王国生、王宪魁、尤权、巴音朝鲁、白志健、乔晓阳、杜家毫、李玉妹、李伟、李纪恒、李建华、张轩、陆浩、陈敏尔、罗保铭、姜异康、娄勤俭、骆惠宁、夏宝龙、谭惠珠在主席台执行主席席就座。 本台明天将直播全国政协十二届五次会议闭幕会\n央视网消息（新闻联播文字版）：全国政协十二届五次会议将于3月13日上午9点半在北京人民大会堂召开闭幕会。全国政协主席俞正声将发表讲话。届时，我台综合频道、新闻频道、中文国际频道及中国国际电视台的英语、西班牙语、法语、阿拉伯语、俄语5个外语频道进行现场直播；综合频道、新闻频道将手语同步播报。中央人民广播电台、中国国际广播电台直播，央视网、央视新闻移动网、人民网、新华网等也将作实时报道。 全国两会少数民族代表委员茶话会在京举行\n各界人士纪念孙中山逝世92周年\n央视网消息（新闻联播文字版）：12日上午，首都各界人士会聚北京中山公园中山堂，纪念孙中山先生逝世92周年，深切缅怀这位伟大的民主革命先行者。全国政协副主席陈元代表中国人民政治协商会议全国委员会，全国政协副主席、民革中央常务副主席齐续春代表中国国民党革命委员会中央委员会，中央统战部副部长林智敏代表中共中央统战部，向孙中山先生像敬献了花篮。罗富和、马培华和何鲁丽、周铁农等出席仪式。 十二届全国人大五次会议主席团举行第二次会议\n叙利亚首都发生爆炸 上百人死伤\n央视网消息（新闻联播文字版）：11日，叙利亚首都大马士革老城南部地区遭遇连环爆炸袭击，造成40多人死亡，上百人受伤，死伤者大多数是伊拉克公民。两次爆炸均发生在大马士革老城一处墓地附近的停车场，爆炸装置被安装载有伊拉克什叶派教徒的旅游大巴上。然而仅仅过了15分钟，另外一辆大巴上就发生了第二次爆炸。事发后，伊拉克外交部表示，大部分的遇难者为伊拉克的什叶派教徒，他们原计划参观大马士革老城的什叶派圣地。伊拉克外交部已成立专门小组与叙利亚政府合作展开调查。据黎巴嫩广场电视台报道，与叙利亚反政府武装“叙利亚自由军”有关联的武装派别“黎凡特之剑”宣称制造袭击。 刘云山参加河南代表团审议\n土官员赴荷兰为修宪公投造势受阻\n央视网消息（新闻联播文字版）：荷兰政府11日宣布，拒绝土耳其外交部长恰武什奥卢的飞机在荷兰降落，引发两国间政治风波。土耳其总统严厉抨击荷兰政府的做法。荷兰首相吕特12日发表声明称，荷兰依然致力于与土耳其对话。恰武什奥卢原定11日在鹿特丹参加集会，呼吁在荷土耳其选民在修宪公投中支持将土耳其政体从议会制改为总统制。然而，荷兰政府11日以公共安全可能遭到威胁为由，取消恰武什奥卢乘坐飞机的着陆权。飞机在当天晚些时候降落在法国梅斯机场。同一天，土耳其家庭和社会政策部长卡亚抵达鹿特丹，试图进入土耳其领事馆，也受到荷兰方面阻拦，并于12日清晨被荷兰警方送往德国。针对荷兰政府的做法，土耳其总统埃尔多安抨击荷兰政府是“纳粹余孽”，并称土耳其方面将采取“对等措施”。荷兰方面的相关举措也引起了土耳其民众的不满，土耳其及荷兰境内的部分土耳其民众都举行了抗议活动。在荷兰鹿特丹的抗议活动中，抗议者还与警方发生了冲突。土耳其定于4月16日举行修宪公投，如果修宪草案获得通过，土耳其将从议会制改为总统制，从宪法上赋予总统实权。由于不少拥有投票资格的土耳其选民生活在欧洲多国，土耳其内阁高官近来纷纷赶赴欧洲动员拉票。而荷兰政府已多次表态，不欢迎土耳其官员前来为修宪举行政治活动。根据荷兰中央统计局的数据，荷兰1700万人口中有31万人拥有土耳其国籍。 张高丽参加江西代表团审议\n遭弹劾下台的朴槿惠搬出青瓦台\n央视网消息（新闻联播文字版）：12日，遭弹劾并被解除总统职务的韩国前总统朴槿惠搬出总统府青瓦台，回到她位于首尔三成洞的私宅。朴槿惠通过发言人对自己未能完成总统任期表示道歉。朴槿惠的私宅建于1983年，内部设施较为陈旧，需要维修，自1990年起到入住青瓦台之前，朴槿惠一直居住在那里。韩国宪法法院10日宣布赞成弹劾朴槿惠，立即解除其总统职务。判决下达后，她理应搬离青瓦台。然而，朴槿惠没有立即搬走，引发在野党阵营不满。此前一天，韩国部分民众在首尔光化门广场举行第20次、也是最后一次周末烛光集会，敦促相关部门彻底追究被弹劾下台的朴槿惠和与总统亲信干政事件有关的人员的法律责任。 【代表委员议政建言】促进司法公正 服务发展大局\n央视网消息（新闻联播文字版）：人大代表在分组审议最高人民法院工作报告和最高人民检察院工作报告时认为，过去一年，各级法院、检察院全面深化司法改革，促进司法公正，维护国家安全和社会大局稳定等各项工作取得了新进展。代表们认为，当前司法体制改革已推进到“深水区”，要认真贯彻新发展理念，服务保障经济社会持续健康发展，认真贯彻以人民为中心的发展思想，切实保障民生权益，促进司法为民、公正司法。以实干推动发展，以实干赢得未来。代表们说，中国改革发展的巨大成就是广大干部群众实干出来的，再创新业绩还得靠实干。 国际联播快讯\n央视网消息（新闻联播文字版）：防恐袭 德国警方重兵把守大型商场11日，德国西部埃森市的一座大型商场全天闭门歇业，商场周边都是全副武装、荷枪实弹的警察。警方说，情报显示，这家商场11日将遭遇袭击。当天，埃森警方逮捕了两名嫌疑人。此外，与埃森相邻的奥伯豪森市的一家大型商场外，11日也有警方重兵把守。首都柏林去年发生“圣诞市场袭击事件”后，德国的安全警戒级别一直处于较高等级。美国一男子深夜闯白宫被逮捕美国负责白宫安保的特勤局11日发布声明说，有一名男子背着背包于10日深夜翻过白宫外的围栏，进入白宫南面区域的空地，被特工人员逮捕。事发时，美国总统特朗普身在白宫，白宫因此进入高级别警戒状态。被捕男子26岁，来自加州，他声称是特朗普的朋友，与特朗普有约定。这名男子已被控携带危险武器进入管制区域，如果罪名成立，最高可被判处10年监禁。极端组织破坏古亚述时期地宫遗址近日，伊拉克考古学家在位于摩苏尔东部一处极端组织挖掘的地道中发现了古亚述时期的地宫遗址，遗址已经遭到极端组织的破坏。据推测，这座地宫的历史可能追溯到约2700年前。伊拉克考古学家初步推测，极端组织很有可能掠夺并走私地宫遗址内的文物，以筹集资金。"
}