{
  "url": "http://www.xwlbo.com/7040.html",
  "date": "2017-03-03",
  "content": "<div class=\"text_content\">\n\n<p>全国政协十二届五次会议在京开幕</p><p><br/></p><p>凝心聚智谋发展，同心同德铸伟业。中国人民政治协商会议第十二届全国委员会第五次会议3日下午在人民大会堂开幕。</p><p><br/></p><p>下午三点整，中国人民政治协商会议第十二届全国委员会第五次会议在人民大会堂开幕，2134名全国政协委员出席大会。</p><p><br/></p><p>全国政协主席俞正声，全国政协副主席杜青林、韩启德、帕巴拉·格列朗杰、董建华、万钢、林文漪、罗富和、何厚铧、张庆黎、李海峰、陈元、卢展工、周小川、王家瑞、王正伟、马飚、齐续春、陈晓光、马培华、刘晓峰、王钦敏在主席台前排就座。</p><p><br/></p><p>党和国家领导人习近平、李克强、张德江、刘云山、王岐山、张高丽等在主席台就座，祝贺大会召开。</p><p><br/></p><p>杜青林宣布大会开幕，全体起立，唱国歌。</p><p><br/></p><p>大会首先审议通过了政协第十二届全国委员会第五次会议议程。</p><p><br/></p><p>俞正声代表政协第十二届全国委员会常务委员会作工作报告。</p><p><br/></p><p>俞正声说，2016年是中华民族伟大复兴征程中十分重要的一年。以习近平同志为核心的中共中央，勇于历史担当，保持战略定力，驾驭复杂局面，引领改革发展，团结带领全党全国各族人民，开启全面建成小康社会决胜阶段伟大进军，打响供给侧结构性改革攻坚之战，取得新的显著成就。中共十八届六中全会深刻分析全面从严治党的形势和任务，就新形势下加强党的建设作出新的重大部署，是统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局的关键举措。全会正式明确习近平总书记的核心地位，体现了党和人民的根本利益，对保证党和国家兴旺发达、长治久安，具有十分重大而深远的意义。在中共中央坚强领导下，政协全国委员会及其常务委员会全面贯彻中共十八大和十八届三中、四中、五中、六中全会精神，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，坚持团结和民主两大主题，围绕中心、服务大局，发挥社会主义协商民主重要渠道和专门协商机构作用，调查研究扎实深入，协商议政成果丰硕，民主监督实效增强，团结联谊广泛拓展，为实现“十三五”良好开局作出重要贡献。</p><p><br/></p><p>俞正声指出，一年来，常委会在履职过程中，加强统筹谋划，主要从四个方面夯实工作基础：增强同以习近平同志为核心的中共中央保持高度一致的政治自觉;坚持把为“十三五”规划实施建言献策作为工作主线;推进中共中央关于政协协商民主建设重大改革举措落实;强化政协调查研究基础性作用。</p><p><br/></p><p>俞正声从七个方面总结了过去一年人民政协的工作：贯彻落实新发展理念，紧扣供给侧结构性改革调研议政;大力弘扬中国精神，推动社会主义文化繁荣发展;坚持履职为民，致力民生改善和社会建设;贯彻党的民族政策和宗教政策，促进民族团结、宗教和睦;广泛开展联谊交流，加强同港澳台侨同胞大团结大联合;发挥政协优势，深化对外友好交往;加强自身建设，努力提高政协工作水平。</p><p><br/></p><p>俞正声指出，2017年是实施“十三五”规划的重要一年、推进供给侧结构性改革的深化之年，中国共产党将召开第十九次全国代表大会。人民政协工作的总体要求是：全面贯彻落实中共十八大和十八届三中、四中、五中、六中全会精神，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，坚持统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持稳中求进工作总基调，牢固树立和贯彻落实新发展理念，组织参加人民政协的各党派团体、各族各界人士，围绕团结和民主两大主题，认真履行政治协商、民主监督、参政议政职能，把坚持和发展中国特色社会主义作为巩固共同思想政治基础的主轴，把围绕“十三五”规划实施建言献策作为工作主线，着力做好思想引导、汇聚力量、议政建言、服务大局的各项工作，促进经济平稳健康发展和社会和谐稳定，以优异成绩迎接中国共产党十九大胜利召开。</p><p><br/></p><p>谈到2017年工作部署时，俞正声指出，要进一步打牢团结奋斗的共同思想政治基础;紧紧围绕促进经济平稳健康发展协商议政;努力为维护社会和谐稳定贡献力量;深入开展与港澳同胞、台湾同胞和海外侨胞的团结联谊;积极开展对外友好交往;推进人民政协工作在实践中深化发展。</p><p><br/></p><p>俞正声强调，中共十八大以来，以习近平同志为核心的中共中央着眼统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局、发展社会主义民主政治，高度重视发挥人民政协民主监督重要作用，提出一系列新思想、新观点、新要求。中共十八届六中全会对支持和保证人民政协依章程进行民主监督作出部署，中共中央办公厅印发《关于加强和改进人民政协民主监督工作的意见》。这些都为新形势下政协民主监督提供了基本遵循。人民政协要认真贯彻落实中共中央决策部署，自觉服从服务党和国家工作大局，扎实推进民主监督，善监督、真监督，彰显中国共产党领导的多党合作和政治协商制度优势和特色，更好推动中共中央大政方针贯彻落实。</p><p><br/></p><p>要准确把握人民政协民主监督性质定位;切实突出人民政协民主监督重点;有效运用人民政协民主监督方式方法;始终坚持中国共产党对人民政协民主监督的领导。</p><p><br/></p><p>受政协第十二届全国委员会常务委员会委托，全国政协副主席马培华作政协十二届四次会议以来的提案工作情况的报告。政协十二届四次会议以来，政协委员、政协各参加单位和各专门委员会，认真贯彻中共十八大和十八届三中、四中、五中、六中全会精神，紧密团结在以习近平同志为核心的中共中央周围，按照统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局要求，贯彻落实新发展理念，围绕“十三五”规划的实施，深入调查研究，积极建言献策，提交提案5769件。经审查，立案4279件。截至2017年2月20日，99.84%的提案已经办复。</p><p><br/></p><p>中共中央、全国人大、国务院有关部门负责人应邀列席开幕会。各国驻华使节应邀旁听开幕会。</p><p><br/></p><p>【两会新闻特写】凝心聚智谋发展 撸起袖子加油干</p><p><br/></p><p>今天的中国，以人民为中心的发展思想更加彰显，百姓获得感不断提升。人民有所呼，委员有所应，围绕党和国家中心工作，委员们凝心聚力，共商国是，共谋发展。</p><p><br/></p><p>委员们表示，中国已经开启全面建成小康社会决胜阶段的伟大进军，一个自信的中国正在砥砺前行。</p><p><br/></p><p>精准扶贫成果显著，社会保障体系日益完善，来自基层的委员们切实感受到了治国理政新理念给人民群众带来的获得感。</p><p><br/></p><p>提升人民群众的获得感离不开中国经济稳中向好的发展态势，如何保持我国经济的强劲动力和持久耐力，成为委员们关注的热点。</p><p><br/></p><p>委员们表示，全面建成小康社会，需要有一锤一锤钉钉子的精神，撸起袖子加油干。</p><p><br/></p><p>“部长通道”首次开启 回应社会关切</p><p><br/></p><p>在今天下午的全国政协十二届五次会议开幕之前，备受关注的“部长通道”首次开启，六位部长在这里接受了媒体采访，回应社会热点问题。</p><p><br/></p><p>今天下午两点二十分，教育部部长陈宝生第一个走上“部长通道”。</p><p><br/></p><p>航班延误也是公众关注的焦点，对此民航局局长冯正霖坦言，他自己也不满意。</p><p><br/></p><p>新任商务部部长钟山今天也走上“部长通道”，这也是他上任后首次与媒体见面。</p><p><br/></p><p>国家推行的“一带一路”战略备受世界关注，国务院侨办主任裘援平表示，将凝聚“一带一路”沿线华商力量，助力“一带一路”建设。</p><p><br/></p><p>以更加开放的姿态回应社会热点，今年的“部长通道”首次开通了微信公众号，面向公众征集问题。面对网友关心的传统文化传承的问题，国家中医药管理局局长王国强和国家文物局局长刘玉珠也给出了自己的回答。</p><p><br/></p><p>短短的半个小时很快过去，今年两会期间，百米长的“部长通道”还将多次开启，更多百姓关注的热点话题，将在这里得到及时回应。</p><p><br/></p><p>【国内联播快讯】</p><p><br/></p><p>全国农村信息进村入户工程启动</p><p><br/></p><p>今天，全国农村信息进村入户工程全面启动。到2020年，全国近60万个村将联通信息高速公路，让农民在家里就能享受到便捷高效的电子商务、农技培训等服务。</p><p><br/></p><p>京津冀旅游一卡通持卡用户达100万</p><p><br/></p><p>截至目前，京津冀旅游一卡通已有100多万持卡用户，涵盖京津冀等地区300多家旅游景区，签约商户1500多家，给持卡人出游带来实惠的同时，也为智慧旅游数据采集提供基础。</p><p><br/></p><p>住建部挂牌督办八起违法建设案</p><p><br/></p><p>住建部近日公布了甘肃、河南、陕西、山东等地查处的八起典型违法建设案件，这些案件侵占了公共空间，损害了公共利益和生态环境，存在安全隐患。住建部要求立即采取有效措施处理违法行为。</p><p><br/></p><p>长江及以南重要流域首次同步禁渔</p><p><br/></p><p>从3月1日至6月30日，我国长江流域及以南包括长江、珠江等重要流域水域，正式同步进入为期4个月的禁渔期。这也是历史上内陆最大范围的同步禁渔行动，涉及21个省区市。</p><p><br/></p><p>【国际联播快讯】</p><p><br/></p><p>叙政府军再度收复古城巴尔米拉</p><p><br/></p><p>叙利亚军方2日宣布，在俄罗斯空军支持下，叙政府军当天成功收复中部古城巴尔米拉及周边地区。极端组织2015年5月攻占巴尔米拉，去年叙政府军曾一度收复这座古城，但又被极端组织再次夺取。</p><p><br/></p><p>欧洲议会取消勒庞刑事豁免权</p><p><br/></p><p>欧洲议会全会2日投票决定，取消法国总统候选人、欧洲议会议员玛丽娜·勒庞的刑事豁免权。勒庞2015年在社交网络发布极端组织暴力血腥图片的行为可能将面临法国检察机关起诉。如果相关罪名成立，她可能面临最高3年监禁和7.5万欧元的罚款。</p><p><br/></p> </div>",
  "text": "全国政协十二届五次会议在京开幕凝心聚智谋发展，同心同德铸伟业。中国人民政治协商会议第十二届全国委员会第五次会议3日下午在人民大会堂开幕。下午三点整，中国人民政治协商会议第十二届全国委员会第五次会议在人民大会堂开幕，2134名全国政协委员出席大会。全国政协主席俞正声，全国政协副主席杜青林、韩启德、帕巴拉·格列朗杰、董建华、万钢、林文漪、罗富和、何厚铧、张庆黎、李海峰、陈元、卢展工、周小川、王家瑞、王正伟、马飚、齐续春、陈晓光、马培华、刘晓峰、王钦敏在主席台前排就座。党和国家领导人习近平、李克强、张德江、刘云山、王岐山、张高丽等在主席台就座，祝贺大会召开。杜青林宣布大会开幕，全体起立，唱国歌。大会首先审议通过了政协第十二届全国委员会第五次会议议程。俞正声代表政协第十二届全国委员会常务委员会作工作报告。俞正声说，2016年是中华民族伟大复兴征程中十分重要的一年。以习近平同志为核心的中共中央，勇于历史担当，保持战略定力，驾驭复杂局面，引领改革发展，团结带领全党全国各族人民，开启全面建成小康社会决胜阶段伟大进军，打响供给侧结构性改革攻坚之战，取得新的显著成就。中共十八届六中全会深刻分析全面从严治党的形势和任务，就新形势下加强党的建设作出新的重大部署，是统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局的关键举措。全会正式明确习近平总书记的核心地位，体现了党和人民的根本利益，对保证党和国家兴旺发达、长治久安，具有十分重大而深远的意义。在中共中央坚强领导下，政协全国委员会及其常务委员会全面贯彻中共十八大和十八届三中、四中、五中、六中全会精神，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，坚持团结和民主两大主题，围绕中心、服务大局，发挥社会主义协商民主重要渠道和专门协商机构作用，调查研究扎实深入，协商议政成果丰硕，民主监督实效增强，团结联谊广泛拓展，为实现“十三五”良好开局作出重要贡献。俞正声指出，一年来，常委会在履职过程中，加强统筹谋划，主要从四个方面夯实工作基础：增强同以习近平同志为核心的中共中央保持高度一致的政治自觉;坚持把为“十三五”规划实施建言献策作为工作主线;推进中共中央关于政协协商民主建设重大改革举措落实;强化政协调查研究基础性作用。俞正声从七个方面总结了过去一年人民政协的工作：贯彻落实新发展理念，紧扣供给侧结构性改革调研议政;大力弘扬中国精神，推动社会主义文化繁荣发展;坚持履职为民，致力民生改善和社会建设;贯彻党的民族政策和宗教政策，促进民族团结、宗教和睦;广泛开展联谊交流，加强同港澳台侨同胞大团结大联合;发挥政协优势，深化对外友好交往;加强自身建设，努力提高政协工作水平。俞正声指出，2017年是实施“十三五”规划的重要一年、推进供给侧结构性改革的深化之年，中国共产党将召开第十九次全国代表大会。人民政协工作的总体要求是：全面贯彻落实中共十八大和十八届三中、四中、五中、六中全会精神，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，坚持统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持稳中求进工作总基调，牢固树立和贯彻落实新发展理念，组织参加人民政协的各党派团体、各族各界人士，围绕团结和民主两大主题，认真履行政治协商、民主监督、参政议政职能，把坚持和发展中国特色社会主义作为巩固共同思想政治基础的主轴，把围绕“十三五”规划实施建言献策作为工作主线，着力做好思想引导、汇聚力量、议政建言、服务大局的各项工作，促进经济平稳健康发展和社会和谐稳定，以优异成绩迎接中国共产党十九大胜利召开。谈到2017年工作部署时，俞正声指出，要进一步打牢团结奋斗的共同思想政治基础;紧紧围绕促进经济平稳健康发展协商议政;努力为维护社会和谐稳定贡献力量;深入开展与港澳同胞、台湾同胞和海外侨胞的团结联谊;积极开展对外友好交往;推进人民政协工作在实践中深化发展。俞正声强调，中共十八大以来，以习近平同志为核心的中共中央着眼统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局、发展社会主义民主政治，高度重视发挥人民政协民主监督重要作用，提出一系列新思想、新观点、新要求。中共十八届六中全会对支持和保证人民政协依章程进行民主监督作出部署，中共中央办公厅印发《关于加强和改进人民政协民主监督工作的意见》。这些都为新形势下政协民主监督提供了基本遵循。人民政协要认真贯彻落实中共中央决策部署，自觉服从服务党和国家工作大局，扎实推进民主监督，善监督、真监督，彰显中国共产党领导的多党合作和政治协商制度优势和特色，更好推动中共中央大政方针贯彻落实。要准确把握人民政协民主监督性质定位;切实突出人民政协民主监督重点;有效运用人民政协民主监督方式方法;始终坚持中国共产党对人民政协民主监督的领导。受政协第十二届全国委员会常务委员会委托，全国政协副主席马培华作政协十二届四次会议以来的提案工作情况的报告。政协十二届四次会议以来，政协委员、政协各参加单位和各专门委员会，认真贯彻中共十八大和十八届三中、四中、五中、六中全会精神，紧密团结在以习近平同志为核心的中共中央周围，按照统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局要求，贯彻落实新发展理念，围绕“十三五”规划的实施，深入调查研究，积极建言献策，提交提案5769件。经审查，立案4279件。截至2017年2月20日，99.84%的提案已经办复。中共中央、全国人大、国务院有关部门负责人应邀列席开幕会。各国驻华使节应邀旁听开幕会。【两会新闻特写】凝心聚智谋发展 撸起袖子加油干今天的中国，以人民为中心的发展思想更加彰显，百姓获得感不断提升。人民有所呼，委员有所应，围绕党和国家中心工作，委员们凝心聚力，共商国是，共谋发展。委员们表示，中国已经开启全面建成小康社会决胜阶段的伟大进军，一个自信的中国正在砥砺前行。精准扶贫成果显著，社会保障体系日益完善，来自基层的委员们切实感受到了治国理政新理念给人民群众带来的获得感。提升人民群众的获得感离不开中国经济稳中向好的发展态势，如何保持我国经济的强劲动力和持久耐力，成为委员们关注的热点。委员们表示，全面建成小康社会，需要有一锤一锤钉钉子的精神，撸起袖子加油干。“部长通道”首次开启 回应社会关切在今天下午的全国政协十二届五次会议开幕之前，备受关注的“部长通道”首次开启，六位部长在这里接受了媒体采访，回应社会热点问题。今天下午两点二十分，教育部部长陈宝生第一个走上“部长通道”。航班延误也是公众关注的焦点，对此民航局局长冯正霖坦言，他自己也不满意。新任商务部部长钟山今天也走上“部长通道”，这也是他上任后首次与媒体见面。国家推行的“一带一路”战略备受世界关注，国务院侨办主任裘援平表示，将凝聚“一带一路”沿线华商力量，助力“一带一路”建设。以更加开放的姿态回应社会热点，今年的“部长通道”首次开通了微信公众号，面向公众征集问题。面对网友关心的传统文化传承的问题，国家中医药管理局局长王国强和国家文物局局长刘玉珠也给出了自己的回答。短短的半个小时很快过去，今年两会期间，百米长的“部长通道”还将多次开启，更多百姓关注的热点话题，将在这里得到及时回应。【国内联播快讯】全国农村信息进村入户工程启动今天，全国农村信息进村入户工程全面启动。到2020年，全国近60万个村将联通信息高速公路，让农民在家里就能享受到便捷高效的电子商务、农技培训等服务。京津冀旅游一卡通持卡用户达100万截至目前，京津冀旅游一卡通已有100多万持卡用户，涵盖京津冀等地区300多家旅游景区，签约商户1500多家，给持卡人出游带来实惠的同时，也为智慧旅游数据采集提供基础。住建部挂牌督办八起违法建设案住建部近日公布了甘肃、河南、陕西、山东等地查处的八起典型违法建设案件，这些案件侵占了公共空间，损害了公共利益和生态环境，存在安全隐患。住建部要求立即采取有效措施处理违法行为。长江及以南重要流域首次同步禁渔从3月1日至6月30日，我国长江流域及以南包括长江、珠江等重要流域水域，正式同步进入为期4个月的禁渔期。这也是历史上内陆最大范围的同步禁渔行动，涉及21个省区市。【国际联播快讯】叙政府军再度收复古城巴尔米拉叙利亚军方2日宣布，在俄罗斯空军支持下，叙政府军当天成功收复中部古城巴尔米拉及周边地区。极端组织2015年5月攻占巴尔米拉，去年叙政府军曾一度收复这座古城，但又被极端组织再次夺取。欧洲议会取消勒庞刑事豁免权欧洲议会全会2日投票决定，取消法国总统候选人、欧洲议会议员玛丽娜·勒庞的刑事豁免权。勒庞2015年在社交网络发布极端组织暴力血腥图片的行为可能将面临法国检察机关起诉。如果相关罪名成立，她可能面临最高3年监禁和7.5万欧元的罚款。"
}