{
  "url": "http://www.xwlbo.com/8080.html",
  "date": "2017-04-23",
  "content": "<div class=\"text_content\">\n\n<p>·中央军委印发《关于深入学习贯彻习主席系列重要讲话精神的意见》<br/>·中国航天：砥砺前行 开拓航天新征程<br/>·供给侧结构性改革：让实体经济轻装上阵<br/>·【一带一路·合作共赢】中白工业园 互利合作典范<br/>·【第22个世界读书日】全民阅读 书海飘香<br/>·北京：加强社区医疗服务<br/>·内蒙古：“七网”建设助经济转型升级<br/>·人间四月好春光 江山多娇美如画<br/>·国内联播快讯<br/>·法国总统选举首轮投票开始<br/>·阿富汗：全国哀悼军营袭击遇难者<br/>·国际联播快讯<br/>·世界田径接力赛：中国男队4X100米摘铜</p><p><strong><a href=\"http://www.xwlbo.com/8079.html\">中央军委印发《关于深入学习贯彻习主席系列重要讲话精神的意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中央军委近日印发《关于深入学习贯彻习主席系列重要讲话精神的意见》，要求全军和武警部队认真贯彻落实。</p><p>《意见》指出，习主席系列重要讲话是中国特色社会主义理论体系最新成果，是当代中国马克思主义最新发展，是我们党推进具有许多新的历史特点的伟大斗争、党的建设新的伟大工程、中国特色社会主义伟大事业的强大思想武器。面对新的形势和任务，全军要紧紧围绕迎接、宣传、贯彻党的十九大，紧跟党的理论和实践创新步伐，进一步把认识向高处提领、学习向信仰扎根、工作向纵深推进，切实在掌握体系、改造学风、维护核心、引领发展上下功夫，不断把学习贯彻习主席系列重要讲话精神引向深入，持续兴起学习贯彻热潮。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8078.html\">中国航天：砥砺前行 开拓航天新征程</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：2016年中央批准、国务院批复，将每年4月24日设立为“中国航天日”。这一年来砥砺前行的中国航天用一次又一次的成功，开拓着中国人探索和利用太空的新征程。</p><p>2017年4月20日，在海南文昌航天发射场，长征七号运载火箭发射我国首艘货运飞船。而其中，01号指挥员的一句口令，透露了中国火箭技术的一次全新跨越。</p><p>将最终的发射时间定格为秒，这是新一代运载火箭的第一次，也是“天舟一号”和“天宫二号”精准交会对接的前提。火箭起飞时间确定在分秒不差的时间点，这被称为零窗口发射。</p><p>能力提升不仅在精度，更在于力度。今天，新一发长征五号大火箭在天津港正等待启运，前往文昌执行第二次发射任务。这型去年刚刚完成首飞的大火箭，最大运载能力达到了25吨级，这让中国人进入空间的能力跻身世界前列。完成了新一代运载火箭的研制，中国航天又把更大的重型火箭设为了目标。</p><p>今年，我国将执行无人月球自动取样返回，它将把第一份属于中国人的月球样本带回地球。</p><p>也是在今年，我国将发射6到8颗北斗三号导航卫星，计划2020年建成世界一流的全球卫星导航系统。在构建空间基础设施的同时，中国的空间应用卫星也把技术和服务带出了国门。</p><p>同样是在今年，包括硬X射线望远镜在内的多个科学探测卫星也将发射升空，未来的火星探测，小行星探测任务也在进一步规划之中。在不断挑战中国航天技术新高度的同时，中国人探索的脚步将走向更遥远的宇宙深处。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8077.html\">供给侧结构性改革：让实体经济轻装上阵</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今年一季度，去杠杆、降成本等一系列政策措施相继出台，供给侧结构性改革释放的政策红利，不仅让实体经济轻装上阵，也为中国经济持续向好注入了不竭动力。</p><p>宗庆后，娃哈哈集团董事长。去年底，他曾经给媒体算了一笔帐，500多种缴费，让中国企业承受重压，这也一度引发人们的热议。而今年一季度刚刚过去，宗庆后又给记者算了一笔账。</p><p>张若祥，山东能源新矿集团掌门人。不久前，建设银行与山东能源新矿集团达成总规模43亿债转股协议，今年一季度，企业杠杆率从86%降到80%以下。</p><p>目前，山东能源新矿集团结束了27个月的亏损，实现了盈利。截至今年3月，我国市场化债转股签约金额已达4300多亿元。</p><p>今年以来，国家以更大决心进一步清理和降低涉企收费，仅一季度就已经出台降费2000亿的措施。1到2月，规模以上工业企业每百元主营业务收入中成本下降0.28元。预计全年将再减轻市场主体税负3800多亿元。</p><p>实体经济轻装上阵的同时，新动能培育和传统动能改造提升效果明显。一季度，高技术产业和装备制造业增加值分别增长13.4%和12%，同比加快4.2和4.5个百分点。前2个月，规模以上工业企业利润增长31.5%，成为中国经济一季度开局良好的有力支撑。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8076.html\">【一带一路·合作共赢】中白工业园 互利合作典范</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：白俄罗斯地理位置优越，是欧亚大陆至欧盟及大西洋港口的重要通道，也是“一带一路”倡议的重要节点。在白俄罗斯首都明斯克以东大约25公里，就坐落着中白两国正在合作共建的“巨石”工业园。</p><p>亚历山大是中白工业园中商贸物流园项目的监理。他曾经参与过白俄罗斯胜利公园等重大项目的建设，经验丰富，极为较真儿。正是这股认真劲儿保证了物流园的建设顺利推进，下个月就将投入使用。</p><p>在热火朝天的建筑工地上，除了亚历山大，还有很多白俄罗斯人的面孔。据了解，为了更好的吸引人才，园区为这里的员工提供了丰厚的待遇。</p><p>中白工业园园区总规划面积91.5平方公里，总建设期规划为30年，分三期建设。作为落实“一带一路”倡议的重要举措，未来工业园将吸引超过200家高新技术企业入驻。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8075.html\">【第22个世界读书日】全民阅读 书海飘香</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天是第22个世界读书日，全国各地举行各类读书活动，共建全民阅读的书香社会。</p><p>张家港市首届童话节今天下午启动，拉开了张家港市“全民读书月”的大幕，230多场主题读书活动打造书香城市。</p><p>像这样的图书馆驿站，张家港市已经建成了32家，一年接待读者92万人次。张家港推进“书香城市”的建设，发布了全国首个覆盖城乡的“书香城市”建设指标评价体系，引导全民阅读活动体系化、科学化开展。</p><p>2012年以来，张家港在阅读推广上累计投入4100万元，到2016年年底，市镇村图书馆共接待读者482万人次，比2012年增长72%。</p><p>北京阅读季今天启动，鼓励市民“读北京、游北京、讲北京、爱北京”。五辆流动图书车开进社区、街道，每辆车上都配有上百种近2000册图书，所有市民免费借阅，打通阅读最后一公里。中国出版协会向市民推荐了300多种优秀出版物。很多市民来到三联书店参加阅读马拉松活动，用长时间的静静阅读呼唤更多人投入书海。</p><p>数字阅读逐渐成为年轻人的阅读方式。“数字阅读免费进高校”活动在全国各大高校启动，学生们通过阅读器可以免费借阅数字图书。吉林省开展“健康生活 悦动吉林-书香吉林阅读季”活动，推出众多线上线下融合阅读形式。</p><p>南昌的聋哑儿童们用手语参与诵读经典名篇《滕王阁序》等古代名篇。在浙江千岛湖景区图书馆，学生们和朗诵家一起诵读经典美文。云南、河北、内蒙古等地通过诵读国学经典作为青少年阅读的重点书目。</p><p>全国首家乡村阅读中心前不久落户山西良户村，类似阅读中心将在全国其它乡村逐步建立。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8074.html\">北京：加强社区医疗服务</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：促进分级诊疗，签约家庭医生。北京、上海探索的社区医疗和家庭医生制度，让小病不出社区就能解决。</p><p><strong>北京：加强社区医疗服务</strong></p><p>刘世鹏今年73岁，患有高血压、冠心病等多种慢性病，需要常常到医院看病、开药。自从在社区医院建了档，并签约了家庭医生服务，在固定的医生、护士和预防保健人员的照看下，他的病情得到了较好的控制。</p><p>北京市西城区有15家社区卫生服务中心组建了264支家庭医生服务团队，并分别与11家区属医院结成紧密型医联体，全面提升社区医疗服务质量。</p><p><strong>上海：创新家庭医生制度</strong></p><p>上海龙柏社区的李锋，在社区卫生服务中心不仅一次配到1-2个月的常用药，而且一些以前只能在三级医院配到的药，现在在社区就能配到。</p><p>2015年起，上海的老年病人在与社区卫生服务中心的医生签约的同时，还可以再选一家区级和一家市级医院，签约后，家庭医生就能沿用上级医院专家开的处方。截至今年3月底，这种方式已经覆盖了77%的社区卫生服务中心，签约居民超过155万人。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8073.html\">内蒙古：“七网”建设助经济转型升级</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：内蒙古加快七大基础网络建设，补短板、调结构，一大批重点工程加速落地，成为经济转型升级新的着力点。</p><p>进入四月，内蒙古基础设施建设工程全面提速。这里地域辽阔，但基础设施是个短板，是全国少数没通高铁的省区之一，行政村嘎查通宽带率低于全国14个百分点。</p><p>去年以来，内蒙古全面加快“铁路”、“公路”、“航空”、“能源”、“水利”、“信息”、“市政”等基础网络体系建设。</p><p>4月21日，鄂尔多斯上海庙到山东输电大通道内蒙古段全线贯通。至此，内蒙古5条特高压电力外送大通道工程建设过半。工程将把内蒙古各地的风力、光伏、火电等电源点与特高压线路连成一张能源网，每年向华北、华东地区输送2200亿度电。这也将为内蒙古新能源等产业带来动力。在呼和浩特新能源汽车产业园区，预计每年用电量将达10亿度，每度0.26元的优惠工业用电电价，为企业降低了成本。</p><p>根据规划，到2020年，内蒙古“七网”建设将投入1.6万亿，打造1370个重大项目。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8072.html\">人间四月好春光 江山多娇美如画</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：让城市变得更宜居，让乡村变得更美丽。这些年，各地纷纷加大生态投入，如今，山清水秀、鸟语花香的美景正吸引着人们走出家门，品味绿水青山带来的幸福感。</p><p>这几天，山西运城三路里村游客络绎不绝。随着气温升高，上万亩的油菜花绽放，渲染了一幅浓墨炫彩的天然油画。</p><p>近几年来，乡亲们在本来的双季槐基地里大量套种了油菜，不仅土质好了，田园也更美了。</p><p>山上油菜花开，山脚下，桃花、樱花、梨花也都竞相开放、争奇斗艳。在浙江奉化、江西樟树，人们不负春光，闻花赏景、品茶休闲，周边产业的发展让农民的钱腰包也鼓了起来。</p><p>碧水、青山、蓝天，生态环境的改善还吸引了大批迁徙候鸟前来。在北戴河湿地广阔的海岸线上，上万只海鸥前来觅食，补充食物恢复体力。</p><p>在吉林镇赉县，2000多只白鹤陆续飞抵。作为东亚候鸟迁徙通道上的重要停歇地，镇赉县坚持生态立县，实施河湖连通工程恢复湿地面积，如今，来镇赉停留的白鹤正逐年增多。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8071.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>国产大飞机C919完成高滑抬前轮试验</strong></p><p>今天，国产大型客机C919在上海浦东机场进行高速滑行抬前轮试验，取得成功。地面滑行是飞机首飞前的最后一关，这也是C919进行的第四次高滑试验。</p><p><strong>昌吉至古泉直流输电工程进展顺利</strong></p><p>今天，在河南唐河，正在建设的新疆昌吉至安徽古泉1100千伏特高压直流线路，开始跨越1000千伏特高压交流线路，这两条线路分别是世界上电压等级最高的直流和交流输电线。</p><p><strong>中国海军远航访问任务编队起航</strong></p><p>今天，我海军远航访问任务舰艇编队从上海港起航，将前往20多个国家进行友好访问。编队由导弹驱逐舰长春舰、导弹护卫舰荆州舰和远洋综合补给舰巢湖舰组成。此次远航访问是人民海军历史上访问国家最多的一次。</p><p><strong>讲述传统故事 挖掘信念力量</strong></p><p>《中国家规》和《中华传统八德诠解丛书》日前由中国方正出版社出版发行。两部图书用讲述传统故事的方式，进一步提高读者的人文素养和精神境界。</p><p><strong>《2016年度中国好书》今晚播出</strong></p><p>优秀图书年度盛典《2016年度中国好书》今晚八点零六分在央视综合频道播出。节目回顾并盘点了那些记录时代、传播正能量的好书，揭晓了“主题出版”“少儿”等类别的30本上榜好书。</p><p><strong>我国首次完成大熊猫野外引种试验</strong></p><p>近日，科研人员通过项圈里的录音笔判断，参与野外引种试验的圈养雌性大熊猫“草草”成功与野生雄性大熊猫完成了自然交配，这标志着大熊猫首次野外引种试验取得初步成效。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8070.html\">法国总统选举首轮投票开始</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：法国总统选举首轮投票今天举行。共有11位候选人角逐本次总统选举。4名在民调中领先的候选人选情胶着。</p><p>法国政府当天在全境部署5万多名警察、宪兵以及约7000名军人，保证总统选举投票安全举行。</p><p>今年的总统选举被认为是法国近几十年来结果最难预测、选情最为复杂的一次。11位候选人当中，目前有4人民调领先。分别为独立候选人、“前进”运动创立者马克龙；极右翼政党“国民阵线”主席玛丽娜·勒庞；法国前总理、右翼共和党候选人菲永和极左翼组织“不屈法国”创立者梅朗雄。</p><p>调查显示，超出三分之一的选民至今仍举棋不定，仅有约四分之三的选民确定会去投票，这也使得选举的不可预测性大大增加。</p><p>法国宪法规定，总统选举采用多数两轮投票制，如果没有人在第一轮投票中得票过半，将由得票领先的两位候选人于5月7日参与第二轮角逐。</p> </div>",
  "text": "·中央军委印发《关于深入学习贯彻习主席系列重要讲话精神的意见》·中国航天：砥砺前行 开拓航天新征程·供给侧结构性改革：让实体经济轻装上阵·【一带一路·合作共赢】中白工业园 互利合作典范·【第22个世界读书日】全民阅读 书海飘香·北京：加强社区医疗服务·内蒙古：“七网”建设助经济转型升级·人间四月好春光 江山多娇美如画·国内联播快讯·法国总统选举首轮投票开始·阿富汗：全国哀悼军营袭击遇难者·国际联播快讯·世界田径接力赛：中国男队4X100米摘铜中央军委印发《关于深入学习贯彻习主席系列重要讲话精神的意见》\n央视网消息(新闻联播文字版)：中央军委近日印发《关于深入学习贯彻习主席系列重要讲话精神的意见》，要求全军和武警部队认真贯彻落实。《意见》指出，习主席系列重要讲话是中国特色社会主义理论体系最新成果，是当代中国马克思主义最新发展，是我们党推进具有许多新的历史特点的伟大斗争、党的建设新的伟大工程、中国特色社会主义伟大事业的强大思想武器。面对新的形势和任务，全军要紧紧围绕迎接、宣传、贯彻党的十九大，紧跟党的理论和实践创新步伐，进一步把认识向高处提领、学习向信仰扎根、工作向纵深推进，切实在掌握体系、改造学风、维护核心、引领发展上下功夫，不断把学习贯彻习主席系列重要讲话精神引向深入，持续兴起学习贯彻热潮。 中国航天：砥砺前行 开拓航天新征程\n央视网消息(新闻联播文字版)：2016年中央批准、国务院批复，将每年4月24日设立为“中国航天日”。这一年来砥砺前行的中国航天用一次又一次的成功，开拓着中国人探索和利用太空的新征程。2017年4月20日，在海南文昌航天发射场，长征七号运载火箭发射我国首艘货运飞船。而其中，01号指挥员的一句口令，透露了中国火箭技术的一次全新跨越。将最终的发射时间定格为秒，这是新一代运载火箭的第一次，也是“天舟一号”和“天宫二号”精准交会对接的前提。火箭起飞时间确定在分秒不差的时间点，这被称为零窗口发射。能力提升不仅在精度，更在于力度。今天，新一发长征五号大火箭在天津港正等待启运，前往文昌执行第二次发射任务。这型去年刚刚完成首飞的大火箭，最大运载能力达到了25吨级，这让中国人进入空间的能力跻身世界前列。完成了新一代运载火箭的研制，中国航天又把更大的重型火箭设为了目标。今年，我国将执行无人月球自动取样返回，它将把第一份属于中国人的月球样本带回地球。也是在今年，我国将发射6到8颗北斗三号导航卫星，计划2020年建成世界一流的全球卫星导航系统。在构建空间基础设施的同时，中国的空间应用卫星也把技术和服务带出了国门。同样是在今年，包括硬X射线望远镜在内的多个科学探测卫星也将发射升空，未来的火星探测，小行星探测任务也在进一步规划之中。在不断挑战中国航天技术新高度的同时，中国人探索的脚步将走向更遥远的宇宙深处。 供给侧结构性改革：让实体经济轻装上阵\n央视网消息(新闻联播文字版)：今年一季度，去杠杆、降成本等一系列政策措施相继出台，供给侧结构性改革释放的政策红利，不仅让实体经济轻装上阵，也为中国经济持续向好注入了不竭动力。宗庆后，娃哈哈集团董事长。去年底，他曾经给媒体算了一笔帐，500多种缴费，让中国企业承受重压，这也一度引发人们的热议。而今年一季度刚刚过去，宗庆后又给记者算了一笔账。张若祥，山东能源新矿集团掌门人。不久前，建设银行与山东能源新矿集团达成总规模43亿债转股协议，今年一季度，企业杠杆率从86%降到80%以下。目前，山东能源新矿集团结束了27个月的亏损，实现了盈利。截至今年3月，我国市场化债转股签约金额已达4300多亿元。今年以来，国家以更大决心进一步清理和降低涉企收费，仅一季度就已经出台降费2000亿的措施。1到2月，规模以上工业企业每百元主营业务收入中成本下降0.28元。预计全年将再减轻市场主体税负3800多亿元。实体经济轻装上阵的同时，新动能培育和传统动能改造提升效果明显。一季度，高技术产业和装备制造业增加值分别增长13.4%和12%，同比加快4.2和4.5个百分点。前2个月，规模以上工业企业利润增长31.5%，成为中国经济一季度开局良好的有力支撑。 【一带一路·合作共赢】中白工业园 互利合作典范\n央视网消息(新闻联播文字版)：白俄罗斯地理位置优越，是欧亚大陆至欧盟及大西洋港口的重要通道，也是“一带一路”倡议的重要节点。在白俄罗斯首都明斯克以东大约25公里，就坐落着中白两国正在合作共建的“巨石”工业园。亚历山大是中白工业园中商贸物流园项目的监理。他曾经参与过白俄罗斯胜利公园等重大项目的建设，经验丰富，极为较真儿。正是这股认真劲儿保证了物流园的建设顺利推进，下个月就将投入使用。在热火朝天的建筑工地上，除了亚历山大，还有很多白俄罗斯人的面孔。据了解，为了更好的吸引人才，园区为这里的员工提供了丰厚的待遇。中白工业园园区总规划面积91.5平方公里，总建设期规划为30年，分三期建设。作为落实“一带一路”倡议的重要举措，未来工业园将吸引超过200家高新技术企业入驻。 【第22个世界读书日】全民阅读 书海飘香\n央视网消息(新闻联播文字版)：今天是第22个世界读书日，全国各地举行各类读书活动，共建全民阅读的书香社会。张家港市首届童话节今天下午启动，拉开了张家港市“全民读书月”的大幕，230多场主题读书活动打造书香城市。像这样的图书馆驿站，张家港市已经建成了32家，一年接待读者92万人次。张家港推进“书香城市”的建设，发布了全国首个覆盖城乡的“书香城市”建设指标评价体系，引导全民阅读活动体系化、科学化开展。2012年以来，张家港在阅读推广上累计投入4100万元，到2016年年底，市镇村图书馆共接待读者482万人次，比2012年增长72%。北京阅读季今天启动，鼓励市民“读北京、游北京、讲北京、爱北京”。五辆流动图书车开进社区、街道，每辆车上都配有上百种近2000册图书，所有市民免费借阅，打通阅读最后一公里。中国出版协会向市民推荐了300多种优秀出版物。很多市民来到三联书店参加阅读马拉松活动，用长时间的静静阅读呼唤更多人投入书海。数字阅读逐渐成为年轻人的阅读方式。“数字阅读免费进高校”活动在全国各大高校启动，学生们通过阅读器可以免费借阅数字图书。吉林省开展“健康生活 悦动吉林-书香吉林阅读季”活动，推出众多线上线下融合阅读形式。南昌的聋哑儿童们用手语参与诵读经典名篇《滕王阁序》等古代名篇。在浙江千岛湖景区图书馆，学生们和朗诵家一起诵读经典美文。云南、河北、内蒙古等地通过诵读国学经典作为青少年阅读的重点书目。全国首家乡村阅读中心前不久落户山西良户村，类似阅读中心将在全国其它乡村逐步建立。 北京：加强社区医疗服务\n央视网消息(新闻联播文字版)：促进分级诊疗，签约家庭医生。北京、上海探索的社区医疗和家庭医生制度，让小病不出社区就能解决。北京：加强社区医疗服务刘世鹏今年73岁，患有高血压、冠心病等多种慢性病，需要常常到医院看病、开药。自从在社区医院建了档，并签约了家庭医生服务，在固定的医生、护士和预防保健人员的照看下，他的病情得到了较好的控制。北京市西城区有15家社区卫生服务中心组建了264支家庭医生服务团队，并分别与11家区属医院结成紧密型医联体，全面提升社区医疗服务质量。上海：创新家庭医生制度上海龙柏社区的李锋，在社区卫生服务中心不仅一次配到1-2个月的常用药，而且一些以前只能在三级医院配到的药，现在在社区就能配到。2015年起，上海的老年病人在与社区卫生服务中心的医生签约的同时，还可以再选一家区级和一家市级医院，签约后，家庭医生就能沿用上级医院专家开的处方。截至今年3月底，这种方式已经覆盖了77%的社区卫生服务中心，签约居民超过155万人。 内蒙古：“七网”建设助经济转型升级\n央视网消息(新闻联播文字版)：内蒙古加快七大基础网络建设，补短板、调结构，一大批重点工程加速落地，成为经济转型升级新的着力点。进入四月，内蒙古基础设施建设工程全面提速。这里地域辽阔，但基础设施是个短板，是全国少数没通高铁的省区之一，行政村嘎查通宽带率低于全国14个百分点。去年以来，内蒙古全面加快“铁路”、“公路”、“航空”、“能源”、“水利”、“信息”、“市政”等基础网络体系建设。4月21日，鄂尔多斯上海庙到山东输电大通道内蒙古段全线贯通。至此，内蒙古5条特高压电力外送大通道工程建设过半。工程将把内蒙古各地的风力、光伏、火电等电源点与特高压线路连成一张能源网，每年向华北、华东地区输送2200亿度电。这也将为内蒙古新能源等产业带来动力。在呼和浩特新能源汽车产业园区，预计每年用电量将达10亿度，每度0.26元的优惠工业用电电价，为企业降低了成本。根据规划，到2020年，内蒙古“七网”建设将投入1.6万亿，打造1370个重大项目。 人间四月好春光 江山多娇美如画\n央视网消息(新闻联播文字版)：让城市变得更宜居，让乡村变得更美丽。这些年，各地纷纷加大生态投入，如今，山清水秀、鸟语花香的美景正吸引着人们走出家门，品味绿水青山带来的幸福感。这几天，山西运城三路里村游客络绎不绝。随着气温升高，上万亩的油菜花绽放，渲染了一幅浓墨炫彩的天然油画。近几年来，乡亲们在本来的双季槐基地里大量套种了油菜，不仅土质好了，田园也更美了。山上油菜花开，山脚下，桃花、樱花、梨花也都竞相开放、争奇斗艳。在浙江奉化、江西樟树，人们不负春光，闻花赏景、品茶休闲，周边产业的发展让农民的钱腰包也鼓了起来。碧水、青山、蓝天，生态环境的改善还吸引了大批迁徙候鸟前来。在北戴河湿地广阔的海岸线上，上万只海鸥前来觅食，补充食物恢复体力。在吉林镇赉县，2000多只白鹤陆续飞抵。作为东亚候鸟迁徙通道上的重要停歇地，镇赉县坚持生态立县，实施河湖连通工程恢复湿地面积，如今，来镇赉停留的白鹤正逐年增多。 国内联播快讯\n央视网消息(新闻联播文字版)：国产大飞机C919完成高滑抬前轮试验今天，国产大型客机C919在上海浦东机场进行高速滑行抬前轮试验，取得成功。地面滑行是飞机首飞前的最后一关，这也是C919进行的第四次高滑试验。昌吉至古泉直流输电工程进展顺利今天，在河南唐河，正在建设的新疆昌吉至安徽古泉1100千伏特高压直流线路，开始跨越1000千伏特高压交流线路，这两条线路分别是世界上电压等级最高的直流和交流输电线。中国海军远航访问任务编队起航今天，我海军远航访问任务舰艇编队从上海港起航，将前往20多个国家进行友好访问。编队由导弹驱逐舰长春舰、导弹护卫舰荆州舰和远洋综合补给舰巢湖舰组成。此次远航访问是人民海军历史上访问国家最多的一次。讲述传统故事 挖掘信念力量《中国家规》和《中华传统八德诠解丛书》日前由中国方正出版社出版发行。两部图书用讲述传统故事的方式，进一步提高读者的人文素养和精神境界。《2016年度中国好书》今晚播出优秀图书年度盛典《2016年度中国好书》今晚八点零六分在央视综合频道播出。节目回顾并盘点了那些记录时代、传播正能量的好书，揭晓了“主题出版”“少儿”等类别的30本上榜好书。我国首次完成大熊猫野外引种试验近日，科研人员通过项圈里的录音笔判断，参与野外引种试验的圈养雌性大熊猫“草草”成功与野生雄性大熊猫完成了自然交配，这标志着大熊猫首次野外引种试验取得初步成效。 法国总统选举首轮投票开始\n央视网消息(新闻联播文字版)：法国总统选举首轮投票今天举行。共有11位候选人角逐本次总统选举。4名在民调中领先的候选人选情胶着。法国政府当天在全境部署5万多名警察、宪兵以及约7000名军人，保证总统选举投票安全举行。今年的总统选举被认为是法国近几十年来结果最难预测、选情最为复杂的一次。11位候选人当中，目前有4人民调领先。分别为独立候选人、“前进”运动创立者马克龙；极右翼政党“国民阵线”主席玛丽娜·勒庞；法国前总理、右翼共和党候选人菲永和极左翼组织“不屈法国”创立者梅朗雄。调查显示，超出三分之一的选民至今仍举棋不定，仅有约四分之三的选民确定会去投票，这也使得选举的不可预测性大大增加。法国宪法规定，总统选举采用多数两轮投票制，如果没有人在第一轮投票中得票过半，将由得票领先的两位候选人于5月7日参与第二轮角逐。"
}