{
  "url": "http://www.xwlbo.com/5554.html",
  "date": "2017-01-03",
  "content": "<div class=\"text_content\">\n\n<p>• 习近平对食品安全工作作出重要指示强调 严防严管严控食品安全风险 保证广大人民群众吃得放心安心<br/>• 李克强对食品安全工作作出批示<br/>• 张高丽主持召开国务院食品安全委员会第四次全体会议<br/>• 全国宣传部长会议在京召开 刘云山出席并讲话<br/>• 农村集体产权制度改革：管长远 管根本 管全局的重大改革<br/>• 浙江因地制宜推行垃圾分类<br/>• 今年我国铁路运营里程增2100公里<br/>• 中俄原油管道二线工程建设过半<br/>• 【走基层·为谁辛苦为谁忙】北京南站：奔忙他乡 梦在前方<br/>• 海军航母编队南海海域舰机战术训练<br/>• 《打铁还需自身硬》今晚开始播出<br/>• 国内联播快讯<br/>• 土警方抓获12名夜总会恐袭嫌疑人<br/>• 国际联播快讯<br/>• 韩禽流感蔓延 超3千万只家禽被扑杀</p><p><strong><a href=\"http://www.xwlbo.com/5570.html\">今年我国铁路运营里程增2100公里</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：记者今天从中国铁路总公司获悉，2016年全国铁路完成固定资产投资8015亿元，新增铁路营业里程3281公里，新开工项目46个，其中15个项目以地方或社会资本投资为主，投资规模约3600亿元。</p><p>截至2016年底，全国铁路营业里程达到12.4万公里，其中高速铁路2.2万公里。</p><p>2017年，全国铁路投资将保持去年规模，预计新增铁路营业里程2100公里，新增复线铁路2500公里，电气化铁路4000公里。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5569.html\">中俄原油管道二线工程建设过半</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：今天总焊接长度达到470.5公里的中俄原油管道黑龙江漠河段第39456道焊口焊接完成，标志着中俄原油管道二线工程管道建设过半。中俄原油管道二线全线大部分分布在北纬52度以上的高寒带地区，经过460公里永冻土区，240公里石方爆破段，施工难度极大。工程今年年底建成后，将具备每年接收1500万吨原油的能力。对完善优化国内油品供需格局、提振东北工业经济有巨大作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5568.html\">【走基层·为谁辛苦为谁忙】北京南站：奔忙他乡 梦在前方</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：我们已经走过了2016，迎来了2017年。过去的一年中国人在为谁辛苦为谁忙？央视记者来到了北京南站，来听听旅客和铁路员工的心声。</p><p>凌晨5点46分，首班从北京南站发出的列车，已经开始检票。一天的忙碌，从这里开始了。</p><p>6:48分，从天津开来的首班车准时到达南站。首班车往往都是满员的。</p><p>上午8点，北京南站迎来了旅客人流量早高峰。</p><p>许姗姗是山东建筑大学的一名学生，这次来北京参加研究生考试。</p><p>记者：“那你明年最大的希望是什么？”</p><p>许姗姗：“当然是考上研然后在北京，然后在北京，我想在北京工作吧。”</p><p>记者：“不害怕北京的房价吗？”</p><p>许姗姗：“我觉得都还好啊，我觉得为什么别人行，你不可以啊。”</p><p>每天都有很多人离开或者来到北京。仅在南站，每天上车下车的乘客就有十几万人次。有的人为来到北京而努力，而有的人为在北京活得更好而努力。</p><p>白明明的老公从事互联网行业，正在创业阶段。老公回家晚，白明明上班早，两人只有在周末才能见得上面。</p><p>记者：“那你们这么辛苦的话，值吗？”</p><p>白明明：“值得呀，你在北京，你接触的环境不一样啊，我觉得我的奋斗都是值得的。”</p><p>中午前后，北京南站迎来一天中的客流最高峰。 韩文文是北京南站润秋服务组的一名客运员。</p><p>北京南站客运员韩文文：“就在上个月，有一个是农民大叔，他给我打来一电话。他说是我腿好了，我就是想告诉你一声，跟你说声谢谢。”</p><p>原来，这位农民大叔摔折了腿，来北京做完手术回家时，韩文文用轮椅把他送进车站。就是这个简单的举动，温暖了大叔的心。</p><p>北京南站客运员韩文文：“那一声谢谢真的是太让我难忘了。”</p><p>下午，南站里多了许多一家人出行的面孔。</p><p>公司职员谢勇：“在国家博物馆呆了一天，也带他看了升旗，因为年青一代很少感受到我们的红色文化，所以让他去体会一下。”</p><p>这对父子从香港来北京旅游。爸爸是江西人，一直在香港工作，儿子在香港出生长大。</p><p>记者：”您为谁辛苦为谁忙？“</p><p>谢勇：”我是做企业培训的，老出差辛苦是体力上的，但是精神还是蛮富足的。其实现在幸福感还挺强的，昨天跟几个朋友吃饭在说，还是要谢谢我们国家给大家创造平台，而且发展还是挺好，只要这个全国人民团结起来，其实发展趋势还是可以。“</p><p>南站的乘客中，这对白发老人吸引了记者的注意。这位老先生是纺织行业的专家。今年已经85岁了，但经常会去企业做技术指导。每次，他都会带上自己83岁的老伴。</p><p>记者：”您觉得自己这样忙是为什么呢？“</p><p>邱老先生：”要多做贡献，自己有精力，又有技术才能，这样为国家多做工作吧，做好我们的中国梦。“</p><p>晚上11点半以后，北京南站出站口也迎来了最后一批到达的旅客</p><p>记者：”那您觉得这么辛苦，是为谁辛苦为谁忙？“</p><p>孟刚：”这个东西从大的讲，为整个社会的发展，国家的繁荣，为小的想，也是为自己家庭的这个更幸福去努力吧，现在趁着这个有精力，有能力去拼搏，你别等老的时候，再后悔碌碌无为。“</p><p>随着最后一班列车到站，北京南站结束了一天的忙碌。明天，依旧会有人从这里出发，在这里到达。 为谁辛苦为谁忙，答案在匆匆的脚步中，答案在奔忙的身影中，答案在每一个旅人的心中。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5567.html\">海军航母编队南海海域舰机战术训练</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：执行跨海区训练和试验的辽宁舰航母编队，昨天在南海海域组织了编队和舰载机相关训练，歼-15舰载战斗机在复杂气象条件下进行了起降训练。</p><p>上午9时30分，随着航空保障人员指令的下达，歼-15舰载战斗机迅速从辽宁舰滑跃升空。这是执行跨海区训练和试验任务的辽宁舰编队在南海某海域一系列训练科目之一。与渤海、黄海和东海相比，南海海域水文气象条件更加复杂，排水量数万吨的辽宁舰都能感到明显的摇晃，这给舰载机起降训练带来了诸多挑战。</p><p>面对困难，航母编队各部位密切协同，顺利进行了多个架次的舰载机训练。同时，他们还在南海海域进行了多个项目和多型舰载直升机的训练试验任务，进一步提升了舰机融合水平，锤炼了编队协同指挥能力。</p><p>航母编队是2016年12月20日从青岛起航的，相继在渤海、黄海、东海等海域，组织了多批次歼-15舰载战斗机和多型舰载直升机放飞和回收，进行了编队运动、编队指挥信息体系构建与保持训练，以及对空作战、空中加受油、空中对抗等多项训练。2016年12月25日清晨，由辽宁舰及属舰导弹驱逐舰长沙舰、郑州舰、海口舰、导弹护卫舰烟台舰、临沂舰组成的中国航母编队首次穿越宫古海峡进入西太平洋。这一天，距离辽宁舰正式入列4年零3个月。此次辽宁舰编队开展跨海区全要素、全流程训练，为编队进一步形成战斗力打下坚实基础。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5566.html\">习近平对食品安全工作作出重要指示强调 严防严管严控食品安全风险 保证广大人民群众吃得放心安心</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平日前对食品安全工作作出重要指示，指出：民以食为天，加强食品安全工作，关系我国13亿多人的身体健康和生命安全，必须抓得紧而又紧。这些年，党和政府下了很大气力抓食品安全，食品安全形势不断好转，但存在的问题仍然不少，老百姓仍然有很多期待，必须再接再厉，把工作做细做实，确保人民群众“舌尖上的安全”。</p><p>习近平强调，各级党委和政府及有关部门要全面做好食品安全工作，坚持最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责，增强食品安全监管统一性和专业性，切实提高食品安全监管水平和能力。要加强食品安全依法治理，加强基层基础工作，建设职业化检查员队伍，提高餐饮业质量安全水平，加强从“农田到餐桌”全过程食品安全工作，严防、严管、严控食品安全风险，保证广大人民群众吃得放心、安心。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5565.html\">《打铁还需自身硬》今晚开始播出</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：由中央纪委宣传部和中央电视台联合制作的电视专题片《打铁还需自身硬》将于今天晚上播出上篇《信任不能代替监督》。本台综合频道20:00播出，欢迎收看。</p><p>反腐败斗争依然严峻复杂的形势下，纪检监察系统也非净土，少数纪检监察干部由执纪监督者蜕变为腐败分子，教训深刻。</p><p>监督者自身，绝不能成为监督的盲点。党的十八大以来，纪检监察机关严肃查处一批违纪违法的纪检干部，采取一系列措施加强自我监督。</p><p>《打铁还需自身硬》上篇《信任不能代替监督》，敬请关注。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5564.html\">李克强对食品安全工作作出批示</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院总理李克强作出批示指出，食品安全是全面建成小康社会的重要标志。2016年，各级食安委及成员单位做了大量工作，取得了积极成效。谨向同志们致以诚挚问候！新的一年，面对依然复杂严峻的食品安全形势，要认真贯彻党中央、国务院决策部署，把保障食品安全放在更加突出的位置，完善食品安全监管体制机制，大力实施食品安全战略。要切实发挥食安委统一领导、食安办综合协调作用，坚持源头控制、产管并重、重典治乱，夯实各环节、各方面的责任，着力提高监管效能，凝聚社会共治合力，进一步治理“餐桌污染”，推动食品安全形势持续改善，不断提高人民群众满意度和获得感。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5563.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>去年12月物流业景气指数为56%</strong></p><p>中国物流与采购联合会今天发布2016年12月中国物流业景气指数为56%，较上月回落3.3个百分点，仍保持在较高景气区间。<br/></p><p><strong>中国标准动车具备大规模生产许可</strong></p><p>今天，国家铁路局向中车长春轨道客车股份有限公司、中车青岛四方机车车辆股份有限公司颁发了中国标准动车组型号合格证和制造许可证。标志着中国标准动车具备了大规模生产许可条件和上线<br/>商业运营资格。<br/></p><p><strong>元旦假期全国接待游客1.2亿人次</strong></p><p>元旦假期，全国共接待游客1.2亿人次，累计旅游收入679亿元。其中短线游客1.12亿人次，休闲游、乡村游、近郊游受欢迎。<br/></p><p><strong>42个城市已发布网约车实施细则</strong></p><p>来自交通运输部的消息，截至2016年12月30日，全国共有北京、天津、上海等42个城市正式发布了网约车管理实施细则，140多个城市已向社会公开征求意见。<br/></p><p><strong>去年1—11月海关查获走私案超两千起</strong></p><p>海关总署公布，2016年1至11月全国海关共查获走私犯罪案件2408起，同比增长14.4%；其中查获涉税走私犯罪案件1301起，案值461.7亿元，破获千万元以上重特大走私犯罪案件163起。</p><p><strong>全国铁警破获盗抢骗案件231起</strong></p><p>2016年12月中旬起，全国铁路公安机关开展“利剑”战役，截至目前，共破获盗、抢、骗案件231起，抓获犯罪嫌疑人222人，为旅客挽回经济损失160多万元。<br/></p><p><strong>华北黄淮雾霾持续 明后天减弱</strong></p><p>中央气象台今早发布最高等级的大雾红色预警，并同时发布霾橙色预警。华北、黄淮等地部分地方能见度不足50米，北京、天津、河北等地多条高速公路一度封闭。明后两天，随着新一股冷空气的<br/>到来，雾、霾将自北向南逐渐减弱消散。<br/></p><p><strong>电视剧《于成龙》今晚开播</strong></p><p>四十集电视连续剧《于成龙》将于今晚九点在我台综合频道开播。该剧以一代廉吏——于成龙的做官经历为主线，再现了他胸怀社稷、心系民生、清廉淡泊的为官风范。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5562.html\">张高丽主持召开国务院食品安全委员会第四次全体会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理、国务院食品安全委员会主任张高丽3日主持召开国务院食品安全委员会第四次全体会议并讲话。</p><p>张高丽表示，2016年食安委各成员单位、各有关部门按照党中央、国务院决策部署，齐心协力，攻坚克难，着力解决突出问题、完善法规标准、加强监管执法、打击违法犯罪、创新监管方式，食品安全形势总体比较平稳。同时，也要清醒看到，食品安全形势依然严峻复杂，影响食品安全的深层次问题还没有根本解决。</p><p>张高丽强调，要加快完善食品安全标准体系，抓紧制定一些急需的标准，推动食品安全标准与国际标准对接，用最严谨的标准为食品安全提供基础性制度保障。要坚持源头严防、过程严管、风险严控，对生产经营过程采取彻查隐患、处罚到人、公开信息的综合措施，用最严格的监管守住不发生系统性区域性食品安全风险的底线。要完善食品安全行政执法程序，严格落实食品安全法有关规定，完善办理危害食品安全刑事案件的司法解释，推动掺假造假行为直接入刑，用最严厉的处罚坚决遏制和打击违法犯罪行为。要不折不扣落实食品安全责任制，研究制定食品安全工作问责办法，用最严肃的问责推动各地区各部门切实依法履职尽责。要把餐饮食品安全作为一项重大民生工程来抓，全面治理“餐桌污染”，提高餐饮业质量安全水平。</p><p>张高丽指出，要进一步加强组织保障，加快完善统一权威的食品药品安全监管体制，抓紧印发实施《“十三五”国家食品安全规划》，加大对食品安全工作的投入力度，加强基层监管力量和基础设施建设，加快建设职业化食品检查员队伍，增强对食品安全工作的各项保障。近期，各地区各有关部门要迅速行动起来，全面排查风险隐患，全力保障节日和两会期间的食品安全。</p><p>汪洋出席会议并讲话。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5561.html\">古巴庆祝革命武装力量建立60周年</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间2日中午，古巴在首都哈瓦那革命广场举行盛大阅兵式和群众游行活动，庆祝古巴革命武装力量成立60周年。</p><p>当天的活动分为历史回顾、阅兵和群众游行三部分，由古巴国务委员会主席兼部长会议主席劳尔·卡斯特罗主持。象征着古巴武装部队摇篮的“格拉玛”号游艇的复制品在古巴少先队员的护送下缓缓走过广场。\r\n 1956年12月2日，流亡墨西哥的菲德尔·卡斯特罗率领81名游击队员正是乘坐“格拉玛”号游艇在古巴登陆，向巴蒂斯塔独裁政权打响了第一枪。</p><p>随后，古巴军方方阵和民兵方阵依次接受检阅。在群众游行队伍中，民众高举古巴国旗和印有菲德尔·卡斯特罗名字的横幅，不断呼喊口号走过主席台。</p><p>这场纪念活动原定于2016年12月2日举行，因为古巴革命领袖菲德尔·卡斯特罗的逝世推迟到今年1月2日。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5560.html\">全国宣传部长会议在京召开 刘云山出席并讲话</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：全国宣传部长会议3日在京召开。中共中央政治局常委、中央书记处书记刘云山出席会议并讲话，强调要深入贯彻落实以习近平同志为核心的党中央各项决策部署，牢固树立政治意识、大局意识，核心意识、看齐意识，以高度政治责任感做好宣传思想工作，为迎接党的十九大胜利召开提供有力思想舆论保证。</p><p>刘云山指出，新形势新任务对宣传思想工作提出新要求。要树立高度的文化自信，坚持正确政治方向、舆论导向、价值取向。要突出坚持和发展中国特色社会主义、实现中华民族伟大复兴中国梦这一主题，突出迎接宣传贯彻党的十九大这条主线，突出稳中求进工作总基调，多做坚定信心、凝聚共识、鼓舞士气的工作，更好汇聚团结奋进的强大正能量。</p><p>刘云山指出，做好今年宣传思想工作，要在整体推进中重点发力。要深化习近平总书记系列重要讲话精神学习研究宣传，加强对治国理政新理念新思想新战略宣传阐释，更好用党的理论创新成果武装头脑、指导实践。要充分展示党的十八大以来各项事业取得的成就和经验，深入宣传以新发展理念引领经济发展新常态的生动实践，宣传深化供给侧结构性改革的进展成效，积极做好热点问题舆论引导。要持续推进社会主义核心价值观建设，注重家庭、家教、家风，发挥法治保障作用，强化良好政治文化对主流价值的引领。要坚持把社会效益放在首位，深化文化体制改革，加快文化事业、文化产业发展，推出更多优秀文化产品。要切实做好对外宣传工作，加强对外传播能力建设，提升讲好中国故事的能力，增强我国国际话语权。</p><p>刘云山强调，宣传思想战线要按照全面从严治党要求，加强自身党的建设，讲政治、强党性、敢担当、勇创新、严律己，推动宣传思想工作队伍强起来。各级党委要坚持党管宣传、党管意识形态，落实意识形态工作责任制，掌握工作领导权主导权。</p><p>刘奇葆主持会议并作工作部署。</p><p>刘延东出席会议。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5559.html\">土警方抓获12名夜总会恐袭嫌疑人</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：土耳其政府2日确认，逮捕了12名与伊斯坦布尔夜总会恐袭事件相关的嫌疑人，土耳其官方媒体还公布了疑似袭击者的自拍视频。</p><p>土耳其警方公布了一段袭击者的自拍视频，但并没有说明视频拍摄的时间。媒体称，袭击者是去年11月携家人来到土耳其的，目前他的家人已经被拘押。</p><p>土耳其副总理库尔图尔穆什说，他们已经获取了袭击者的指纹，将迅速识别出袭击者的具体身份。库尔图尔穆什还说，土耳其军队2016年8月发起军事行动打击盘踞在叙利亚的极端组织，惹恼了恐怖分子和他们背后的势力，但在针对土耳其的威胁被清除前，土方不会停止军事行动。</p><p>据土耳其《自由报》报道，警方消息人士认为袭击者可能来自中亚国家，与极端组织有联系。极端组织2日已经宣布对恐袭事件负责。目前，警方正在调查这起袭击是否与去年6月伊斯坦布尔国际机场的袭击事件有关。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5558.html\">农村集体产权制度改革：管长远 管根本 管全局的重大改革</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：继我国农村土地“三权分置”重大制度创新之后，中央部署了又一项管长远、管根本、管全局的重大改革——农村集体产权制度改革。今天，在国新办的发布会上，农业部部长韩长赋介绍改革的相关情况。</p><p>韩长赋介绍说，目前，我国农村集体所有的资源性资产达66.9亿亩，经营性资产2.86万亿元。如果不盘活整合，就难以增强集体经济发展活力、增加农民财产性收入、增添农业农村发展新动能;如果不尽早折股到人，量化到户，就可能流失或被侵占。因此，推进集体产权制度改革非常必要、紧迫。</p><p>2015年，中央部署29个县、市、区作为试点，积极发展农民股份合作，赋予农民对集体资产股份占有、收益、有偿退出及抵押、担保、继承的权能。这次出台的《关于稳步推进农村集体产权制度改革的意见》，进一步明确经营性资产是改革的重点，将全面清产核资，摸清家底。</p><p>韩长赋表示，改革要保障农民集体经济组织成员的权利，尊重农民的意愿，让农民拥有更多获得感。2017年，将再选择100个县市区扩大改革试点。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5557.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/></p><p><strong>巴格达遭爆炸袭击造成至少37人死亡</strong></p><p>伊拉克内政部消息说，伊拉克首都巴格达2日遭遇多起袭击事件，共造成37人死亡，86人受伤，袭击的目标主要是什叶派聚居区。最严重的一起袭击发生在巴格达东部的萨德尔城，汽车炸弹爆炸造成35人死亡。极端组织宣称制造了这起袭击。</p><p>近两天，巴格达等地连续遭遇袭击，分析人士认为，伊拉克政府军目前在摩苏尔取得进展，极端组织企图通过袭击其他地区延缓政府军的攻势。<br/></p><p><strong>遭美驱逐俄外交官回到莫斯科</strong></p><p>2日，被美国驱逐的俄罗斯外交官及家属搭乘俄政府专机抵达莫斯科。俄罗斯总统新闻处当天通报说，俄总统普京已下达指示，邀请所有被美方驱逐的俄驻美外交官子女参加在克里姆林宫举行的新年庆祝活动。</p><p>美国总统奥巴马去年12月29日宣布，因俄罗斯涉嫌通过网络袭击干预美国总统选举而对俄进行制裁。美国国务院宣布驱逐35名俄外交人员。<br/></p><p><strong>762人遭枪杀 芝加哥度过最暴力一年</strong></p><p>美国第三大城市芝加哥的警察局1日公布数据显示，2016年，芝加哥地区有4331人遭到枪击，其中762人死亡，这个数字比2015年增长了57%，超过了第一大城市纽约和第二大城市洛杉矶的凶杀案死亡人数的总和。2016年成为了芝加哥自1997年以来最血腥，最暴力的一年。</p><p>有专家分析说，枪支管理松懈、高失业率等是芝加哥犯罪活动猖獗的根本原因。民众担心芝加哥的治安短期内仍然难以有明显好转。<br/></p><p><strong>巴西发生监狱暴动至少60人死亡</strong></p><p>巴西亚马孙州北部马瑙斯市1日发生监狱囚犯骚乱事件，造成至少60人死亡，数十名犯人越狱逃跑。目前，巴西警方正在全力追捕在逃的囚犯。据亚马孙州安全厅厅长透露，本次骚乱是因帮派争斗引起的，经过长期预谋策划，目的是在毒品交易中铲除竞争对手。夺取在狱中的控制权。</p><p>这座监狱关押了1200多人，超过设计容纳人数的一倍还多。目前，巴西各州监狱人满为患，犯人间的冲突频发。</p><p><strong>智利森林火灾 上百栋民居遭焚</strong></p><p>智利海滨城市瓦尔帕莱索附近2号发生森林火灾，过火面积超过50公顷。大火蔓延到市区，烧毁了超过100栋房屋，造成至少19人轻伤，大约400多人撤离。目前，消防队员正在全力灭火。当地目前高温干燥，且风速超过每小时30公里，给灭火工作带来困难。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/5556.html\">浙江因地制宜推行垃圾分类</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/5555.html\">韩禽流感蔓延 超3千万只家禽被扑杀</a></strong></p><p>\n</p><p><strong>央视网消息</strong>（新闻联播文字版）：韩国农林畜产食品部3日发布数据显示，受禽流感疫情蔓延影响，截至3日凌晨，已经有超过3千万只家禽被扑杀。韩国自去年11月中旬开始爆发禽流感。最近一周，随着政府控制力度加大，疫情扩散已经减缓。</p> </div>",
  "text": "• 习近平对食品安全工作作出重要指示强调 严防严管严控食品安全风险 保证广大人民群众吃得放心安心• 李克强对食品安全工作作出批示• 张高丽主持召开国务院食品安全委员会第四次全体会议• 全国宣传部长会议在京召开 刘云山出席并讲话• 农村集体产权制度改革：管长远 管根本 管全局的重大改革• 浙江因地制宜推行垃圾分类• 今年我国铁路运营里程增2100公里• 中俄原油管道二线工程建设过半• 【走基层·为谁辛苦为谁忙】北京南站：奔忙他乡 梦在前方• 海军航母编队南海海域舰机战术训练• 《打铁还需自身硬》今晚开始播出• 国内联播快讯• 土警方抓获12名夜总会恐袭嫌疑人• 国际联播快讯• 韩禽流感蔓延 超3千万只家禽被扑杀今年我国铁路运营里程增2100公里\n央视网消息（新闻联播文字版）：记者今天从中国铁路总公司获悉，2016年全国铁路完成固定资产投资8015亿元，新增铁路营业里程3281公里，新开工项目46个，其中15个项目以地方或社会资本投资为主，投资规模约3600亿元。截至2016年底，全国铁路营业里程达到12.4万公里，其中高速铁路2.2万公里。2017年，全国铁路投资将保持去年规模，预计新增铁路营业里程2100公里，新增复线铁路2500公里，电气化铁路4000公里。 中俄原油管道二线工程建设过半\n央视网消息（新闻联播文字版）：今天总焊接长度达到470.5公里的中俄原油管道黑龙江漠河段第39456道焊口焊接完成，标志着中俄原油管道二线工程管道建设过半。中俄原油管道二线全线大部分分布在北纬52度以上的高寒带地区，经过460公里永冻土区，240公里石方爆破段，施工难度极大。工程今年年底建成后，将具备每年接收1500万吨原油的能力。对完善优化国内油品供需格局、提振东北工业经济有巨大作用。 【走基层·为谁辛苦为谁忙】北京南站：奔忙他乡 梦在前方\n央视网消息（新闻联播文字版）：我们已经走过了2016，迎来了2017年。过去的一年中国人在为谁辛苦为谁忙？央视记者来到了北京南站，来听听旅客和铁路员工的心声。凌晨5点46分，首班从北京南站发出的列车，已经开始检票。一天的忙碌，从这里开始了。6:48分，从天津开来的首班车准时到达南站。首班车往往都是满员的。上午8点，北京南站迎来了旅客人流量早高峰。许姗姗是山东建筑大学的一名学生，这次来北京参加研究生考试。记者：“那你明年最大的希望是什么？”许姗姗：“当然是考上研然后在北京，然后在北京，我想在北京工作吧。”记者：“不害怕北京的房价吗？”许姗姗：“我觉得都还好啊，我觉得为什么别人行，你不可以啊。”每天都有很多人离开或者来到北京。仅在南站，每天上车下车的乘客就有十几万人次。有的人为来到北京而努力，而有的人为在北京活得更好而努力。白明明的老公从事互联网行业，正在创业阶段。老公回家晚，白明明上班早，两人只有在周末才能见得上面。记者：“那你们这么辛苦的话，值吗？”白明明：“值得呀，你在北京，你接触的环境不一样啊，我觉得我的奋斗都是值得的。”中午前后，北京南站迎来一天中的客流最高峰。 韩文文是北京南站润秋服务组的一名客运员。北京南站客运员韩文文：“就在上个月，有一个是农民大叔，他给我打来一电话。他说是我腿好了，我就是想告诉你一声，跟你说声谢谢。”原来，这位农民大叔摔折了腿，来北京做完手术回家时，韩文文用轮椅把他送进车站。就是这个简单的举动，温暖了大叔的心。北京南站客运员韩文文：“那一声谢谢真的是太让我难忘了。”下午，南站里多了许多一家人出行的面孔。公司职员谢勇：“在国家博物馆呆了一天，也带他看了升旗，因为年青一代很少感受到我们的红色文化，所以让他去体会一下。”这对父子从香港来北京旅游。爸爸是江西人，一直在香港工作，儿子在香港出生长大。记者：”您为谁辛苦为谁忙？“谢勇：”我是做企业培训的，老出差辛苦是体力上的，但是精神还是蛮富足的。其实现在幸福感还挺强的，昨天跟几个朋友吃饭在说，还是要谢谢我们国家给大家创造平台，而且发展还是挺好，只要这个全国人民团结起来，其实发展趋势还是可以。“南站的乘客中，这对白发老人吸引了记者的注意。这位老先生是纺织行业的专家。今年已经85岁了，但经常会去企业做技术指导。每次，他都会带上自己83岁的老伴。记者：”您觉得自己这样忙是为什么呢？“邱老先生：”要多做贡献，自己有精力，又有技术才能，这样为国家多做工作吧，做好我们的中国梦。“晚上11点半以后，北京南站出站口也迎来了最后一批到达的旅客记者：”那您觉得这么辛苦，是为谁辛苦为谁忙？“孟刚：”这个东西从大的讲，为整个社会的发展，国家的繁荣，为小的想，也是为自己家庭的这个更幸福去努力吧，现在趁着这个有精力，有能力去拼搏，你别等老的时候，再后悔碌碌无为。“随着最后一班列车到站，北京南站结束了一天的忙碌。明天，依旧会有人从这里出发，在这里到达。 为谁辛苦为谁忙，答案在匆匆的脚步中，答案在奔忙的身影中，答案在每一个旅人的心中。 海军航母编队南海海域舰机战术训练\n央视网消息（新闻联播文字版）：执行跨海区训练和试验的辽宁舰航母编队，昨天在南海海域组织了编队和舰载机相关训练，歼-15舰载战斗机在复杂气象条件下进行了起降训练。上午9时30分，随着航空保障人员指令的下达，歼-15舰载战斗机迅速从辽宁舰滑跃升空。这是执行跨海区训练和试验任务的辽宁舰编队在南海某海域一系列训练科目之一。与渤海、黄海和东海相比，南海海域水文气象条件更加复杂，排水量数万吨的辽宁舰都能感到明显的摇晃，这给舰载机起降训练带来了诸多挑战。面对困难，航母编队各部位密切协同，顺利进行了多个架次的舰载机训练。同时，他们还在南海海域进行了多个项目和多型舰载直升机的训练试验任务，进一步提升了舰机融合水平，锤炼了编队协同指挥能力。航母编队是2016年12月20日从青岛起航的，相继在渤海、黄海、东海等海域，组织了多批次歼-15舰载战斗机和多型舰载直升机放飞和回收，进行了编队运动、编队指挥信息体系构建与保持训练，以及对空作战、空中加受油、空中对抗等多项训练。2016年12月25日清晨，由辽宁舰及属舰导弹驱逐舰长沙舰、郑州舰、海口舰、导弹护卫舰烟台舰、临沂舰组成的中国航母编队首次穿越宫古海峡进入西太平洋。这一天，距离辽宁舰正式入列4年零3个月。此次辽宁舰编队开展跨海区全要素、全流程训练，为编队进一步形成战斗力打下坚实基础。 习近平对食品安全工作作出重要指示强调 严防严管严控食品安全风险 保证广大人民群众吃得放心安心\n央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平日前对食品安全工作作出重要指示，指出：民以食为天，加强食品安全工作，关系我国13亿多人的身体健康和生命安全，必须抓得紧而又紧。这些年，党和政府下了很大气力抓食品安全，食品安全形势不断好转，但存在的问题仍然不少，老百姓仍然有很多期待，必须再接再厉，把工作做细做实，确保人民群众“舌尖上的安全”。习近平强调，各级党委和政府及有关部门要全面做好食品安全工作，坚持最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责，增强食品安全监管统一性和专业性，切实提高食品安全监管水平和能力。要加强食品安全依法治理，加强基层基础工作，建设职业化检查员队伍，提高餐饮业质量安全水平，加强从“农田到餐桌”全过程食品安全工作，严防、严管、严控食品安全风险，保证广大人民群众吃得放心、安心。 《打铁还需自身硬》今晚开始播出\n央视网消息（新闻联播文字版）：由中央纪委宣传部和中央电视台联合制作的电视专题片《打铁还需自身硬》将于今天晚上播出上篇《信任不能代替监督》。本台综合频道20:00播出，欢迎收看。反腐败斗争依然严峻复杂的形势下，纪检监察系统也非净土，少数纪检监察干部由执纪监督者蜕变为腐败分子，教训深刻。监督者自身，绝不能成为监督的盲点。党的十八大以来，纪检监察机关严肃查处一批违纪违法的纪检干部，采取一系列措施加强自我监督。《打铁还需自身硬》上篇《信任不能代替监督》，敬请关注。 李克强对食品安全工作作出批示\n央视网消息（新闻联播文字版）：中共中央政治局常委、国务院总理李克强作出批示指出，食品安全是全面建成小康社会的重要标志。2016年，各级食安委及成员单位做了大量工作，取得了积极成效。谨向同志们致以诚挚问候！新的一年，面对依然复杂严峻的食品安全形势，要认真贯彻党中央、国务院决策部署，把保障食品安全放在更加突出的位置，完善食品安全监管体制机制，大力实施食品安全战略。要切实发挥食安委统一领导、食安办综合协调作用，坚持源头控制、产管并重、重典治乱，夯实各环节、各方面的责任，着力提高监管效能，凝聚社会共治合力，进一步治理“餐桌污染”，推动食品安全形势持续改善，不断提高人民群众满意度和获得感。 国内联播快讯\n央视网消息（新闻联播文字版）：去年12月物流业景气指数为56%中国物流与采购联合会今天发布2016年12月中国物流业景气指数为56%，较上月回落3.3个百分点，仍保持在较高景气区间。中国标准动车具备大规模生产许可今天，国家铁路局向中车长春轨道客车股份有限公司、中车青岛四方机车车辆股份有限公司颁发了中国标准动车组型号合格证和制造许可证。标志着中国标准动车具备了大规模生产许可条件和上线商业运营资格。元旦假期全国接待游客1.2亿人次元旦假期，全国共接待游客1.2亿人次，累计旅游收入679亿元。其中短线游客1.12亿人次，休闲游、乡村游、近郊游受欢迎。42个城市已发布网约车实施细则来自交通运输部的消息，截至2016年12月30日，全国共有北京、天津、上海等42个城市正式发布了网约车管理实施细则，140多个城市已向社会公开征求意见。去年1—11月海关查获走私案超两千起海关总署公布，2016年1至11月全国海关共查获走私犯罪案件2408起，同比增长14.4%；其中查获涉税走私犯罪案件1301起，案值461.7亿元，破获千万元以上重特大走私犯罪案件163起。全国铁警破获盗抢骗案件231起2016年12月中旬起，全国铁路公安机关开展“利剑”战役，截至目前，共破获盗、抢、骗案件231起，抓获犯罪嫌疑人222人，为旅客挽回经济损失160多万元。华北黄淮雾霾持续 明后天减弱中央气象台今早发布最高等级的大雾红色预警，并同时发布霾橙色预警。华北、黄淮等地部分地方能见度不足50米，北京、天津、河北等地多条高速公路一度封闭。明后两天，随着新一股冷空气的到来，雾、霾将自北向南逐渐减弱消散。电视剧《于成龙》今晚开播四十集电视连续剧《于成龙》将于今晚九点在我台综合频道开播。该剧以一代廉吏——于成龙的做官经历为主线，再现了他胸怀社稷、心系民生、清廉淡泊的为官风范。 张高丽主持召开国务院食品安全委员会第四次全体会议\n央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理、国务院食品安全委员会主任张高丽3日主持召开国务院食品安全委员会第四次全体会议并讲话。张高丽表示，2016年食安委各成员单位、各有关部门按照党中央、国务院决策部署，齐心协力，攻坚克难，着力解决突出问题、完善法规标准、加强监管执法、打击违法犯罪、创新监管方式，食品安全形势总体比较平稳。同时，也要清醒看到，食品安全形势依然严峻复杂，影响食品安全的深层次问题还没有根本解决。张高丽强调，要加快完善食品安全标准体系，抓紧制定一些急需的标准，推动食品安全标准与国际标准对接，用最严谨的标准为食品安全提供基础性制度保障。要坚持源头严防、过程严管、风险严控，对生产经营过程采取彻查隐患、处罚到人、公开信息的综合措施，用最严格的监管守住不发生系统性区域性食品安全风险的底线。要完善食品安全行政执法程序，严格落实食品安全法有关规定，完善办理危害食品安全刑事案件的司法解释，推动掺假造假行为直接入刑，用最严厉的处罚坚决遏制和打击违法犯罪行为。要不折不扣落实食品安全责任制，研究制定食品安全工作问责办法，用最严肃的问责推动各地区各部门切实依法履职尽责。要把餐饮食品安全作为一项重大民生工程来抓，全面治理“餐桌污染”，提高餐饮业质量安全水平。张高丽指出，要进一步加强组织保障，加快完善统一权威的食品药品安全监管体制，抓紧印发实施《“十三五”国家食品安全规划》，加大对食品安全工作的投入力度，加强基层监管力量和基础设施建设，加快建设职业化食品检查员队伍，增强对食品安全工作的各项保障。近期，各地区各有关部门要迅速行动起来，全面排查风险隐患，全力保障节日和两会期间的食品安全。汪洋出席会议并讲话。 古巴庆祝革命武装力量建立60周年\n央视网消息（新闻联播文字版）：当地时间2日中午，古巴在首都哈瓦那革命广场举行盛大阅兵式和群众游行活动，庆祝古巴革命武装力量成立60周年。当天的活动分为历史回顾、阅兵和群众游行三部分，由古巴国务委员会主席兼部长会议主席劳尔·卡斯特罗主持。象征着古巴武装部队摇篮的“格拉玛”号游艇的复制品在古巴少先队员的护送下缓缓走过广场。\r\n 1956年12月2日，流亡墨西哥的菲德尔·卡斯特罗率领81名游击队员正是乘坐“格拉玛”号游艇在古巴登陆，向巴蒂斯塔独裁政权打响了第一枪。随后，古巴军方方阵和民兵方阵依次接受检阅。在群众游行队伍中，民众高举古巴国旗和印有菲德尔·卡斯特罗名字的横幅，不断呼喊口号走过主席台。这场纪念活动原定于2016年12月2日举行，因为古巴革命领袖菲德尔·卡斯特罗的逝世推迟到今年1月2日。 全国宣传部长会议在京召开 刘云山出席并讲话\n央视网消息（新闻联播文字版）：全国宣传部长会议3日在京召开。中共中央政治局常委、中央书记处书记刘云山出席会议并讲话，强调要深入贯彻落实以习近平同志为核心的党中央各项决策部署，牢固树立政治意识、大局意识，核心意识、看齐意识，以高度政治责任感做好宣传思想工作，为迎接党的十九大胜利召开提供有力思想舆论保证。刘云山指出，新形势新任务对宣传思想工作提出新要求。要树立高度的文化自信，坚持正确政治方向、舆论导向、价值取向。要突出坚持和发展中国特色社会主义、实现中华民族伟大复兴中国梦这一主题，突出迎接宣传贯彻党的十九大这条主线，突出稳中求进工作总基调，多做坚定信心、凝聚共识、鼓舞士气的工作，更好汇聚团结奋进的强大正能量。刘云山指出，做好今年宣传思想工作，要在整体推进中重点发力。要深化习近平总书记系列重要讲话精神学习研究宣传，加强对治国理政新理念新思想新战略宣传阐释，更好用党的理论创新成果武装头脑、指导实践。要充分展示党的十八大以来各项事业取得的成就和经验，深入宣传以新发展理念引领经济发展新常态的生动实践，宣传深化供给侧结构性改革的进展成效，积极做好热点问题舆论引导。要持续推进社会主义核心价值观建设，注重家庭、家教、家风，发挥法治保障作用，强化良好政治文化对主流价值的引领。要坚持把社会效益放在首位，深化文化体制改革，加快文化事业、文化产业发展，推出更多优秀文化产品。要切实做好对外宣传工作，加强对外传播能力建设，提升讲好中国故事的能力，增强我国国际话语权。刘云山强调，宣传思想战线要按照全面从严治党要求，加强自身党的建设，讲政治、强党性、敢担当、勇创新、严律己，推动宣传思想工作队伍强起来。各级党委要坚持党管宣传、党管意识形态，落实意识形态工作责任制，掌握工作领导权主导权。刘奇葆主持会议并作工作部署。刘延东出席会议。 土警方抓获12名夜总会恐袭嫌疑人\n央视网消息（新闻联播文字版）：土耳其政府2日确认，逮捕了12名与伊斯坦布尔夜总会恐袭事件相关的嫌疑人，土耳其官方媒体还公布了疑似袭击者的自拍视频。土耳其警方公布了一段袭击者的自拍视频，但并没有说明视频拍摄的时间。媒体称，袭击者是去年11月携家人来到土耳其的，目前他的家人已经被拘押。土耳其副总理库尔图尔穆什说，他们已经获取了袭击者的指纹，将迅速识别出袭击者的具体身份。库尔图尔穆什还说，土耳其军队2016年8月发起军事行动打击盘踞在叙利亚的极端组织，惹恼了恐怖分子和他们背后的势力，但在针对土耳其的威胁被清除前，土方不会停止军事行动。据土耳其《自由报》报道，警方消息人士认为袭击者可能来自中亚国家，与极端组织有联系。极端组织2日已经宣布对恐袭事件负责。目前，警方正在调查这起袭击是否与去年6月伊斯坦布尔国际机场的袭击事件有关。 农村集体产权制度改革：管长远 管根本 管全局的重大改革\n央视网消息（新闻联播文字版）：继我国农村土地“三权分置”重大制度创新之后，中央部署了又一项管长远、管根本、管全局的重大改革——农村集体产权制度改革。今天，在国新办的发布会上，农业部部长韩长赋介绍改革的相关情况。韩长赋介绍说，目前，我国农村集体所有的资源性资产达66.9亿亩，经营性资产2.86万亿元。如果不盘活整合，就难以增强集体经济发展活力、增加农民财产性收入、增添农业农村发展新动能;如果不尽早折股到人，量化到户，就可能流失或被侵占。因此，推进集体产权制度改革非常必要、紧迫。2015年，中央部署29个县、市、区作为试点，积极发展农民股份合作，赋予农民对集体资产股份占有、收益、有偿退出及抵押、担保、继承的权能。这次出台的《关于稳步推进农村集体产权制度改革的意见》，进一步明确经营性资产是改革的重点，将全面清产核资，摸清家底。韩长赋表示，改革要保障农民集体经济组织成员的权利，尊重农民的意愿，让农民拥有更多获得感。2017年，将再选择100个县市区扩大改革试点。 国际联播快讯\n央视网消息（新闻联播文字版）：巴格达遭爆炸袭击造成至少37人死亡伊拉克内政部消息说，伊拉克首都巴格达2日遭遇多起袭击事件，共造成37人死亡，86人受伤，袭击的目标主要是什叶派聚居区。最严重的一起袭击发生在巴格达东部的萨德尔城，汽车炸弹爆炸造成35人死亡。极端组织宣称制造了这起袭击。近两天，巴格达等地连续遭遇袭击，分析人士认为，伊拉克政府军目前在摩苏尔取得进展，极端组织企图通过袭击其他地区延缓政府军的攻势。遭美驱逐俄外交官回到莫斯科2日，被美国驱逐的俄罗斯外交官及家属搭乘俄政府专机抵达莫斯科。俄罗斯总统新闻处当天通报说，俄总统普京已下达指示，邀请所有被美方驱逐的俄驻美外交官子女参加在克里姆林宫举行的新年庆祝活动。美国总统奥巴马去年12月29日宣布，因俄罗斯涉嫌通过网络袭击干预美国总统选举而对俄进行制裁。美国国务院宣布驱逐35名俄外交人员。762人遭枪杀 芝加哥度过最暴力一年美国第三大城市芝加哥的警察局1日公布数据显示，2016年，芝加哥地区有4331人遭到枪击，其中762人死亡，这个数字比2015年增长了57%，超过了第一大城市纽约和第二大城市洛杉矶的凶杀案死亡人数的总和。2016年成为了芝加哥自1997年以来最血腥，最暴力的一年。有专家分析说，枪支管理松懈、高失业率等是芝加哥犯罪活动猖獗的根本原因。民众担心芝加哥的治安短期内仍然难以有明显好转。巴西发生监狱暴动至少60人死亡巴西亚马孙州北部马瑙斯市1日发生监狱囚犯骚乱事件，造成至少60人死亡，数十名犯人越狱逃跑。目前，巴西警方正在全力追捕在逃的囚犯。据亚马孙州安全厅厅长透露，本次骚乱是因帮派争斗引起的，经过长期预谋策划，目的是在毒品交易中铲除竞争对手。夺取在狱中的控制权。这座监狱关押了1200多人，超过设计容纳人数的一倍还多。目前，巴西各州监狱人满为患，犯人间的冲突频发。智利森林火灾 上百栋民居遭焚智利海滨城市瓦尔帕莱索附近2号发生森林火灾，过火面积超过50公顷。大火蔓延到市区，烧毁了超过100栋房屋，造成至少19人轻伤，大约400多人撤离。目前，消防队员正在全力灭火。当地目前高温干燥，且风速超过每小时30公里，给灭火工作带来困难。 浙江因地制宜推行垃圾分类\n韩禽流感蔓延 超3千万只家禽被扑杀\n央视网消息（新闻联播文字版）：韩国农林畜产食品部3日发布数据显示，受禽流感疫情蔓延影响，截至3日凌晨，已经有超过3千万只家禽被扑杀。韩国自去年11月中旬开始爆发禽流感。最近一周，随着政府控制力度加大，疫情扩散已经减缓。"
}