{
  "url": "http://www.xwlbo.com/8670.html",
  "date": "2017-05-21",
  "content": "<div class=\"text_content\">\n\n<p>·中共中央总书记习近平电贺吴敦义当选中国国民党主席 吴敦义复电习近平表示感谢<br/>·经中央军委批准 《习近平论强军兴军》印发全军<br/>·中共中央 国务院印发《关于深化石油天然气体制改革的若干意见》<br/>·砥砺奋进的五年·庄严的承诺 历史的跨越——新华社通讯：党的十八大以来以习近平同志为核心的党中央引领脱贫攻坚纪实<br/>·昆仑守望者——刘前东<br/>·全国助残日：推进残疾康复及预防<br/>·黑龙江：农业供给侧改革孕育新希望<br/>·内蒙古：创新绒山羊养殖促农牧民增收<br/>·广西凭祥：通道共建 畅通贸易<br/>·国内联播快讯<br/>·【一带一路·合作共赢】搭平台促合作 实现繁荣发展美好愿景<br/>·APEC贸易部长会议聚焦区域互联<br/>·鲁哈尼：将加强与国际社会合作<br/>·国际联播快讯</p><p><strong><a href=\"http://www.xwlbo.com/8669.html\">昆仑守望者——刘前东</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在昆仑山腹地深处的新疆生产建设兵团中，有一支队伍所处的地理位置最偏远、海拔最高、条件也最艰苦，这就是第三师叶城二牧场三连。刘前东作为连长带领160多人，守护着37公里的边境线和16万亩土地。</p><p>记者见到刘前东的时候，他正在距离连队160公里的山脚下忙和。当连长4年来，刘前东包揽了从采购到办保险几乎所有下山的活，这里人都知道，这些“杂事”是用命在完成。因为下山路被当地叫做“赌命路”，随时要面对急转弯和滚落的碎石。</p><p>跟刘前东他们负责守护的37公里边境线相比，这样的山路并不算是最危险的。很多边境道路根本没法开车，巡边就靠马和毛驴，马和毛驴不好走的地方，就靠人手脚并用一点点爬。途中遇到被北山羊、狼群破坏的铁丝网，刘前东一定要停下来修好。</p><p>4000米的海拔，15天一次的巡边，7到10天一个来回，就这样，一块馕、一掬河水陪伴了刘前东他们一年又一年。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8668.html\">全国助残日：推进残疾康复及预防</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天是第二十七次全国助残日，今年助残日的主题是“推进残疾预防、健康成就小康”。在国家一系列优惠政策扶持下，各地加大残疾人康复服务工作，使越来越多的残疾人得到有效康复。</p><p>每天一早，家住杭州的章国儿都把患有四肢痉挛型脑瘫的孩子推到浙江康复医疗中心进行康复治疗。两年来，章国儿的孩子享受到了浙江省对残疾儿童的康复治疗服务和补贴。</p><p>今年，浙江省新增13项残疾人康复项目进医保，累计有38项康复项目被纳入医保范围。</p><p>甘肃、江苏、辽宁、山东泰安等2015个县市开展的社区康复工作，为残疾人提供了在家门口的康复服务。</p><p>北京出台的《残疾预防行动计划》在先天性残疾预防、疾病致残预防、伤害致残预防等方面提出了一系列新举措，让残疾风险远离每个家庭。</p><p>中国残联介绍，截至2016年底，在实施精准康复服务中，279.9万残疾儿童以及持证残疾人得到基本康复服务。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8667.html\">黑龙江：农业供给侧改革孕育新希望</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：种有机的、绿色的，种有市场需求的，今年，黑龙江以提高农产品供给质量为抓手，推进农业供给侧结构性改革。</p><p>都知道插秧机插得快，但在佳木斯市五良纯生态农业合作社，社员们却不走寻常路，选择了效率并不高的传统人工插秧方式。</p><p>今年，合作社用鸭子和鱼，代替了除草剂，肥料是自制的有机发酵肥，过去大量使用化肥的“大路货”渐渐没了市场，大家都意识到了绿色农产品的重要性。</p><p>今年，口感好，消费者更喜欢的优质品种成为流行风。在富锦市东北水稻种植合作社，因为品种由圆粒换成了长粒香，插秧前，就敲定了订单，一万多亩水稻实现了未产先销。</p><p>“种得好”还得“卖得好”，今春以来，黑龙江农产品服务平台在线销售农产品11721吨，总成交额6042.2万元。各类新型农业经营主体通过互联网，共推出绿色食品营销项目250多个，金额近14亿元。</p><p>黑龙江耕地面积2亿多亩，今年有机肥施用要增加到1300万吨，绿色有机食品认证面积力争达到7600万亩。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8666.html\">内蒙古：创新绒山羊养殖促农牧民增收</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：内蒙古大力发展特色产业，通过建立绿色高效养殖园区，让农牧民致富搭上快车。</p><p>内蒙古苏布尔嘎镇地处干旱的草原地区，是当地著名的农牧业大镇，这里的农牧民以养殖白绒山羊为生。近年来，随着过度的超载放牧、草原沙化，导致羊绒质量降低，细度增粗卖不上价。为此，苏布尔嘎镇以国家项目资金和政府投资、农牧民自筹的方式，先后建成了6个高效现代养殖园区。</p><p>村民韩文兵是首批入驻的养殖示范户，通过科学改良“敏盖”白绒山羊种羊、分群管理制定不同养殖方案等，绒山羊达到200多头。在韩文兵等养殖大户的带动下，敏盖村全村近一半的村民加入到白绒山羊产业链中，苏布尔嘎镇培育高标准养殖户达125户。</p><p>当地政府为了方便养殖户交易，还在园区配套设立了“敏盖”白绒山羊交易中心；与国内顶尖畜牧业科研院所合作，开展“敏盖”白绒山羊核心种群的建立，实现当地特色白绒山羊质量的进一步提升。如今，敏盖绒山羊优秀畜种及其产品远销陕西、新疆、甘肃等十几个省区，吸引越来越多的加工企业入驻。下一步，内蒙古将以此为基础，打造全区白绒山羊产业基地。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8665.html\">广西凭祥：通道共建 畅通贸易</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：地处西南边陲的广西凭祥市，“打开门就是越南，走两步就进东盟”，凭祥以设施联通、提升开放水平促进贸易畅通，口岸经济发展迅猛，通道地位日益显著。</p><p>为了赶在6月水果交易旺季投入使用，在距友谊关200米的中越边境线上，一条崭新的国际货物专用通道正加紧建设。为了使通关效率更高，凭祥新建中国友谊关至越南友谊口岸、中国浦寨至越南新清两条国际货运专用通道，通道建好后将在全国率先推行“两国一检”政策。</p><p>“捷递”是马来西亚的国际物流品牌，负责东南亚移动数据产品九成的物流量，今年初，捷递物流已经把中国总部从深圳搬到了凭祥综合保税区。</p><p>随着“一带一路”建设深入实施，凭祥的沿边政策优势、连接东盟最便捷陆路口岸优势吸引越来越多的物流企业抢滩登陆。</p><p>截至2016年底，凭祥水果进出口占到全国四分之一、边境小额贸易占全国二成，均位居全国首位，凭祥还是全国最大的红木家具进口口岸和展销集散地。今年一季度凭祥对外贸易进出口总额44.32亿美元，同比上涨超过二成。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8664.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>去年央企投入扶贫资金27.18亿元</strong></p><p>国资委消息，2016年中央企业投入扶贫资金27.18亿元，比2015年资金投入量翻了一番，实施各类扶贫项目1984个，惠及贫困人口15.3万人。</p><p><strong>公益广告《共创繁荣》创意获赞</strong></p><p>由央视制作并播出的“一带一路”主题公益广告《共创繁荣》，以独特的视角和新颖的创意获得网民点赞，广告采用了国际流行的分屏方式和对称的构图设计，把真实的生活场景和虚拟的画面巧妙连接，表现了不同时空、不同肤色的人民通过“一带一路”相互连接，生动传达出“连接中外，协作发展”的主题。</p><p><strong>《等着我》第三季今晚播出第五期</strong></p><p>公益寻人栏目《等着我》第三季第五期今晚八点在央视综合频道播出。本期节目的求助人将分别寻找71年未见的恩人，以及离家出走二十年多年的妈妈。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8663.html\">中共中央总书记习近平电贺吴敦义当选中国国民党主席 吴敦义复电习近平表示感谢</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记习近平20日致电吴敦义，祝贺其当选中国国民党主席，希望两党以两岸同胞福祉为念，坚持“九二共识”，坚定反对“台独”，把握两岸关系和平发展正确方向，同为中华民族伟大复兴而奋斗之。</p><p>同日，新当选的中国国民党主席吴敦义复电，对习近平总书记表示感谢，期盼两党持续深化“九二共识”，推动两岸和平制度化，弘扬中华文化，促进两岸永续发展，合作走向康庄大道。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8662.html\">【一带一路·合作共赢】搭平台促合作 实现繁荣发展美好愿景</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：“一带一路”国际合作高峰论坛日前圆满落幕，国际社会积极评价此次高峰论坛，认为这为加强国际合作、实现共同发展提供了重要机遇，“一带一路”建设将为人类社会描绘出繁荣发展的美好愿景。</p><p>美国前助理贸易代表查尔斯·布鲁姆表示，在逆全球化暗流涌动、贸易保护主义抬头的背景下，习近平主席提出的互联互通的概念真正为当下全世界面临的全球化包容发展的问题，提出了中国的智慧和解决方案。</p><p>美国约翰·霍普金斯大学国际问题高级研究学院教授鲍泰利表示，他通读了习近平主席此次在“一带一路”国际合作高峰论坛开幕式上主旨演讲的全文，其中不少内容给他留下了深刻的印象。</p><p>法国学者、中国问题专家皮埃尔·皮卡尔在接受央视记者采访时表示，“一带一路”倡议将使全世界各国广泛受益。</p><p>肯尼亚非洲政策研究所战略与政策中心主任罗伯特·卡基里表示，“一带一路”国际合作高峰论坛的举办让非洲各界加深了对“一带一路”的理解和支持。</p><p>亚太经合组织秘书处执行主任艾伦·博拉尔德认为，“一带一路”倡议包含了基础设施项目和经济互联互通活动，倡议提出以来，给相关国家和人民带来了切实利益。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8661.html\">经中央军委批准 《习近平论强军兴军》印发全军</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：为帮助团以上领导干部原原本本、全面系统学习习主席国防和军队建设重要论述，更好地夯实忠诚核心、拥戴核心、维护核心的思想政治根基，更好地武装头脑、加强修养、指导工作，经中央军委批准，军委政治工作部组织编印《习近平论强军兴军》（团以上领导干部使用），最近由解放军出版社出版，印发全军团以上领导干部。</p><p>全书采用文献汇编形式，按时间顺序排列，收录习主席2012年11月至2017年4月期间的重要文稿67篇，集中体现了习主席强军兴军的一系列重大战略思想、重大理论观点、重大决策部署。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8660.html\">APEC贸易部长会议聚焦区域互联</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：20日、21日，亚太经合组织APEC第23届贸易部长会议在越南河内举行。</p><p>中方代表在发言中指出，在刚刚结束的“一带一路”国际合作高峰论坛上，中国国家主席习近平提出“和平合作、开放包容、互学互鉴、互利共赢”的丝路精神，这与APEC开放、包容的区域主义合作理念完全契合。中方呼吁APEC经济体坚定支持经济全球化，支持多边贸易体制，支持贸易自由化便利化，推动包容性贸易增长。中方此次提交的《关于APEC“后2020”贸易投资合作愿景的非文件》得到与会各方积极响应。</p><p><br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8659.html\">中共中央 国务院印发《关于深化石油天然气体制改革的若干意见》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，中共中央、国务院印发了《关于深化石油天然气体制改革的若干意见》，明确了深化石油天然气体制改革的指导思想、基本原则、总体思路和主要任务。</p><p>《意见》指出，深化石油天然气体制改革，要牢固树立和贯彻落实新发展理念，全面实施国家能源战略，坚持社会主义市场经济改革方向，正确处理好企业、市场、政府之间的关系，发挥市场在资源配置中的决定性作用和更好发挥政府作用，以保障国家能源安全、促进生产力发展、满足人民群众需要为目标，建立健全竞争有序、有法可依、监管有效的石油天然气体制，实现国家利益、企业利益、社会利益有机统一。</p><p>《意见》强调，深化石油天然气体制改革要坚持问题导向和市场化方向，体现能源商品属性；坚持底线思维，保障国家能源安全；坚持严格管理，确保产业链各环节安全；坚持惠民、利民，确保油气供应稳定可靠；坚持科学监管，更好发挥政府作用；坚持节能环保，促进油气资源高效利用。</p><p>《意见》明确，深化石油天然气体制改革的总体思路是：针对石油天然气体制存在的深层次矛盾和问题，深化油气勘查开采、进出口管理、管网运营、生产加工、产品定价体制改革和国有油气企业改革，释放竞争性环节市场活力和骨干油气企业活力，提升资源接续保障能力、国际国内资源利用能力和市场风险防范能力、集约输送和公平服务能力、优质油气产品生产供应能力、油气战略安全保障供应能力、全产业链安全清洁运营能力。通过改革促进油气行业持续健康发展，大幅增加探明资源储量，不断提高资源配置效率，实现安全、高效、创新、绿色、保障安全、保证供应、保护资源、保持市场稳定。</p><p>《意见》部署了八个方面的重点改革任务。</p><p>一是完善并有序放开油气勘查开采体制，提升资源接续保障能力。二是完善油气进出口管理体制，提升国际国内资源利用能力和市场风险防范能力。三是改革油气管网运营机制，提升集约输送和公平服务能力。四是深化下游竞争性环节改革，提升优质油气产品生产供应能力。五是改革油气产品定价机制，有效释放竞争性环节市场活力。六是深化国有油气企业改革，充分释放骨干油气企业活力。七是完善油气储备体系，提升油气战略安全保障供应能力。八是建立健全油气安全环保体系，提升全产业链安全清洁运营能力。</p><p>《意见》强调，深化石油天然气体制改革关系国家安全、经济发展、人民福祉和社会稳定，要按照整体设计，重点突破、稳妥推进、务求实效的要求，确保改革规范有序进行。各地区各部门及重点油气企业要切实增强大局意识，坚决贯彻落实党中央决策部署，制定切实可行的专项工作方案及相关配套措施，确保深化石油天然气体制改革的各项工作顺利有序推进。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8658.html\">鲁哈尼：将加强与国际社会合作</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：20号，伊朗现任总统鲁哈尼在第12届总统选举当中赢得连任，鲁哈尼当天发表胜选演说，表示伊朗将通过和平方式与世界相处。</p><p>鲁哈尼20号在发表胜选讲话时感谢选民的支持，并承诺将继续加强与其他国家的合作。</p><p>鲁哈尼获胜后，数以万计的支持者走上德黑兰街头，其中包括不少年轻人，他们高举鲁哈尼头像，呼喊改革口号，庆祝鲁哈尼胜选连任。</p><p>分析人士认为，鲁哈尼能够成功连任表明伊朗民众对他第一个任期的认可。长久以来，伊朗民众饱受经济制裁之痛，迫切希望国家走上对外开放的发展道路。鲁哈尼在竞选期间提出进一步开放市场、实行与国际接轨的经济政策，令民众充满期待。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8657.html\">砥砺奋进的五年·庄严的承诺 历史的跨越——新华社通讯：党的十八大以来以习近平同志为核心的党中央引领脱贫攻坚纪实</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：新华社今天播发通讯《庄严的承诺 \r\n历史的跨越——党的十八大以来以习近平同志为核心的党中央引领脱贫攻坚纪实》，全面记录以习近平同志为核心的党中央把脱贫攻坚摆到治国理政突出位置，作出让中国人民共同迈入全面小康社会的庄严承诺，带领全党全国人民打响脱贫攻坚战，迎来历史性跨越和巨变的伟大历程。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/8656.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>美国和沙特达成1100亿美元军售协议</strong></p><p>正在沙特阿拉伯访问的美国总统特朗普20号与沙特国王萨勒曼签署了价值高达1100亿美元的军售协议。据沙特通讯社报道，这是美国历史上最大的对外军售。除了立即生效的这1100亿美元军售协议，两国还达成在今后10年总价值3500亿美元的防务合作协议。</p><p>白宫发表声明称，这一揽子协议是为加强沙特在地区内展开反恐行动的能力，从而减轻美国的军事负担。</p><p><strong>特梅尔说录音造假 申请暂停调查</strong></p><p>巴西总统特梅尔20号发表讲话说，希望在录音证据被核实之前，巴西联邦最高法院能够暂停对自己的调查。特梅尔说，他同巴蒂斯塔会面的这段录音明显经过了篡改，“背后用心不良”。他重申自己不会辞职。</p><p>巴西媒体近日披露，巴西肉类生产加工企业负责人巴蒂斯塔公布了与特梅尔的谈话录音，显示特梅尔要求这家企业继续向服刑的前众议长库尼亚支付“封口费”。随后，巴西联邦最高法院开始调查特梅尔。</p><p><strong>叙利亚霍姆斯反政府武装完成撤离</strong></p><p>20号，叙利亚中部城市霍姆斯最后一批反政府武装人员约2500人从瓦伊尔区离开，前往叙北部阿勒颇省及西北部伊德利布省的反政府武装控制区，这意味着霍姆斯反政府武装撤离工作正式结束。</p><p>霍姆斯是叙利亚爆发冲突最早的地方之一，曾是叙第三大城市。瓦伊尔区是反对派武装在霍姆斯的据点，根据叙政府与反对派武装达成的协议，2015年底已有部分反对派武装人员从该区撤离。</p><p><strong>德防长：考虑将驻土军人转移至约旦</strong></p><p>德国国防部长冯德莱恩20号说，鉴于土耳其禁止德国议员探视土耳其空军基地的德国驻军，影响打击极端组织进程，德国不排除将驻扎在土耳其的军人转移至约旦的可能性。土耳其外交部长恰武什奥卢对此表示，如果德国想要撤走驻军，就请“自便”。</p><p>德国在参与打击极端组织的多国联合行动时，向土耳其空军基地派驻约250名军人。土耳其政府此前指责德国为参与去年7月土耳其未遂政变的人员提供政治避难。作为报复，土方禁止德国议员探视德国驻军。<br/></p> </div>",
  "text": "·中共中央总书记习近平电贺吴敦义当选中国国民党主席 吴敦义复电习近平表示感谢·经中央军委批准 《习近平论强军兴军》印发全军·中共中央 国务院印发《关于深化石油天然气体制改革的若干意见》·砥砺奋进的五年·庄严的承诺 历史的跨越——新华社通讯：党的十八大以来以习近平同志为核心的党中央引领脱贫攻坚纪实·昆仑守望者——刘前东·全国助残日：推进残疾康复及预防·黑龙江：农业供给侧改革孕育新希望·内蒙古：创新绒山羊养殖促农牧民增收·广西凭祥：通道共建 畅通贸易·国内联播快讯·【一带一路·合作共赢】搭平台促合作 实现繁荣发展美好愿景·APEC贸易部长会议聚焦区域互联·鲁哈尼：将加强与国际社会合作·国际联播快讯昆仑守望者——刘前东\n央视网消息(新闻联播文字版)：在昆仑山腹地深处的新疆生产建设兵团中，有一支队伍所处的地理位置最偏远、海拔最高、条件也最艰苦，这就是第三师叶城二牧场三连。刘前东作为连长带领160多人，守护着37公里的边境线和16万亩土地。记者见到刘前东的时候，他正在距离连队160公里的山脚下忙和。当连长4年来，刘前东包揽了从采购到办保险几乎所有下山的活，这里人都知道，这些“杂事”是用命在完成。因为下山路被当地叫做“赌命路”，随时要面对急转弯和滚落的碎石。跟刘前东他们负责守护的37公里边境线相比，这样的山路并不算是最危险的。很多边境道路根本没法开车，巡边就靠马和毛驴，马和毛驴不好走的地方，就靠人手脚并用一点点爬。途中遇到被北山羊、狼群破坏的铁丝网，刘前东一定要停下来修好。4000米的海拔，15天一次的巡边，7到10天一个来回，就这样，一块馕、一掬河水陪伴了刘前东他们一年又一年。 全国助残日：推进残疾康复及预防\n央视网消息(新闻联播文字版)：今天是第二十七次全国助残日，今年助残日的主题是“推进残疾预防、健康成就小康”。在国家一系列优惠政策扶持下，各地加大残疾人康复服务工作，使越来越多的残疾人得到有效康复。每天一早，家住杭州的章国儿都把患有四肢痉挛型脑瘫的孩子推到浙江康复医疗中心进行康复治疗。两年来，章国儿的孩子享受到了浙江省对残疾儿童的康复治疗服务和补贴。今年，浙江省新增13项残疾人康复项目进医保，累计有38项康复项目被纳入医保范围。甘肃、江苏、辽宁、山东泰安等2015个县市开展的社区康复工作，为残疾人提供了在家门口的康复服务。北京出台的《残疾预防行动计划》在先天性残疾预防、疾病致残预防、伤害致残预防等方面提出了一系列新举措，让残疾风险远离每个家庭。中国残联介绍，截至2016年底，在实施精准康复服务中，279.9万残疾儿童以及持证残疾人得到基本康复服务。 黑龙江：农业供给侧改革孕育新希望\n央视网消息(新闻联播文字版)：种有机的、绿色的，种有市场需求的，今年，黑龙江以提高农产品供给质量为抓手，推进农业供给侧结构性改革。都知道插秧机插得快，但在佳木斯市五良纯生态农业合作社，社员们却不走寻常路，选择了效率并不高的传统人工插秧方式。今年，合作社用鸭子和鱼，代替了除草剂，肥料是自制的有机发酵肥，过去大量使用化肥的“大路货”渐渐没了市场，大家都意识到了绿色农产品的重要性。今年，口感好，消费者更喜欢的优质品种成为流行风。在富锦市东北水稻种植合作社，因为品种由圆粒换成了长粒香，插秧前，就敲定了订单，一万多亩水稻实现了未产先销。“种得好”还得“卖得好”，今春以来，黑龙江农产品服务平台在线销售农产品11721吨，总成交额6042.2万元。各类新型农业经营主体通过互联网，共推出绿色食品营销项目250多个，金额近14亿元。黑龙江耕地面积2亿多亩，今年有机肥施用要增加到1300万吨，绿色有机食品认证面积力争达到7600万亩。 内蒙古：创新绒山羊养殖促农牧民增收\n央视网消息(新闻联播文字版)：内蒙古大力发展特色产业，通过建立绿色高效养殖园区，让农牧民致富搭上快车。内蒙古苏布尔嘎镇地处干旱的草原地区，是当地著名的农牧业大镇，这里的农牧民以养殖白绒山羊为生。近年来，随着过度的超载放牧、草原沙化，导致羊绒质量降低，细度增粗卖不上价。为此，苏布尔嘎镇以国家项目资金和政府投资、农牧民自筹的方式，先后建成了6个高效现代养殖园区。村民韩文兵是首批入驻的养殖示范户，通过科学改良“敏盖”白绒山羊种羊、分群管理制定不同养殖方案等，绒山羊达到200多头。在韩文兵等养殖大户的带动下，敏盖村全村近一半的村民加入到白绒山羊产业链中，苏布尔嘎镇培育高标准养殖户达125户。当地政府为了方便养殖户交易，还在园区配套设立了“敏盖”白绒山羊交易中心；与国内顶尖畜牧业科研院所合作，开展“敏盖”白绒山羊核心种群的建立，实现当地特色白绒山羊质量的进一步提升。如今，敏盖绒山羊优秀畜种及其产品远销陕西、新疆、甘肃等十几个省区，吸引越来越多的加工企业入驻。下一步，内蒙古将以此为基础，打造全区白绒山羊产业基地。 广西凭祥：通道共建 畅通贸易\n央视网消息(新闻联播文字版)：地处西南边陲的广西凭祥市，“打开门就是越南，走两步就进东盟”，凭祥以设施联通、提升开放水平促进贸易畅通，口岸经济发展迅猛，通道地位日益显著。为了赶在6月水果交易旺季投入使用，在距友谊关200米的中越边境线上，一条崭新的国际货物专用通道正加紧建设。为了使通关效率更高，凭祥新建中国友谊关至越南友谊口岸、中国浦寨至越南新清两条国际货运专用通道，通道建好后将在全国率先推行“两国一检”政策。“捷递”是马来西亚的国际物流品牌，负责东南亚移动数据产品九成的物流量，今年初，捷递物流已经把中国总部从深圳搬到了凭祥综合保税区。随着“一带一路”建设深入实施，凭祥的沿边政策优势、连接东盟最便捷陆路口岸优势吸引越来越多的物流企业抢滩登陆。截至2016年底，凭祥水果进出口占到全国四分之一、边境小额贸易占全国二成，均位居全国首位，凭祥还是全国最大的红木家具进口口岸和展销集散地。今年一季度凭祥对外贸易进出口总额44.32亿美元，同比上涨超过二成。 国内联播快讯\n央视网消息(新闻联播文字版)：去年央企投入扶贫资金27.18亿元国资委消息，2016年中央企业投入扶贫资金27.18亿元，比2015年资金投入量翻了一番，实施各类扶贫项目1984个，惠及贫困人口15.3万人。公益广告《共创繁荣》创意获赞由央视制作并播出的“一带一路”主题公益广告《共创繁荣》，以独特的视角和新颖的创意获得网民点赞，广告采用了国际流行的分屏方式和对称的构图设计，把真实的生活场景和虚拟的画面巧妙连接，表现了不同时空、不同肤色的人民通过“一带一路”相互连接，生动传达出“连接中外，协作发展”的主题。《等着我》第三季今晚播出第五期公益寻人栏目《等着我》第三季第五期今晚八点在央视综合频道播出。本期节目的求助人将分别寻找71年未见的恩人，以及离家出走二十年多年的妈妈。 中共中央总书记习近平电贺吴敦义当选中国国民党主席 吴敦义复电习近平表示感谢\n央视网消息(新闻联播文字版)：中共中央总书记习近平20日致电吴敦义，祝贺其当选中国国民党主席，希望两党以两岸同胞福祉为念，坚持“九二共识”，坚定反对“台独”，把握两岸关系和平发展正确方向，同为中华民族伟大复兴而奋斗之。同日，新当选的中国国民党主席吴敦义复电，对习近平总书记表示感谢，期盼两党持续深化“九二共识”，推动两岸和平制度化，弘扬中华文化，促进两岸永续发展，合作走向康庄大道。 【一带一路·合作共赢】搭平台促合作 实现繁荣发展美好愿景\n央视网消息(新闻联播文字版)：“一带一路”国际合作高峰论坛日前圆满落幕，国际社会积极评价此次高峰论坛，认为这为加强国际合作、实现共同发展提供了重要机遇，“一带一路”建设将为人类社会描绘出繁荣发展的美好愿景。美国前助理贸易代表查尔斯·布鲁姆表示，在逆全球化暗流涌动、贸易保护主义抬头的背景下，习近平主席提出的互联互通的概念真正为当下全世界面临的全球化包容发展的问题，提出了中国的智慧和解决方案。美国约翰·霍普金斯大学国际问题高级研究学院教授鲍泰利表示，他通读了习近平主席此次在“一带一路”国际合作高峰论坛开幕式上主旨演讲的全文，其中不少内容给他留下了深刻的印象。法国学者、中国问题专家皮埃尔·皮卡尔在接受央视记者采访时表示，“一带一路”倡议将使全世界各国广泛受益。肯尼亚非洲政策研究所战略与政策中心主任罗伯特·卡基里表示，“一带一路”国际合作高峰论坛的举办让非洲各界加深了对“一带一路”的理解和支持。亚太经合组织秘书处执行主任艾伦·博拉尔德认为，“一带一路”倡议包含了基础设施项目和经济互联互通活动，倡议提出以来，给相关国家和人民带来了切实利益。 经中央军委批准 《习近平论强军兴军》印发全军\n央视网消息(新闻联播文字版)：为帮助团以上领导干部原原本本、全面系统学习习主席国防和军队建设重要论述，更好地夯实忠诚核心、拥戴核心、维护核心的思想政治根基，更好地武装头脑、加强修养、指导工作，经中央军委批准，军委政治工作部组织编印《习近平论强军兴军》（团以上领导干部使用），最近由解放军出版社出版，印发全军团以上领导干部。全书采用文献汇编形式，按时间顺序排列，收录习主席2012年11月至2017年4月期间的重要文稿67篇，集中体现了习主席强军兴军的一系列重大战略思想、重大理论观点、重大决策部署。 APEC贸易部长会议聚焦区域互联\n央视网消息(新闻联播文字版)：20日、21日，亚太经合组织APEC第23届贸易部长会议在越南河内举行。中方代表在发言中指出，在刚刚结束的“一带一路”国际合作高峰论坛上，中国国家主席习近平提出“和平合作、开放包容、互学互鉴、互利共赢”的丝路精神，这与APEC开放、包容的区域主义合作理念完全契合。中方呼吁APEC经济体坚定支持经济全球化，支持多边贸易体制，支持贸易自由化便利化，推动包容性贸易增长。中方此次提交的《关于APEC“后2020”贸易投资合作愿景的非文件》得到与会各方积极响应。 中共中央 国务院印发《关于深化石油天然气体制改革的若干意见》\n央视网消息(新闻联播文字版)：近日，中共中央、国务院印发了《关于深化石油天然气体制改革的若干意见》，明确了深化石油天然气体制改革的指导思想、基本原则、总体思路和主要任务。《意见》指出，深化石油天然气体制改革，要牢固树立和贯彻落实新发展理念，全面实施国家能源战略，坚持社会主义市场经济改革方向，正确处理好企业、市场、政府之间的关系，发挥市场在资源配置中的决定性作用和更好发挥政府作用，以保障国家能源安全、促进生产力发展、满足人民群众需要为目标，建立健全竞争有序、有法可依、监管有效的石油天然气体制，实现国家利益、企业利益、社会利益有机统一。《意见》强调，深化石油天然气体制改革要坚持问题导向和市场化方向，体现能源商品属性；坚持底线思维，保障国家能源安全；坚持严格管理，确保产业链各环节安全；坚持惠民、利民，确保油气供应稳定可靠；坚持科学监管，更好发挥政府作用；坚持节能环保，促进油气资源高效利用。《意见》明确，深化石油天然气体制改革的总体思路是：针对石油天然气体制存在的深层次矛盾和问题，深化油气勘查开采、进出口管理、管网运营、生产加工、产品定价体制改革和国有油气企业改革，释放竞争性环节市场活力和骨干油气企业活力，提升资源接续保障能力、国际国内资源利用能力和市场风险防范能力、集约输送和公平服务能力、优质油气产品生产供应能力、油气战略安全保障供应能力、全产业链安全清洁运营能力。通过改革促进油气行业持续健康发展，大幅增加探明资源储量，不断提高资源配置效率，实现安全、高效、创新、绿色、保障安全、保证供应、保护资源、保持市场稳定。《意见》部署了八个方面的重点改革任务。一是完善并有序放开油气勘查开采体制，提升资源接续保障能力。二是完善油气进出口管理体制，提升国际国内资源利用能力和市场风险防范能力。三是改革油气管网运营机制，提升集约输送和公平服务能力。四是深化下游竞争性环节改革，提升优质油气产品生产供应能力。五是改革油气产品定价机制，有效释放竞争性环节市场活力。六是深化国有油气企业改革，充分释放骨干油气企业活力。七是完善油气储备体系，提升油气战略安全保障供应能力。八是建立健全油气安全环保体系，提升全产业链安全清洁运营能力。《意见》强调，深化石油天然气体制改革关系国家安全、经济发展、人民福祉和社会稳定，要按照整体设计，重点突破、稳妥推进、务求实效的要求，确保改革规范有序进行。各地区各部门及重点油气企业要切实增强大局意识，坚决贯彻落实党中央决策部署，制定切实可行的专项工作方案及相关配套措施，确保深化石油天然气体制改革的各项工作顺利有序推进。 鲁哈尼：将加强与国际社会合作\n央视网消息(新闻联播文字版)：20号，伊朗现任总统鲁哈尼在第12届总统选举当中赢得连任，鲁哈尼当天发表胜选演说，表示伊朗将通过和平方式与世界相处。鲁哈尼20号在发表胜选讲话时感谢选民的支持，并承诺将继续加强与其他国家的合作。鲁哈尼获胜后，数以万计的支持者走上德黑兰街头，其中包括不少年轻人，他们高举鲁哈尼头像，呼喊改革口号，庆祝鲁哈尼胜选连任。分析人士认为，鲁哈尼能够成功连任表明伊朗民众对他第一个任期的认可。长久以来，伊朗民众饱受经济制裁之痛，迫切希望国家走上对外开放的发展道路。鲁哈尼在竞选期间提出进一步开放市场、实行与国际接轨的经济政策，令民众充满期待。 砥砺奋进的五年·庄严的承诺 历史的跨越——新华社通讯：党的十八大以来以习近平同志为核心的党中央引领脱贫攻坚纪实\n央视网消息(新闻联播文字版)：新华社今天播发通讯《庄严的承诺 \r\n历史的跨越——党的十八大以来以习近平同志为核心的党中央引领脱贫攻坚纪实》，全面记录以习近平同志为核心的党中央把脱贫攻坚摆到治国理政突出位置，作出让中国人民共同迈入全面小康社会的庄严承诺，带领全党全国人民打响脱贫攻坚战，迎来历史性跨越和巨变的伟大历程。 国际联播快讯\n央视网消息(新闻联播文字版)：美国和沙特达成1100亿美元军售协议正在沙特阿拉伯访问的美国总统特朗普20号与沙特国王萨勒曼签署了价值高达1100亿美元的军售协议。据沙特通讯社报道，这是美国历史上最大的对外军售。除了立即生效的这1100亿美元军售协议，两国还达成在今后10年总价值3500亿美元的防务合作协议。白宫发表声明称，这一揽子协议是为加强沙特在地区内展开反恐行动的能力，从而减轻美国的军事负担。特梅尔说录音造假 申请暂停调查巴西总统特梅尔20号发表讲话说，希望在录音证据被核实之前，巴西联邦最高法院能够暂停对自己的调查。特梅尔说，他同巴蒂斯塔会面的这段录音明显经过了篡改，“背后用心不良”。他重申自己不会辞职。巴西媒体近日披露，巴西肉类生产加工企业负责人巴蒂斯塔公布了与特梅尔的谈话录音，显示特梅尔要求这家企业继续向服刑的前众议长库尼亚支付“封口费”。随后，巴西联邦最高法院开始调查特梅尔。叙利亚霍姆斯反政府武装完成撤离20号，叙利亚中部城市霍姆斯最后一批反政府武装人员约2500人从瓦伊尔区离开，前往叙北部阿勒颇省及西北部伊德利布省的反政府武装控制区，这意味着霍姆斯反政府武装撤离工作正式结束。霍姆斯是叙利亚爆发冲突最早的地方之一，曾是叙第三大城市。瓦伊尔区是反对派武装在霍姆斯的据点，根据叙政府与反对派武装达成的协议，2015年底已有部分反对派武装人员从该区撤离。德防长：考虑将驻土军人转移至约旦德国国防部长冯德莱恩20号说，鉴于土耳其禁止德国议员探视土耳其空军基地的德国驻军，影响打击极端组织进程，德国不排除将驻扎在土耳其的军人转移至约旦的可能性。土耳其外交部长恰武什奥卢对此表示，如果德国想要撤走驻军，就请“自便”。德国在参与打击极端组织的多国联合行动时，向土耳其空军基地派驻约250名军人。土耳其政府此前指责德国为参与去年7月土耳其未遂政变的人员提供政治避难。作为报复，土方禁止德国议员探视德国驻军。"
}