{
  "url": "http://www.xwlbo.com/7791.html",
  "date": "2017-04-08",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平同特朗普举行中美元首第二场正式会晤；<br/>2、习近平就斯德哥尔摩暴力袭击事件向瑞典国王致慰问电；<br/>3、李克强就斯德哥尔摩暴力袭击事件向瑞典首相致慰问电；<br/>4、瑞典首都发生卡车冲撞事件4死多伤；<br/>5、北京启动医药分开综合改革 取消药品加成；<br/>6、五部委出台意见深化高教领域改革；<br/>7、银监会：多措施促银行服务实体经济；<br/>8、安徽：产业助力脱贫攻坚；<br/>9、青海：易地扶贫搬迁 共建美好家园；<br/>10、吉林：拉长产业链 打造升级版合作社；<br/>11、身边的感动 哈尔滨：两男孩坠江 众人手拉手相救；<br/>12、国内联播快讯：<br/>（1）北京公布未来五年住宅供地计划；<br/>（2）中国溱潼会船节在江苏泰州举行；<br/>（3）500尾大规格中华鲟放归长江；<br/>（4）我国与多国开展水鸟遥测国际合作；<br/>（5）庐山现壮丽云海景观；<br/>（6）南方多地再迎暴雨；<br/>13、中国男子篮球职业联赛总决赛：新疆队首夺冠；<br/>14、叙称美袭击致14人死亡：<br/>（1）安理会紧急磋商叙利亚局势；<br/>（2）俄总理：美俄关系被推至战争边缘；<br/>15、国际联播快讯：<br/>（1）美国参议院通过戈萨奇大法官提名；<br/>（2）福岛近三万灾民要求复兴相辞职；<br/>（3）缅甸发生撞船事故 至少20人遇难；<br/>（4）朝韩女足对决首次在平壤举行；<br/>（5）类地系外行星上首次发现大气层；<br/>16、希腊同意实施更多改革换取救助。</p><p><strong><a href=\"http://www.xwlbo.com/7794.html\">银监会：多措施促银行服务实体经济</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：银监会日前发布指导意见，提出盘活信贷资源；加强服务收费管理；淡化盈利指标考核；进一步推动民间资本进入银行业等24项措施，引导银行资金更有效地服务实体经济。</p><p>银监会今年上半年还将在全国进行市场乱象集中整治，杜绝违法违规代持银行股份、利益输送等现象，查处参与方过多、链条过长、导致资金脱实向虚的交易业务，确保金融资源流向实体经济。</p><p>今年一季度，银监会已作出行政处罚485件，罚没金额合计1.9亿元；处罚责任人员197名，其中，取消19人的高管任职资格，禁止11人从事银行业工作。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7793.html\">安徽：产业助力脱贫攻坚</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：安徽省突出精准为先，因地制宜、规划发展了一批扶贫产业，不断增强贫困地区自身的“造血”功能，帮助贫困群众持续稳定增收。</p><p>在安徽六安市平岗万亩桃园种植基地，桃花盛开期间，每天能迎来上万名游客。</p><p>为改造这片山地，当地政府先后投入2000多万元资金，完善基础设施，引入大型合作社，种植桃树、发展休闲农业。每户贫困家庭，可以用政府提供的5万元扶贫专项资金“入股加盟”，年底可享受分红。</p><p>贫困户张祝芳把自家的5亩山地流转给基地，自己也成了一名园林工人，各项收入加起来，一年能赚一万五千多块钱。</p><p>目前，安徽省规划了皖北平原区、沿淮湖洼区、江淮丘陵区、皖西大别山区、沿江平原区和皖南山区六大产业精准扶贫区域，确立了水果、茶叶、休闲农业、光伏等十大主导产业，要求重点贫困村至少发展一项特色产业。</p><p>2016年，安徽除安排好中央财政20.5亿元和省级财政11亿元专项投入外，还在全省31个重点县统筹整合涉农资金近70亿元，全部用于脱贫攻坚工作，使财政资金最大限度向贫困地区、贫困村、贫困人口倾斜。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7792.html\">青海：易地扶贫搬迁 共建美好家园</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：青海省在精准扶贫的过程当中，坚持“挪穷窝”和“换穷业”并举，让贫困群众搬得出、稳得住、能致富。</p><p>海东市互助县作干村，地处青海干旱山区，生存条件差，贫困程度深。按照青海易地扶贫搬迁规划，村里近140户群众，最近正忙着从山上搬到8公里外山下的新村。</p><p>为了让人们能搬得出，青海对建档立卡贫困户每户住房补贴8万块钱，贫困群众基本不花钱就能住新房。当地还设立了人均5400元的产业扶持资金。但这笔钱怎么花，当地没有一发了之，而是广泛征求意见，分类施策。</p><p>眼下，作干村就谋划着在原居住地坡度25度以上的地方，退耕还林还草，种植燕麦、中药材、饲草等，发展牛羊养殖。</p><p>像作干村这样，今年青海还将在450多个村陆续展开易地搬迁扶贫，计划搬迁安置群众92000多人。与此同时，青海还将继续加大产业、教育、医疗等领域扶贫力度，让更多贫困群众告别贫困。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7791.html\">《新闻联播》 20170408 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7790.html\">吉林：拉长产业链 打造升级版合作社</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：拥有7万多家农业合作社的吉林省，今年打出组合拳，金融支持、科技服务、市场培育多管齐下，推动农业合作社升级，带动农民持续增收。</p><p>眼下，吉林东辽县国丰农业合作社的大棚蔬菜供不应求。但去年，他们面对的却是有菜卖不出去。</p><p>国丰合作社的问题，东辽县上百个合作社或多或少都有。当地政府发现，农业合作社前些年把生产的问题解决了，但想再长大不容易。去年开始，当地推动农业龙头企业与合作社的联姻，让合作社融入农业生产大链条。国丰合作社就有了共建基地，同闯市场的企业伙伴。</p><p>现在，东辽县的养鸡合作社、食用菌合作社，纷纷有了龙头企业带动。今年，吉林省再出好政策，金融上推出土地收益保证贷款、吉牧贷等金融产品，人才上鼓励大中专毕业生成为职业农民，市场上优先让新型农业经营主体承接菜篮子工程等大项目。</p><p>吉林省计划今年土地规模经营面积占比再提高3个百分点，推动全省合作社进一步融入现代农业大市场。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7789.html\">习近平同特朗普举行中美元首第二场正式会晤</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：当地时间7日，国家主席习近平在美国佛罗里达州海湖庄园同美国总统特朗普举行中美元首第二场正式会晤。两国元首就中美双边重要领域务实合作和共同关心的国际及地区问题广泛深入交换意见。双方认为，这次两国元首会晤是积极和富有成果的。双方同意共同努力，扩大互利合作领域，并在相互尊重的基础上管控分歧。</p><p>习近平指出，中美元首这次海湖庄园会晤对中美关系发展具有特殊重要意义。我同总统先生进行了长时间深入沟通，加深了彼此了解，增进了相互信任，达成了许多重要共识，建立起良好工作关系。双方要不断巩固已建立起来的关系，深化友好合作，推动中美关系向前发展，更好造福两国和两国人民，为促进世界和平、稳定、繁荣尽到我们的历史责任。</p><p>习近平强调，中美已经互为第一大贸易伙伴国，两国人民都从中受益良多。中国正在推进供给侧结构性改革，不断扩大内需，服务业占国民经济比重不断提高。中国经济将保持良好发展势头，中美加强经贸合作前景广阔，双方要抓住这个机遇。中方欢迎美方参与“一带一路”框架内合作。</p><p>习近平指出，两军关系是中美关系的重要组成部分。军事安全互信是中美战略互信基础。双方要保持两军各级别交往，继续发挥好中美国防部防务磋商、亚太安全对话等对话磋商机制作用，用好将建立的联合参谋部对话机制新平台，落实好双方已经商定的年度交流合作项目，用好并不断完善重大军事行动相互通报信任措施机制和海空相遇安全行为准则两大互信机制。双方要共同努力，不断增进两军互信和合作。</p><p>习近平强调，中方愿同美方加强执法合作，共同打击贩毒、拐卖儿童、洗钱、网络犯罪、有组织犯罪等各种形式的跨国犯罪。中美在维护网络安全方面拥有重要共同利益。双方要利用好执法及网络安全对话机制，共同推动和建设和平、安全、开放、合作、有序的网络空间。中国正在全力反对腐败，希望美方在追逃追赃方面给予中方更多配合。</p><p>习近平强调，人文交流是两国关系的地基。两国人民对彼此素怀友好感情。双方应该加强人文交流，扩大两国人民友好往来，推动校际合作，促进旅游业合作，拓展艺术交流，加强体育合作，开展医疗卫生合作，夯实两国关系民意基础，给中美关系长期健康发展提供更多正能量。</p><p>习近平向特朗普介绍了中国发展理念，强调中国坚定不移走和平发展道路，不奉行你输我赢的理念，不走国强必霸的老路，愿同美方一道维护世界和平、稳定、繁荣。</p><p>特朗普表示，我和美方团队非常荣幸在海湖庄园接待习近平主席和中国代表团。我同习近平主席谈得很好，建立了非凡的友谊。此次会晤取得重要、丰硕成果，有力推动了美中关系向前发展。双方团队已经通过启动外交安全对话、全面经济对话进行了直接沟通交流，并取得实质性进展。美方愿同中方继续加强经贸、两军、人文等各领域合作，支持中方追逃追赃方面的努力。美方将同中方开展合作，努力消除影响两国关系的因素和问题，使美中关系实现更大发展，美中关系一定能发展得更好。</p><p>王沪宁、汪洋、栗战书、杨洁篪、房峰辉，美国国务卿蒂勒森及多位内阁成员、白宫高级官员等出席。</p><p>会晤后，习近平同特朗普到秀丽宜人的海湖庄园中散步，在轻松友好的气氛中继续就两国友好合作进行讨论。</p><p>两国元首会晤前，国务院副总理汪洋同美国财政部长姆努钦、商务部长罗斯启动中美全面经济对话机制，国务委员杨洁篪同美国国务卿蒂勒森、国防部长马蒂斯启动中美外交安全对话机制，双方就相关问题进行了深入交流，商定了两个机制下一步工作的议程。两国元首对两个机制启动及取得的初步成果感到满意。</p><p>当地时间7日上午，应美国总统夫人梅拉尼娅邀请，国家主席习近平夫人彭丽媛参观位于佛罗里达州西棕榈滩市的巴克艺术中学。</p><p>彭丽媛抵达时，梅拉尼娅和棕榈滩郡学区长阿沃莎、巴克艺术中学校长罗赞基等在停车处热情迎接。彭丽媛先后参观了声乐教室、交响乐队教室、弦乐教室，欣赏学生演唱和乐队表演，并同学生们亲切互动交流。随后，彭丽媛观摩了时政经济课，回答了学校小记者关于“你和艺术的渊源”的提问，并接受了学生自己创作的水彩画。彭丽媛表示，中美两国可以加强艺术交流合作。希望巴克艺术中学的老师和同学们以教育和艺术为桥梁，为增进中美两国人民友好、推动两国关系发展作出更多贡献。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7788.html\">【身边的感动】哈尔滨：两男孩坠江 众人手拉手相救</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：路遇危机、挺身而出。在黑龙江哈尔滨，两个孩子不慎掉进了冰窟里，大家伸出援手，齐心协力救人。一起来看一看我们身边的感动。</p><p>随着气温的升高，封冻的松花江冰面渐渐融化，两个小男孩在松花江冰面玩耍时，掉进了江里，孩子紧紧扒住身前的冰面，江上只露出小脑瓜。</p><p>由于不知冰面的情况，谁也不敢轻易上前。就在这时，一个身影突然冲上冰窟，向孩子伸出了双手。</p><p>看到一个孩子被拽上来，旁边的人手拉手形成一条由棉衣、围巾和人组成的牢固的人墙，齐心合力把两名落水男孩拽到了冰面上。</p><p>看到孩子没啥大事儿，大伙儿这才想起第一个冲上冰面的身影，公园保安通过大家拍的视频，才知道第一个冲上去的是附近的高中生姜成威。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7787.html\">习近平就斯德哥尔摩暴力袭击事件向瑞典国王致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平8日就斯德哥尔摩暴力袭击事件向瑞典国王卡尔十六世·古斯塔夫致慰问电，对暴力袭击事件表示强烈的谴责，对无辜遇难者表示深切的哀悼，向伤者和遇难者家属表示诚挚的慰问。</p><p>习近平表示，中国愿同瑞典和国际社会加强合作，为维护中瑞两国及世界安全和稳定作出积极努力。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7786.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>北京公布未来五年住宅供地计划</strong></p><p>北京市规划国土委日前发布北京未来5年住宅用地供应计划，明确未来五年北京计划供应住宅用地6000公顷，以保障150万套住房建设需求，其中产权类住房100万套，租赁住房50万套。</p><p><strong>中国溱潼会船节在江苏泰州举行</strong></p><p>国家非物质文化遗产——中国溱潼会船节昨天在江苏泰州举行，400多条各种船只和一万多名会船选手飞篙走桨，演绎了传承数百年历史的“水上庙会”画卷。</p><p><strong>500尾大规格中华鲟放归长江</strong></p><p>“2017年长江三峡中华鲟放流活动”今天在湖北宜昌举行，500尾大规格中华鲟放归长江。今年放流的中华鲟是2011年至2014年出生的子二代，年龄在3到6岁，平均体长110厘米、重量5.5公斤，创历年放流之最。</p><p><strong>东亚六国开展水鸟遥测国际合作</strong></p><p>今天，来自中、俄、蒙、韩等东亚等国的40多位鸟类学家在在位于呼伦贝尔的国家级自然保护区呼伦湖开展候鸟国际合作项目，中国将为其它国家提供追踪设备，并开展水鸟卫星追踪遥测合作研究，建立亚洲最大的水鸟实时在线监测数据库。</p><p><strong>庐山现壮丽云海景观</strong></p><p>江西庐山昨天出现壮丽的云海景观，云雾从沟壑缓缓向山峰升腾，形态各异、如梦如幻，这也是庐山春季独特的云海景观。</p><p><strong>南方多地再迎暴雨</strong></p><p>受冷暖空气交汇影响，今天我国中东部降水增多、增强。中央气象台预计，安徽等地将有暴雨，江南北部还可能遭遇今年以来范围最广、最强的强对流天气。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7785.html\">李克强就斯德哥尔摩暴力袭击事件向瑞典首相致慰问电</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：8日，国务院总理李克强就斯德哥尔摩暴力袭击事件向瑞典首相勒文致慰问电，表示中方愿与瑞方携手应对国际社会面临的安全威胁和挑战。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7784.html\">中国男子篮球职业联赛总决赛：新疆队首夺冠</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：在昨晚进行的中国男子篮球职业联赛总决赛中，新疆队带着总比分3比0的领先优势客场挑战广东队。经过四节激战，新疆队最终117比109战胜广东队，夺得了球队历史上首个CBA联赛冠军。</p><p>广东队在主场背水一战，易建联率先在内线为球队打开局面，同时为外线的队友赢得出手空间。前几场比赛广东队的三分球手感一直低迷，但这一场周鹏、周湛东在外线都有所收获，首节比赛，广东队最多时领先12分。第二节广东队的应变慢了半拍，在三分钟的时间里，他们被对手打了一个2比13，这一节新疆队一度领先10分。第三节比赛，场上争夺进入白热化。第三节还没结束，新疆队已经获得了32次罚球。这一节，广东队落后的分差来到开赛以来最大的15分。</p><p>最后一节，广东队一度将分差缩小到4分。但关键时刻，新疆外援亚当斯稳健的发挥没有给对手任何机会，球队最终117比109战胜广东，夺得新疆队队史首个CBA总冠军，也是继八一、上海、广东、北京和四川后，CBA历史上的第六支冠军队伍。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7783.html\">瑞典首都发生卡车冲撞事件4死多伤</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：7日，瑞典首都斯德哥尔摩发生卡车冲撞人群事件，袭击者驾驶偷来的运货卡车，高速冲入市中心，最终撞上一处购物中心。事件造成至少4人死亡、15人受伤。事件发生后，警方疏散了这一区域的人群，市中心所有地铁线路也暂时停运。</p><p>瑞典警方7日晚间在斯德哥尔摩北郊逮捕了一名嫌疑人，警方说，这名嫌疑人可能就是驾车冲撞人群的袭击者。另据瑞典媒体报道，警方随后又逮捕了一名嫌疑人。目前，警方没有公布有关嫌疑人的更多细节。</p><p>瑞典首相勒文严厉谴责这起袭击事件。他说，所有迹象都显示这是一起恐怖袭击事件，袭击的目的是散布恐惧和制造混乱。瑞典政府随后下令加强边境管控。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7782.html\">叙称美袭击致14人死亡</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：叙利亚政府7日说，美军当天的导弹袭击造成包括9名平民在内的14人死亡。联合国安理会当天就叙利亚问题进行紧急磋商。</p><p>在当天安理会的会议上，美英代表再次指责叙利亚政府多次对叙利亚平民使用化学武器，并认为美国对叙军事打击有正当理由。同时美英代表还指责俄罗斯包庇和纵容叙利亚政府。美国常驻联合国代表黑莉还说，美国已做好准备，采取更多的军事行动，但她希望局势不会发展到这种地步。</p><p>叙利亚常驻联合国副代表曼泽尔则否认叙利亚政府使用化学武器，并强烈谴责美国对叙利亚进行打击。俄罗斯常驻联合国副代表萨夫龙科夫说，在“化武疑云”调查结论还没有得出之前，美国就对叙利亚发动袭击，这正是因为美国害怕、不愿接受调查真相。</p><p>俄罗斯总理梅德韦杰夫在社交媒体发布文章说，美国这一行为无疑将美俄关系推到了战争边缘。俄罗斯国防部发言人科纳申科夫说，俄方将从8日零时起，中止俄美叙利亚沟通热线。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7781.html\">北京启动医药分开综合改革 取消药品加成</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今天，北京医药分开综合改革正式开始启动，改革的核心是全面破除“以药补医”机制，实行药品零差率销售，参与改革的医疗机构有3600多家。</p><p>早晨8点，需要进行新旧信息系统切换的医疗机构全部完成任务。截至今晚6点，北京市各级医疗机构运行平稳，门诊量25万人次。</p><p>此次改革，所有在京公立医疗机构全部取消15%的药品加成，实施零差率销售，取消挂号费、诊疗费，设立医事服务费。</p><p>此次改革选择435个项目进行价格规范，提高了中医、护理、手术等体现医务人员技术劳务价值、技术风险大的项目价格。比如普通床位费从现行28元调整为50元，二级护理从7元调整为26元，阑尾切除术从234元调整为560元，针灸从4元调整为26元等。降低大型医用设备检查项目价格，比如头部CT从180元降到135元，核磁从850元降到400至600元。</p><p>北京市政府搭建药品阳光采购平台，在京所有公立医院必须在平台上完成药品采购。药品阳光采购平台打破各医院在药品采购时的信息孤岛问题，对急重症患者用药、紧缺药品、廉价药品的采购将发挥作用。</p><p>看病能不能少花点钱，这是老百姓最关心的问题？据北京市卫计委介绍，就单个患者而言，可能会因为病情不同而有不一样的影响。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7780.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>美国参议院通过戈萨奇大法官提名</strong></p><p>7日，美国参议院以54对45票的投票结果，通过了尼尔·戈萨奇担任最高法院大法官的提名，这使美国最高法院九名大法官中，保守派和自由派的比例变为5:4。自此，共和党在行政、立法、司法三个领域全面占据上风。</p><p>49岁的戈萨奇持保守派立场，民主党认为他的保守立场脱离主流，强烈反对对他的提名。按照规定，提名需得到60票赞成才可通过。在参院拥有52席的共和党为此于6日通过相关程序修改了投票规则，使提名只要在参议院赢得51票便可以获得通过。</p><p><strong>福岛近三万灾民要求复兴相辞职</strong></p><p>由福岛核电站事故受灾民众组成的4个团体6日向日本复兴厅提交了2.8万人的签名，称日本复兴大臣今村雅弘践踏灾民感情，要求其辞职。</p><p>4日，今村雅弘在回答记者提问时说，福岛自主避难灾民的返乡问题属于个人责任，与政府无关。6日，今村在国会就这一说法表示了道歉，但称不会辞职。<br/>据福岛县政府统计，截至去年10月，共有大约3万2千名福岛居民选择自主避难，由于并非政府强制要求，这些灾民获得的政府支援极为有限。</p><p><strong>缅甸发生撞船事故 至少20人遇难</strong></p><p>7日，缅甸西南部伊洛瓦底省一条河流中发生客船货船相撞事故，警方称，事故已造成20名乘客遇难，30人获救，还有十几人失踪。搜救工作仍在进行中。消防人员说，发生撞船事故的原因可能是没有灯塔照明。货船船长目前已经被移交给当地警方接受调查。</p><p><strong>朝韩女足对决首次在平壤举行</strong></p><p>7日，2018年女足亚洲杯预选赛B组赛事迎来了朝鲜和韩国的对决，这是双方女足首次在平壤进行正式比赛。最终朝鲜和韩国队以1比1的比分，握手言和。比赛在平壤的金日成体育场进行，这个体育场是朝鲜历史最悠久的体育场之一，在去年10月翻新完毕，能容纳4万名观众。</p><p><strong>类地系外行星上首次发现大气层</strong></p><p>欧洲天文学家6日宣布，首次在一颗大小与质量类似于地球的太阳系外行星上发现了大气层，这是在通往发现外星生命的道路上迈出的“重要一步”。这颗行星围绕船帆座南部的一颗红矮星运转，距离地球约39光年。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7779.html\">五部委出台意见深化高教领域改革</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：近日，教育部、中央编办、发展改革委等5部委联合印发了《关于深化高等教育领域简政放权放管结合优化服务改革的若干意见》。在学科专业、编制、职称评审、薪酬分配等方面，向地方和高校放权，让学校拥有更大办学自主权。</p><p>《意见》支持高校依法自主设置专业，支持高校对接产业行业需求，按照专业管理规定设置经济社会发展急需的新专业。加强专业建设信息服务，公布紧缺专业和就业率较低专业的名单，逐步建立高校招生、毕业生就业和专业设置联动机制。</p><p>对于目前高校普遍存在的编制严重不足的问题，《意见》提出积极探索实行高校人员总量管理，明确试点高校人员总量实行动态调整。高校自主设置内设机构，鼓励高校推进内设机构取消行政级别的试点，管理人员实行职员制。</p><p>《意见》还明确高校自主制订招聘或解聘的条件和标准，自主公开招聘人才。政府各有关部门不统一组织高校人员聘用考试。</p><p>《意见》明确，高校在核定的绩效工资总量内可采取年薪制、协议工资、项目工资等灵活多样的分配形式和分配办法。高校科研人员依法取得的科技成果转化奖励收入，不纳入绩效工资。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7778.html\">希腊同意实施更多改革换取救助</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：欧元集团主席戴塞尔布卢姆7日表示，希腊与国际债权人已就改革方案关键内容达成一致，从而为希腊获得下一笔救助资金清除了重要障碍。</p><p>为获得救助，希腊同意实施更多改革，包括在2019年削减养老金以及在2020年增加税收收入等。</p><p>希腊今年7月将遭遇偿债高峰，届时需要偿还约70亿欧元到期债务。如果新的救助资金不及时到位，希腊将面临退出欧元区的风险。</p> </div>",
  "text": "1、习近平同特朗普举行中美元首第二场正式会晤；2、习近平就斯德哥尔摩暴力袭击事件向瑞典国王致慰问电；3、李克强就斯德哥尔摩暴力袭击事件向瑞典首相致慰问电；4、瑞典首都发生卡车冲撞事件4死多伤；5、北京启动医药分开综合改革 取消药品加成；6、五部委出台意见深化高教领域改革；7、银监会：多措施促银行服务实体经济；8、安徽：产业助力脱贫攻坚；9、青海：易地扶贫搬迁 共建美好家园；10、吉林：拉长产业链 打造升级版合作社；11、身边的感动 哈尔滨：两男孩坠江 众人手拉手相救；12、国内联播快讯：（1）北京公布未来五年住宅供地计划；（2）中国溱潼会船节在江苏泰州举行；（3）500尾大规格中华鲟放归长江；（4）我国与多国开展水鸟遥测国际合作；（5）庐山现壮丽云海景观；（6）南方多地再迎暴雨；13、中国男子篮球职业联赛总决赛：新疆队首夺冠；14、叙称美袭击致14人死亡：（1）安理会紧急磋商叙利亚局势；（2）俄总理：美俄关系被推至战争边缘；15、国际联播快讯：（1）美国参议院通过戈萨奇大法官提名；（2）福岛近三万灾民要求复兴相辞职；（3）缅甸发生撞船事故 至少20人遇难；（4）朝韩女足对决首次在平壤举行；（5）类地系外行星上首次发现大气层；16、希腊同意实施更多改革换取救助。银监会：多措施促银行服务实体经济\n央视网消息(新闻联播文字版)：银监会日前发布指导意见，提出盘活信贷资源；加强服务收费管理；淡化盈利指标考核；进一步推动民间资本进入银行业等24项措施，引导银行资金更有效地服务实体经济。银监会今年上半年还将在全国进行市场乱象集中整治，杜绝违法违规代持银行股份、利益输送等现象，查处参与方过多、链条过长、导致资金脱实向虚的交易业务，确保金融资源流向实体经济。今年一季度，银监会已作出行政处罚485件，罚没金额合计1.9亿元；处罚责任人员197名，其中，取消19人的高管任职资格，禁止11人从事银行业工作。 安徽：产业助力脱贫攻坚\n央视网消息(新闻联播文字版)：安徽省突出精准为先，因地制宜、规划发展了一批扶贫产业，不断增强贫困地区自身的“造血”功能，帮助贫困群众持续稳定增收。在安徽六安市平岗万亩桃园种植基地，桃花盛开期间，每天能迎来上万名游客。为改造这片山地，当地政府先后投入2000多万元资金，完善基础设施，引入大型合作社，种植桃树、发展休闲农业。每户贫困家庭，可以用政府提供的5万元扶贫专项资金“入股加盟”，年底可享受分红。贫困户张祝芳把自家的5亩山地流转给基地，自己也成了一名园林工人，各项收入加起来，一年能赚一万五千多块钱。目前，安徽省规划了皖北平原区、沿淮湖洼区、江淮丘陵区、皖西大别山区、沿江平原区和皖南山区六大产业精准扶贫区域，确立了水果、茶叶、休闲农业、光伏等十大主导产业，要求重点贫困村至少发展一项特色产业。2016年，安徽除安排好中央财政20.5亿元和省级财政11亿元专项投入外，还在全省31个重点县统筹整合涉农资金近70亿元，全部用于脱贫攻坚工作，使财政资金最大限度向贫困地区、贫困村、贫困人口倾斜。 青海：易地扶贫搬迁 共建美好家园\n央视网消息(新闻联播文字版)：青海省在精准扶贫的过程当中，坚持“挪穷窝”和“换穷业”并举，让贫困群众搬得出、稳得住、能致富。海东市互助县作干村，地处青海干旱山区，生存条件差，贫困程度深。按照青海易地扶贫搬迁规划，村里近140户群众，最近正忙着从山上搬到8公里外山下的新村。为了让人们能搬得出，青海对建档立卡贫困户每户住房补贴8万块钱，贫困群众基本不花钱就能住新房。当地还设立了人均5400元的产业扶持资金。但这笔钱怎么花，当地没有一发了之，而是广泛征求意见，分类施策。眼下，作干村就谋划着在原居住地坡度25度以上的地方，退耕还林还草，种植燕麦、中药材、饲草等，发展牛羊养殖。像作干村这样，今年青海还将在450多个村陆续展开易地搬迁扶贫，计划搬迁安置群众92000多人。与此同时，青海还将继续加大产业、教育、医疗等领域扶贫力度，让更多贫困群众告别贫困。 《新闻联播》 20170408 19:00\n吉林：拉长产业链 打造升级版合作社\n央视网消息(新闻联播文字版)：拥有7万多家农业合作社的吉林省，今年打出组合拳，金融支持、科技服务、市场培育多管齐下，推动农业合作社升级，带动农民持续增收。眼下，吉林东辽县国丰农业合作社的大棚蔬菜供不应求。但去年，他们面对的却是有菜卖不出去。国丰合作社的问题，东辽县上百个合作社或多或少都有。当地政府发现，农业合作社前些年把生产的问题解决了，但想再长大不容易。去年开始，当地推动农业龙头企业与合作社的联姻，让合作社融入农业生产大链条。国丰合作社就有了共建基地，同闯市场的企业伙伴。现在，东辽县的养鸡合作社、食用菌合作社，纷纷有了龙头企业带动。今年，吉林省再出好政策，金融上推出土地收益保证贷款、吉牧贷等金融产品，人才上鼓励大中专毕业生成为职业农民，市场上优先让新型农业经营主体承接菜篮子工程等大项目。吉林省计划今年土地规模经营面积占比再提高3个百分点，推动全省合作社进一步融入现代农业大市场。 习近平同特朗普举行中美元首第二场正式会晤\n央视网消息(新闻联播文字版)：当地时间7日，国家主席习近平在美国佛罗里达州海湖庄园同美国总统特朗普举行中美元首第二场正式会晤。两国元首就中美双边重要领域务实合作和共同关心的国际及地区问题广泛深入交换意见。双方认为，这次两国元首会晤是积极和富有成果的。双方同意共同努力，扩大互利合作领域，并在相互尊重的基础上管控分歧。习近平指出，中美元首这次海湖庄园会晤对中美关系发展具有特殊重要意义。我同总统先生进行了长时间深入沟通，加深了彼此了解，增进了相互信任，达成了许多重要共识，建立起良好工作关系。双方要不断巩固已建立起来的关系，深化友好合作，推动中美关系向前发展，更好造福两国和两国人民，为促进世界和平、稳定、繁荣尽到我们的历史责任。习近平强调，中美已经互为第一大贸易伙伴国，两国人民都从中受益良多。中国正在推进供给侧结构性改革，不断扩大内需，服务业占国民经济比重不断提高。中国经济将保持良好发展势头，中美加强经贸合作前景广阔，双方要抓住这个机遇。中方欢迎美方参与“一带一路”框架内合作。习近平指出，两军关系是中美关系的重要组成部分。军事安全互信是中美战略互信基础。双方要保持两军各级别交往，继续发挥好中美国防部防务磋商、亚太安全对话等对话磋商机制作用，用好将建立的联合参谋部对话机制新平台，落实好双方已经商定的年度交流合作项目，用好并不断完善重大军事行动相互通报信任措施机制和海空相遇安全行为准则两大互信机制。双方要共同努力，不断增进两军互信和合作。习近平强调，中方愿同美方加强执法合作，共同打击贩毒、拐卖儿童、洗钱、网络犯罪、有组织犯罪等各种形式的跨国犯罪。中美在维护网络安全方面拥有重要共同利益。双方要利用好执法及网络安全对话机制，共同推动和建设和平、安全、开放、合作、有序的网络空间。中国正在全力反对腐败，希望美方在追逃追赃方面给予中方更多配合。习近平强调，人文交流是两国关系的地基。两国人民对彼此素怀友好感情。双方应该加强人文交流，扩大两国人民友好往来，推动校际合作，促进旅游业合作，拓展艺术交流，加强体育合作，开展医疗卫生合作，夯实两国关系民意基础，给中美关系长期健康发展提供更多正能量。习近平向特朗普介绍了中国发展理念，强调中国坚定不移走和平发展道路，不奉行你输我赢的理念，不走国强必霸的老路，愿同美方一道维护世界和平、稳定、繁荣。特朗普表示，我和美方团队非常荣幸在海湖庄园接待习近平主席和中国代表团。我同习近平主席谈得很好，建立了非凡的友谊。此次会晤取得重要、丰硕成果，有力推动了美中关系向前发展。双方团队已经通过启动外交安全对话、全面经济对话进行了直接沟通交流，并取得实质性进展。美方愿同中方继续加强经贸、两军、人文等各领域合作，支持中方追逃追赃方面的努力。美方将同中方开展合作，努力消除影响两国关系的因素和问题，使美中关系实现更大发展，美中关系一定能发展得更好。王沪宁、汪洋、栗战书、杨洁篪、房峰辉，美国国务卿蒂勒森及多位内阁成员、白宫高级官员等出席。会晤后，习近平同特朗普到秀丽宜人的海湖庄园中散步，在轻松友好的气氛中继续就两国友好合作进行讨论。两国元首会晤前，国务院副总理汪洋同美国财政部长姆努钦、商务部长罗斯启动中美全面经济对话机制，国务委员杨洁篪同美国国务卿蒂勒森、国防部长马蒂斯启动中美外交安全对话机制，双方就相关问题进行了深入交流，商定了两个机制下一步工作的议程。两国元首对两个机制启动及取得的初步成果感到满意。当地时间7日上午，应美国总统夫人梅拉尼娅邀请，国家主席习近平夫人彭丽媛参观位于佛罗里达州西棕榈滩市的巴克艺术中学。彭丽媛抵达时，梅拉尼娅和棕榈滩郡学区长阿沃莎、巴克艺术中学校长罗赞基等在停车处热情迎接。彭丽媛先后参观了声乐教室、交响乐队教室、弦乐教室，欣赏学生演唱和乐队表演，并同学生们亲切互动交流。随后，彭丽媛观摩了时政经济课，回答了学校小记者关于“你和艺术的渊源”的提问，并接受了学生自己创作的水彩画。彭丽媛表示，中美两国可以加强艺术交流合作。希望巴克艺术中学的老师和同学们以教育和艺术为桥梁，为增进中美两国人民友好、推动两国关系发展作出更多贡献。 【身边的感动】哈尔滨：两男孩坠江 众人手拉手相救\n央视网消息(新闻联播文字版)：路遇危机、挺身而出。在黑龙江哈尔滨，两个孩子不慎掉进了冰窟里，大家伸出援手，齐心协力救人。一起来看一看我们身边的感动。随着气温的升高，封冻的松花江冰面渐渐融化，两个小男孩在松花江冰面玩耍时，掉进了江里，孩子紧紧扒住身前的冰面，江上只露出小脑瓜。由于不知冰面的情况，谁也不敢轻易上前。就在这时，一个身影突然冲上冰窟，向孩子伸出了双手。看到一个孩子被拽上来，旁边的人手拉手形成一条由棉衣、围巾和人组成的牢固的人墙，齐心合力把两名落水男孩拽到了冰面上。看到孩子没啥大事儿，大伙儿这才想起第一个冲上冰面的身影，公园保安通过大家拍的视频，才知道第一个冲上去的是附近的高中生姜成威。 习近平就斯德哥尔摩暴力袭击事件向瑞典国王致慰问电\n央视网消息(新闻联播文字版)：国家主席习近平8日就斯德哥尔摩暴力袭击事件向瑞典国王卡尔十六世·古斯塔夫致慰问电，对暴力袭击事件表示强烈的谴责，对无辜遇难者表示深切的哀悼，向伤者和遇难者家属表示诚挚的慰问。习近平表示，中国愿同瑞典和国际社会加强合作，为维护中瑞两国及世界安全和稳定作出积极努力。 国内联播快讯\n央视网消息(新闻联播文字版)：北京公布未来五年住宅供地计划北京市规划国土委日前发布北京未来5年住宅用地供应计划，明确未来五年北京计划供应住宅用地6000公顷，以保障150万套住房建设需求，其中产权类住房100万套，租赁住房50万套。中国溱潼会船节在江苏泰州举行国家非物质文化遗产——中国溱潼会船节昨天在江苏泰州举行，400多条各种船只和一万多名会船选手飞篙走桨，演绎了传承数百年历史的“水上庙会”画卷。500尾大规格中华鲟放归长江“2017年长江三峡中华鲟放流活动”今天在湖北宜昌举行，500尾大规格中华鲟放归长江。今年放流的中华鲟是2011年至2014年出生的子二代，年龄在3到6岁，平均体长110厘米、重量5.5公斤，创历年放流之最。东亚六国开展水鸟遥测国际合作今天，来自中、俄、蒙、韩等东亚等国的40多位鸟类学家在在位于呼伦贝尔的国家级自然保护区呼伦湖开展候鸟国际合作项目，中国将为其它国家提供追踪设备，并开展水鸟卫星追踪遥测合作研究，建立亚洲最大的水鸟实时在线监测数据库。庐山现壮丽云海景观江西庐山昨天出现壮丽的云海景观，云雾从沟壑缓缓向山峰升腾，形态各异、如梦如幻，这也是庐山春季独特的云海景观。南方多地再迎暴雨受冷暖空气交汇影响，今天我国中东部降水增多、增强。中央气象台预计，安徽等地将有暴雨，江南北部还可能遭遇今年以来范围最广、最强的强对流天气。 李克强就斯德哥尔摩暴力袭击事件向瑞典首相致慰问电\n央视网消息(新闻联播文字版)：8日，国务院总理李克强就斯德哥尔摩暴力袭击事件向瑞典首相勒文致慰问电，表示中方愿与瑞方携手应对国际社会面临的安全威胁和挑战。 中国男子篮球职业联赛总决赛：新疆队首夺冠\n央视网消息(新闻联播文字版)：在昨晚进行的中国男子篮球职业联赛总决赛中，新疆队带着总比分3比0的领先优势客场挑战广东队。经过四节激战，新疆队最终117比109战胜广东队，夺得了球队历史上首个CBA联赛冠军。广东队在主场背水一战，易建联率先在内线为球队打开局面，同时为外线的队友赢得出手空间。前几场比赛广东队的三分球手感一直低迷，但这一场周鹏、周湛东在外线都有所收获，首节比赛，广东队最多时领先12分。第二节广东队的应变慢了半拍，在三分钟的时间里，他们被对手打了一个2比13，这一节新疆队一度领先10分。第三节比赛，场上争夺进入白热化。第三节还没结束，新疆队已经获得了32次罚球。这一节，广东队落后的分差来到开赛以来最大的15分。最后一节，广东队一度将分差缩小到4分。但关键时刻，新疆外援亚当斯稳健的发挥没有给对手任何机会，球队最终117比109战胜广东，夺得新疆队队史首个CBA总冠军，也是继八一、上海、广东、北京和四川后，CBA历史上的第六支冠军队伍。 瑞典首都发生卡车冲撞事件4死多伤\n央视网消息(新闻联播文字版)：7日，瑞典首都斯德哥尔摩发生卡车冲撞人群事件，袭击者驾驶偷来的运货卡车，高速冲入市中心，最终撞上一处购物中心。事件造成至少4人死亡、15人受伤。事件发生后，警方疏散了这一区域的人群，市中心所有地铁线路也暂时停运。瑞典警方7日晚间在斯德哥尔摩北郊逮捕了一名嫌疑人，警方说，这名嫌疑人可能就是驾车冲撞人群的袭击者。另据瑞典媒体报道，警方随后又逮捕了一名嫌疑人。目前，警方没有公布有关嫌疑人的更多细节。瑞典首相勒文严厉谴责这起袭击事件。他说，所有迹象都显示这是一起恐怖袭击事件，袭击的目的是散布恐惧和制造混乱。瑞典政府随后下令加强边境管控。 叙称美袭击致14人死亡\n央视网消息(新闻联播文字版)：叙利亚政府7日说，美军当天的导弹袭击造成包括9名平民在内的14人死亡。联合国安理会当天就叙利亚问题进行紧急磋商。在当天安理会的会议上，美英代表再次指责叙利亚政府多次对叙利亚平民使用化学武器，并认为美国对叙军事打击有正当理由。同时美英代表还指责俄罗斯包庇和纵容叙利亚政府。美国常驻联合国代表黑莉还说，美国已做好准备，采取更多的军事行动，但她希望局势不会发展到这种地步。叙利亚常驻联合国副代表曼泽尔则否认叙利亚政府使用化学武器，并强烈谴责美国对叙利亚进行打击。俄罗斯常驻联合国副代表萨夫龙科夫说，在“化武疑云”调查结论还没有得出之前，美国就对叙利亚发动袭击，这正是因为美国害怕、不愿接受调查真相。俄罗斯总理梅德韦杰夫在社交媒体发布文章说，美国这一行为无疑将美俄关系推到了战争边缘。俄罗斯国防部发言人科纳申科夫说，俄方将从8日零时起，中止俄美叙利亚沟通热线。 北京启动医药分开综合改革 取消药品加成\n央视网消息(新闻联播文字版)：今天，北京医药分开综合改革正式开始启动，改革的核心是全面破除“以药补医”机制，实行药品零差率销售，参与改革的医疗机构有3600多家。早晨8点，需要进行新旧信息系统切换的医疗机构全部完成任务。截至今晚6点，北京市各级医疗机构运行平稳，门诊量25万人次。此次改革，所有在京公立医疗机构全部取消15%的药品加成，实施零差率销售，取消挂号费、诊疗费，设立医事服务费。此次改革选择435个项目进行价格规范，提高了中医、护理、手术等体现医务人员技术劳务价值、技术风险大的项目价格。比如普通床位费从现行28元调整为50元，二级护理从7元调整为26元，阑尾切除术从234元调整为560元，针灸从4元调整为26元等。降低大型医用设备检查项目价格，比如头部CT从180元降到135元，核磁从850元降到400至600元。北京市政府搭建药品阳光采购平台，在京所有公立医院必须在平台上完成药品采购。药品阳光采购平台打破各医院在药品采购时的信息孤岛问题，对急重症患者用药、紧缺药品、廉价药品的采购将发挥作用。看病能不能少花点钱，这是老百姓最关心的问题？据北京市卫计委介绍，就单个患者而言，可能会因为病情不同而有不一样的影响。 国际联播快讯\n央视网消息(新闻联播文字版)：美国参议院通过戈萨奇大法官提名7日，美国参议院以54对45票的投票结果，通过了尼尔·戈萨奇担任最高法院大法官的提名，这使美国最高法院九名大法官中，保守派和自由派的比例变为5:4。自此，共和党在行政、立法、司法三个领域全面占据上风。49岁的戈萨奇持保守派立场，民主党认为他的保守立场脱离主流，强烈反对对他的提名。按照规定，提名需得到60票赞成才可通过。在参院拥有52席的共和党为此于6日通过相关程序修改了投票规则，使提名只要在参议院赢得51票便可以获得通过。福岛近三万灾民要求复兴相辞职由福岛核电站事故受灾民众组成的4个团体6日向日本复兴厅提交了2.8万人的签名，称日本复兴大臣今村雅弘践踏灾民感情，要求其辞职。4日，今村雅弘在回答记者提问时说，福岛自主避难灾民的返乡问题属于个人责任，与政府无关。6日，今村在国会就这一说法表示了道歉，但称不会辞职。据福岛县政府统计，截至去年10月，共有大约3万2千名福岛居民选择自主避难，由于并非政府强制要求，这些灾民获得的政府支援极为有限。缅甸发生撞船事故 至少20人遇难7日，缅甸西南部伊洛瓦底省一条河流中发生客船货船相撞事故，警方称，事故已造成20名乘客遇难，30人获救，还有十几人失踪。搜救工作仍在进行中。消防人员说，发生撞船事故的原因可能是没有灯塔照明。货船船长目前已经被移交给当地警方接受调查。朝韩女足对决首次在平壤举行7日，2018年女足亚洲杯预选赛B组赛事迎来了朝鲜和韩国的对决，这是双方女足首次在平壤进行正式比赛。最终朝鲜和韩国队以1比1的比分，握手言和。比赛在平壤的金日成体育场进行，这个体育场是朝鲜历史最悠久的体育场之一，在去年10月翻新完毕，能容纳4万名观众。类地系外行星上首次发现大气层欧洲天文学家6日宣布，首次在一颗大小与质量类似于地球的太阳系外行星上发现了大气层，这是在通往发现外星生命的道路上迈出的“重要一步”。这颗行星围绕船帆座南部的一颗红矮星运转，距离地球约39光年。 五部委出台意见深化高教领域改革\n央视网消息(新闻联播文字版)：近日，教育部、中央编办、发展改革委等5部委联合印发了《关于深化高等教育领域简政放权放管结合优化服务改革的若干意见》。在学科专业、编制、职称评审、薪酬分配等方面，向地方和高校放权，让学校拥有更大办学自主权。《意见》支持高校依法自主设置专业，支持高校对接产业行业需求，按照专业管理规定设置经济社会发展急需的新专业。加强专业建设信息服务，公布紧缺专业和就业率较低专业的名单，逐步建立高校招生、毕业生就业和专业设置联动机制。对于目前高校普遍存在的编制严重不足的问题，《意见》提出积极探索实行高校人员总量管理，明确试点高校人员总量实行动态调整。高校自主设置内设机构，鼓励高校推进内设机构取消行政级别的试点，管理人员实行职员制。《意见》还明确高校自主制订招聘或解聘的条件和标准，自主公开招聘人才。政府各有关部门不统一组织高校人员聘用考试。《意见》明确，高校在核定的绩效工资总量内可采取年薪制、协议工资、项目工资等灵活多样的分配形式和分配办法。高校科研人员依法取得的科技成果转化奖励收入，不纳入绩效工资。 希腊同意实施更多改革换取救助\n央视网消息(新闻联播文字版)：欧元集团主席戴塞尔布卢姆7日表示，希腊与国际债权人已就改革方案关键内容达成一致，从而为希腊获得下一笔救助资金清除了重要障碍。为获得救助，希腊同意实施更多改革，包括在2019年削减养老金以及在2020年增加税收收入等。希腊今年7月将遭遇偿债高峰，届时需要偿还约70亿欧元到期债务。如果新的救助资金不及时到位，希腊将面临退出欧元区的风险。"
}