{
  "url": "http://www.xwlbo.com/7914.html",
  "date": "2017-04-14",
  "content": "<div class=\"text_content\">\n\n<p>1、习近平会见圣多美和普林西比总理；<br/>2、习近平对廖俊波同志先进事迹作出重要指示强调 不忘初心扎实工作廉洁奉公 身体力行把党的方针政策落实到基层和群众中去；<br/>3、廖俊波：政声人去后 百姓记心头；<br/>4、《求是》杂志发表署名文章《以习近平总书记总体国家安全观为指引谱写国家安全新篇章》；<br/>5、张德江对拉脱维亚进行正式友好访问；<br/>6、全国政协召开双周协商座谈会；<br/>7、张高丽会见普京总统并出席中俄双边合作机制会议；<br/>8、张高丽就设立雄安新区接受新华社记者专访；<br/>9、一带一路·合作共赢：筑路修港 中巴经济走廊惠民生；<br/>10、中央环保督察组向甘肃 广东 湖北反馈督察情况；<br/>11、国内联播快讯：<br/>（1）一季度全国财政收入同比增长14.1%；<br/>（2）我国养老金再次上调5.5%；<br/>（3）证监会部署16起专项执法案件；<br/>（4）我国全面启动医联体试点；<br/>（5）29项工程获詹天佑奖；<br/>（6）《全面从严治党面对面》赠书活动开展；<br/>（7）华北黄淮多地遭遇强对流天气；<br/>12、叙总统否认叙政府使用化学武器：<br/>（1）美国务院：叙总统在混淆事实；<br/>（2）俄叙外长会谈讨论叙利亚问题；<br/>13、国际联播快讯：<br/>（1）美军首次在阿富汗使用“炸弹之母”；<br/>（2）北约多国部队进驻波兰奥日什；<br/>（3）意大利通过移民管理新法案；<br/>（4）气旋登陆新西兰 百余所学校关闭；<br/>14、寻找外星生命 土星卫星可能最理想。</p><p><strong><a href=\"http://www.xwlbo.com/7919.html\">张德江对拉脱维亚进行正式友好访问</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：应拉脱维亚议长穆尔涅采邀请，全国人大常委会委员长张德江12日至14日对拉脱维亚进行正式友好访问，在里加分别会见总统韦约尼斯、总理库钦斯基斯，与穆尔涅采举行会谈。</p><p>会见韦约尼斯总统时，张德江首先转达了习近平主席的亲切问候。张德江说，建交以来，中拉关系一直保持稳定发展势头，特别是去年以来，两国以庆祝建交25周年为契机，推动中拉关系快速发展。中方视拉脱维亚为中国在中东欧地区和欧盟内可信赖的好朋友、好伙伴，高度赞赏拉政府、议会和社会各界重视中拉友好合作的积极态度，愿同拉方共同努力，使中拉友好造福两国人民。韦约尼斯请张德江转达对习近平主席的良好祝愿，表示拉方看重中国的发展，对同中国的合作寄予厚望，希望加强拉中全方位合作，不断提升两国关系水平。</p><p>会见库钦斯基斯总理时，张德江说，习近平主席提出“一带一路”倡议3年多来，中国坚持共商、共建、共享原则，深化与沿线国家的互利合作，取得一系列重要成果。中方赞赏拉方积极参与“一带一路”建设和成功举办第五次中国－中东欧国家领导人会晤，希望拉方立足自身优势，用好现有机制平台，深挖合作潜力，实现互利共赢。库钦斯基斯表示，拉愿在“一带一路”建设和“16+1合作”中扮演更重要的角色，为发展拉中关系、欧中关系作出积极努力。</p><p>与穆尔涅采议长会谈时，张德江说，此访旨在提升两国立法机关交往水平，助力国家关系发展。一是坚持相互尊重、平等相待，在涉及彼此核心利益问题上相互支持，巩固政治互信。二是推动发展战略对接，推动落实中拉共建“一带一路”政府间谅解备忘录，为合作创造公平公正的营商环境。三是积极促进人文交流，增进相互了解，厚植两国人民友谊。穆尔涅采说，她本人和拉议会支持加强拉中关系，愿与中国全国人大发展更紧密的友好合作，为两国关系持续发展作出积极贡献。</p><p>会谈前，穆尔涅采为张德江举行了欢迎仪式。会谈后，张德江和穆尔涅采共同签署了中国全国人大和拉脱维亚议会合作谅解备忘录。</p><p>访问期间，张德江集体会见了拉议会各党派领袖及议会拉中友好小组主席，同他们互动交流，听取他们对发展中拉关系的意见，希望他们继续关心和支持中拉友好事业。</p><p>张德江参观了拉脱维亚国家图书馆并出席了中方向图书馆赠书仪式。</p><p>王晨参加上述活动。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7918.html\">全国政协召开双周协商座谈会</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：全国政协13日下午在京召开第64次双周协商座谈会，围绕“培养爱国爱教的宗教界中青年代表人士”建言献策。全国政协主席俞正声主持会议并讲话。</p><p>全国政协委员学诚、李光富等及部分专家学者在座谈会上发言。帕巴拉·格列朗杰会前专门提交了书面发言。</p><p>委员们认为，中共十八大以来，以习近平同志为核心的中共中央高度重视宗教工作，宗教界人士的培养得到不断加强，但各宗教高素质有影响的代表人士仍很缺乏。努力培养更多政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用的宗教界代表人士，是宗教界团体加强自身建设的重要基础，也是宗教团体的重要职责。</p><p>一些委员建议，一是党政部门要高度重视宗教人士培养工作，要从工作全局的角度认识培养工作的重要性、紧迫性，帮助宗教团体解决发展中遇到的问题，保证党的宗教工作基本方针落到实处。二是要坚持政府引导、宗教团体为主体、社会支持的原则。在资金、用地等方面，政府应积极支持；宗教团体要承担起办好院校的主体责任，完善教材、学制、师资、课程体系等设置；要发挥社会力量的作用，支持宗教院校建设。三是要把传统教育与现代教育结合好，引导和规范宗教传统教育，探索和研究宗教院校教育与宗教传统教育的有机衔接。四是重视中青年代表人士的培养使用和民主监督。要充分发挥宗教院校和宗教团体的作用，对中青年宗教人士的培养使用和日常监督，重视听取宗教团体的意见。五是加强培训，规范国民教育支持体系，借助国民教育资源，加大培养力度，提高宗教人士的综合素质。</p><p>中共中央统战部常务副部长张裔炯介绍了有关情况。教育部副部长李晓红、财政部副部长胡静林、国家宗教事务局局长王作安等与委员互动交流。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7917.html\">张高丽会见普京总统并出席中俄双边合作机制会议</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：应邀访问俄罗斯的国务院副总理张高丽13日在莫斯科会见俄罗斯总统普京。</p><p>张高丽首先转达了习近平主席的亲切问候和良好祝愿。张高丽说，近年来，在两国元首的战略引领和亲自推动下，中俄关系不断确定新的目标，达到新的战略高度，取得丰硕成果。中方将于今年5月在北京主办“一带一路”国际合作高峰论坛。“一带一路”建设和欧亚经济联盟对接是习近平主席和普京总统达成的战略共识。中方高度重视并积极支持俄方提出的“欧亚伙伴关系”倡议。双方要加快推进能源大项目建设，着力扩大投资合作，积极拓展财经领域合作，更好地促进两国共同发展振兴。</p><p>普京请张高丽转达他对习近平主席的亲切问候和良好祝愿，表示很高兴将应习主席邀请赴华出席“一带一路”国际合作高峰论坛。普京欢迎张高丽赴俄出席两国双边机制相关会议，指出俄中双边贸易额自去年以来增长迅速，贸易结构日益改善，在能源等大项目上的合作稳步推进。俄方欢迎中方投资者积极参与俄经济发展。双方要进一步开拓新的合作领域，为俄中全面战略协作伙伴关系增加新的动力。</p><p>12日，张高丽与俄罗斯第一副总理舒瓦洛夫举行中俄投资合作委员会第四次会议。双方一致强调，要深入推进两国发展战略对接，共同推动“一带一路”建设与欧亚经济联盟对接合作。要积极推动本次会议确定的73个合作重点项目，持续发挥重大合作项目对两国投资合作的带动作用。要积极推动地区和中小企业合作，双方同意将中俄地区间投资合作纳入委员会工作范畴，研究在委员会框架下设立“中小企业投资合作分委会”。会议结束后，双方签署了会议纪要。</p><p>同日，张高丽与俄罗斯副总理德沃尔科维奇举行中俄能源合作委员会双方主席会晤。双方一致强调，要继续深化能源合作，积极推进中俄东线天然气管道、亚马尔液化天然气等项目进程，加强油气上游项目合作，开展储气库、天然气发电和天然气发动机燃料等合作，积极推进标准互认和合格评定等领域合作，推动两国能源合作取得更多实际成果。</p><p>访问期间，张高丽还分别会见了俄罗斯总统能源发展战略和生态安全委员会秘书长兼俄罗斯石油公司总裁谢钦、俄罗斯天然气工业公司总裁米勒，就双方进一步合作交换了意见。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7916.html\">张高丽就设立雄安新区接受新华社记者专访</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央政治局常委、国务院副总理、京津冀协同发展领导小组组长张高丽近日就设立雄安新区等问题接受新华社记者独家专访。张高丽在专访中介绍了习近平总书记在雄安新区前期谋划、研究论证、批准设立的各个阶段主持召开的重要会议、重要讲话和作出的重要指示批示。</p><p>张高丽还就“在疏解北京非首都功能方面，怎么理解雄安新区的定位和功能”“对全国改革发展大局有怎样的重大意义”“京津冀协同发展领导小组下一步如何推进雄安新区建设实施”等问题进行了详细解答。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7915.html\">【一带一路·合作共赢】筑路修港 中巴经济走廊惠民生</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中巴经济走廊是“一带一路”倡议的重要组成部分。经过两年的发展，以走廊为中心，以瓜达尔港、能源、交通基础设施、产业合作为重点的“1+4”合作布局全面展开，有效提升了当地基础设施水平，切实改善了当地民生。</p><p>这里是位于巴基斯坦北部的喀喇昆仑公路二期工程的施工工地。工人瓦卡尔正在跟他的中国师傅李保国学习机械操作。</p><p>喀喇昆仑公路是连接中巴两国的唯一陆路交通要道，始建于上世纪60年代，然而几十年来道路损毁严重，亟待整修。从2008年到2015年，中国路桥公司完成了喀喇昆仑公路的一期改扩建工程。二期工程于去年4月开工，项目路线总长约120公里，是中巴经济走廊陆路通道的核心路段。扩建后的公路运输能力将提高三倍。</p><p>喀喇昆仑公路在显著改善当地交通状况和推动当地经济发展的同时，也为当地创造了大量就业岗位。在二期工程建设中，2500多名巴基斯坦工作人员找到了稳定的工作，还学到了本领和技术。</p><p>一条连接中国与巴基斯坦北部地区的公路，让中巴两国相连相通；而位于中巴经济走廊最南端的瓜达尔港，则成为中巴经济走廊建设成果最显著的体现。</p><p>2016年11月13号，瓜达尔港完成了首次大规模集装箱出口。瓜达尔港港务局主席多斯坦近日在接受央视记者采访时说，当天港口热闹的场景至今让他记忆犹新。</p><p>目前，瓜达尔港建有3个2万吨级多用途泊位，后方堆场达14万平米，巴基斯坦西海岸的海产品可通过瓜达尔港运送至中国、中东等国家和地区。作为中巴经济走廊的出海口，未来瓜达尔港建设将从港区朝着工业园区扩展，预计到2030年完全建成瓜达尔港自由区。</p><p>瓜达尔港建设的快速推进，也是瓜达尔地区普通民众美好的生活梦想逐步实现的过程。55岁的巴希尔·阿赫马德从6年前开始，获得了在瓜达尔港从事保安工作的机会。</p><p>瓜达尔港港务局主席贾迈勒迪尼说：一带一路”倡议是一个将世界各国连接起来的共同发展机制，全球有望因此共享发展成果。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7914.html\">《新闻联播》 20170414 19:00</a></strong></p><p>\n</p><p><strong><a href=\"http://www.xwlbo.com/7913.html\">中央环保督察组向甘肃 广东 湖北反馈督察情况</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：13日和14日，中央环保督察组继续向甘肃、广东、湖北反馈督察情况，目前七省区督查反馈已经全部完成。</p><p>督察组认为，2013年以来甘肃省积极推进国家生态安全屏障综合试验区建设，兰州成为全国大气环境质量改善典型。但是甘肃省生态环境恶化趋势尚未得到根本遏制，部分自然保护区内违法采矿问题突出。祁连山等自然保护区生态破坏问题严重，祁连山部分流域水电开发强度较大。甘肃省2014年、2015年连续两年未完成空气质量改善目标，PM10浓度不降反升。</p><p>广东省2013年以来在大气污染治理上形成了一套行之有效的区域防治机制，珠三角地区在全国率先整体达标。但是一些干部仍然存在不担当、不敢担当的问题，遇到问题“绕着走”。水污染治理方面统筹协调不够，急功近利，练江治理计划年年落空。截至2016年底，深圳市污水管网缺口达4600多公里，全市污水收集率不足50%。截至中央环保督察时，深圳、东莞两市每天仍有约45万吨生活污水直排环境。</p><p>湖北省2013年以来狠抓三峡库区环境综合整治，着力推进长江大保护，但环境保护形势仍不容乐观。2015年对地市党政领导干部政绩考核中，生态环境类指标权重从13%-21%下降到6%-12%。全省沿长江8市（州）87个工业园区，近50%未配套建设集中式污水处理厂。布局在长江两岸的部分重化工企业污染防治措施不到位，偷排、超标排污等问题时有发生。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7912.html\">习近平会见圣多美和普林西比总理</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：国家主席习近平14日在人民大会堂会见圣多美和普林西比总理特罗瓦达。</p><p>习近平指出，中圣普关系揭开了新的一页，圣普重回中非友好合作大家庭，顺应了当今时代潮流。中方高度赞赏总理先生为实现中圣普关系正常化作出的重要贡献，愿同圣普方一道，共同推进两国各领域友好互利合作，推动构建平等互信、合作共赢的全面合作伙伴关系。</p><p>习近平强调，双方要深化政治互信，密切两国政府、立法机构、政党等各领域交流与合作，在涉及彼此核心利益和重大关切问题上相互理解和支持。双方要拓展务实合作。中方愿优先支持圣普完善国家全面发展规划，着力开展旅游业、渔业、农业三大领域互利合作，帮助圣普构筑基础设施建设、人力资源开发和安全能力建设三大支柱保障，实现自主可持续发展。双方要积极开展教育、文化、医疗卫生、智库、媒体、青年、妇女等人文领域交流合作，不断增进两国人民之间相互了解和友谊，巩固两国友好民意和社会基础。中方愿同圣普方在打击海盗和跨国有组织犯罪等安全领域开展交流合作，就联合国2030年可持续发展议程、气候变化、非洲和平与发展等国际和地区问题加强沟通和协调。</p><p>习近平指出，我提出发展中非关系要秉持真实亲诚的政策理念和正确义利观，其核心要义就是把中国发展同助力非洲发展紧密结合起来，实现互利共赢。中方愿支持非洲致力于联合自强和发展振兴，实现自主可持续发展，携手推进构建中非命运共同体和利益共同体。</p><p>特罗瓦达表示，圣普人民同中国人民的友谊源远流长。圣普人民从来没有忘记中国人民给予的帮助和支持。与中国复交在圣普受到广泛支持。圣普政府坚定奉行一个中国政策，高度赞赏中国真实亲诚的对非政策，愿本着互尊互信的精神，增进同中方高层交往，加强经贸、基础设施、旅游、安全等领域合作，深化非洲同中国的传统友谊，密切在国际事务中相互支持。</p><p>杨洁篪等参加会见。</p><p>当天下午，圣多美和普林西比总理特罗瓦达前往天安门广场，向人民英雄纪念碑敬献花圈。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7911.html\">国内联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>一季度全国财政收入同比增长14.1%</strong></p><p>财政部最新发布的数据显示，今年1-3月累计，全国一般公共预算收入44366亿元，同比增长14.1%。1-3月累计，全国一般公共预算支出45917亿元，同比增长21%。</p><p><strong>我国养老金再次上调5.5%</strong></p><p>记者今天从人社部获悉，从2017年1月1日起，为2016年底前已按规定办理退休手续，并按月领取基本养老金的企业和机关事业单位退休人员，提高基本养老金水平，总体调整水平为2016年退休人员月人均基本养老金的5.5%左右。</p><p><strong>证监会部署16起专项执法案件</strong></p><p>今天，证监会部署了2017专项执法行动第二批16起案件，坚决打击炒作次新股等恶性操纵，目前相关调查工作已经全面展开。针对内幕交易和利益输送等违法行为，证监会还将部署其他批次案件。</p><p><strong>我国全面启动医联体试点</strong></p><p>今年我国将全面启动多种形式的医联体建设试点，三级公立医院要全部参与并发挥引领作用。到2020年，形成较为完善的医联体政策体系，让患者在家门口享受双向转诊、化验检验结果互认等诊疗服务。</p><p><strong>29项工程获詹天佑奖</strong></p><p>我国土木工程领域最高奖——詹天佑奖今天揭晓。六盘水至盘县高速公路北盘江特大桥、敦煌莫高窟保护利用工程等29个项目获奖。</p><p><strong>《全面从严治党面对面》赠书活动开展</strong></p><p>由中宣部理论局等组织的《全面从严治党面对面》赠书活动，近日在安徽、广西、重庆、甘肃、西藏等五省区市开展。主办方向基层干部群众、高校师生、边防官兵等代表赠送了书籍，并就大家关心的问题进行了现场交流。</p><p><strong>华北黄淮多地遭遇强对流天气</strong></p><p>从昨天开始，陕西、河南、河北等地遭遇雷雨大风和冰雹，导致部分地区农作物不同程度受损。中央气象台预计：今天夜间，山东、江苏等地的部分地区仍有强对流天气，需加强防范。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7910.html\">习近平对廖俊波同志先进事迹作出重要指示强调 不忘初心扎实工作廉洁奉公 身体力行把党的方针政策落实到基层和群众中去</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平近日对廖俊波同志先进事迹作出重要指示强调，廖俊波同志任职期间，牢记党的嘱托，尽心尽责，带领当地干部群众扑下身子、苦干实干，以实际行动体现了对党忠诚、心系群众、忘我工作、无私奉献的优秀品质，无愧于“全国优秀县委书记”的称号。广大党员、干部要向廖俊波同志学习，不忘初心、扎实工作、廉洁奉公，身体力行把党的方针政策落实到基层和群众中去，真心实意为人民造福。</p><p>习近平指出，一段时间以来，一些优秀基层干部因各种原因在基层一线工作中不幸过世。各级党委和政府要关心这些优秀基层干部的家属，满腔热情帮助他们解决困难，特别是要把他们的老人和未成年子女照顾好。这项工作，要有专人负责、专人落实。</p><p>廖俊波同志生前是福建省南平市委常委、副市长，武夷新区党工委书记，曾任政和县县委书记，2015年6月被中央组织部授予“全国优秀县委书记”称号。2017年3月18日，廖俊波同志在赶往武夷新区主持召开会议途中不幸发生车祸，因公殉职。</p><p><br/></p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7909.html\">叙总统否认叙政府使用化学武器</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：叙利亚总统巴沙尔·阿萨德近日在首都大马士革接受法新社专访，他否认叙利亚政府在4日伊德利卜省的袭击中使用了化学武器，称美国等西方国家与恐怖分子勾结故意捏造事实，目的是为军事打击叙利亚寻找借口。</p><p>巴沙尔说，叙利亚政府从未使用过化学武器。叙利亚2013年加入《禁止化学武器公约》以来，就已经上交了所有的化武。巴沙尔表示，叙利亚政府只会接受对4日化武事件的“公正”调查。</p><p>针对巴沙尔的言论，美国国务院新闻发言人托纳13日表示，巴沙尔的表态是他的一贯论调，是在释放虚假信息，混淆事实，美方可以几乎毫无疑问地认定，叙利亚政府应对4日的化武袭击事件负责。</p><p>美方7日以叙政府发动化武袭击为由，向叙境内发射巡航导弹。俄罗斯指责美在没有充分证据情况下对叙动武。俄罗斯外长13日与到访的叙外长穆阿利姆举行会谈。拉夫罗夫表示，他与日前访俄的美国国务卿蒂勒森达成共识，即美国对叙利亚发起的导弹打击不能重演。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7908.html\">廖俊波：政声人去后 百姓记心头</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：今年2月20日，南平市武夷新区打响重大项目“百日攻坚战”，廖俊波现场发出动员令。不幸的是，3月18日，廖俊波因公殉职，年仅49岁。</p><p>廖俊波是从基层成长起来的干部，2011年他来到政和县担任县委书记。</p><p>石圳村原来是一个垃圾村。廖俊波多次专程到村里调研，确定了发展乡村旅游的思路，几年时间，垃圾村变成了旅游景点。</p><p>在东涧村，说起廖书记两个月内为村里解决净化水的事，村民们至今难忘。</p><p>为了吸引投资，改变贫困面貌，政和县所有审批部门组成联合工作组，廖俊波亲自任组长。原本准备打退堂鼓的企业主邓少忠，被廖俊波的一席话打动了。</p><p>如今，入驻工业园的企业已经达到上百家。政和县也首次进入全省县域经济发展“十佳”行列。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7907.html\">寻找外星生命 土星卫星可能最理想</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：美国宇航局13日宣布，“卡西尼”探测器在土星卫星土卫二喷出的羽流中探测到氢气，这意味着土卫二具备生命存在的几乎所有已知要素。</p><p>土卫二直径约500公里，表面被厚厚冰层覆盖。“卡西尼”项目科学家说，氢气可能由土卫二地下海海底热液喷口处的海水与岩石通过化学反应产生，伴随着冰粒、水蒸气等组成的羽流喷射进入空中。在地球上，相同的化学反应过程为深海热液喷口周围的整个生态系统提供了能量。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7906.html\">《求是》杂志发表署名文章《以习近平总书记总体国家安全观为指引 谱写国家安全新篇章》</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：4月15日出版的《求是》杂志第8期发表署名钟国安的文章《以习近平总书记总体国家安全观为指引 谱写国家安全新篇章》。</p><p>文章共分四个部分，深刻阐述了习近平总书记总体国家安全观，具有重大的时代意义、理论意义、实践意义和世界意义。第一部分，总体国家安全观承载为实现中华民族伟大复兴提供坚强保障的历史使命，具有鲜明的时代特色。第二部分，总体国家安全观是我们党关于国家安全理论的重大创新，丰富和发展了中国特色社会主义理论体系。第三部分，总体国家安全观是维护和塑造中国特色大国安全的行动指南，具有重大的实践意义。第四部分，总体国家安全观倡导构建人类命运共同体，具有广泛的包容性，产生了深远的国际影响。</p><p>这篇重要文章的发表，对于深入学习贯彻习近平总书记总体国家安全观，奋力开拓国家安全工作新局面，具有重要指导作用。</p><p> </p><p><strong><a href=\"http://www.xwlbo.com/7905.html\">国际联播快讯</a></strong></p><p>\n</p><p><strong>央视网消息</strong>(新闻联播文字版)：</p><p><strong>美军首次在阿富汗使用“炸弹之母”</strong></p><p>美国国防部13日说，美军当天向阿富汗楠格哈尔省阿钦地区一处极端组织使用的隧道，投放了有“炸弹之母”之称的GBU-43大型空爆炸弹。这是美军首次在战斗中使用这种炸弹。美国白宫发言人斯派塞说，空袭的主要目的是封锁极端组织在阿富汗的行动空间。阿富汗国防部14号说，空袭炸死了至少36名极端组织武装分子。“炸弹之母”重约9.5吨，是美军在所有战事中使用过的最大的非核炸弹。</p><p><strong>北约多国部队进驻波兰奥日什</strong></p><p>波兰政府13日在东北部城市奥日什为北约多国部队进驻举行欢迎仪式。按照2016年7月达成的华沙峰会决议，北约将在波兰和波罗的海三国部署四个营的部队，其中波兰驻军的领导责任由美国承担。奥日什的驻军人数将超过1100人，13日抵达的是第一批美军士兵。</p><p>俄罗斯外交部多次指责北约加大在中东欧军事存在的决定，认为这是在“妖魔化”俄罗斯，俄罗斯对中东欧地区“根本不构成任何威胁”。</p><p><strong>意大利通过移民管理新法案</strong></p><p>意大利议会近日通过一项旨在加强境内外来移民管理的法案，主要内容包括加快移民申请庇护的处理程序、加快对非法移民的遣返等。</p><p>大量移民近年来取道地中海进入意大利。据国际移民组织统计，2016年抵达意大利的移民数量高达18.1万人，但其中只有很少一部分被确认为难民身份，导致大量移民滞留意大利，在意大利引发社会争论及治安问题。</p><p><strong>气旋登陆新西兰 百余所学校关闭</strong></p><p>气旋“库克”13日在新西兰北岛北部登陆，之后一路向南，给多地带来强风降雨天气。部分地区的阵风风速一度达到超过200公里每小时，北岛北部科罗曼德尔半岛地区当天宣布进入紧急状态。新西兰多条道路被淹，大量家庭断电，部分地区发生滑坡。包括奥克兰大学在内的百余所学校提前关闭。</p><p>此前，热带气旋“黛比”在新西兰过境时也造成强降雨并引发洪涝灾害，这也是新西兰在短期内遭遇的第二轮恶劣天气。</p> </div>",
  "text": "1、习近平会见圣多美和普林西比总理；2、习近平对廖俊波同志先进事迹作出重要指示强调 不忘初心扎实工作廉洁奉公 身体力行把党的方针政策落实到基层和群众中去；3、廖俊波：政声人去后 百姓记心头；4、《求是》杂志发表署名文章《以习近平总书记总体国家安全观为指引谱写国家安全新篇章》；5、张德江对拉脱维亚进行正式友好访问；6、全国政协召开双周协商座谈会；7、张高丽会见普京总统并出席中俄双边合作机制会议；8、张高丽就设立雄安新区接受新华社记者专访；9、一带一路·合作共赢：筑路修港 中巴经济走廊惠民生；10、中央环保督察组向甘肃 广东 湖北反馈督察情况；11、国内联播快讯：（1）一季度全国财政收入同比增长14.1%；（2）我国养老金再次上调5.5%；（3）证监会部署16起专项执法案件；（4）我国全面启动医联体试点；（5）29项工程获詹天佑奖；（6）《全面从严治党面对面》赠书活动开展；（7）华北黄淮多地遭遇强对流天气；12、叙总统否认叙政府使用化学武器：（1）美国务院：叙总统在混淆事实；（2）俄叙外长会谈讨论叙利亚问题；13、国际联播快讯：（1）美军首次在阿富汗使用“炸弹之母”；（2）北约多国部队进驻波兰奥日什；（3）意大利通过移民管理新法案；（4）气旋登陆新西兰 百余所学校关闭；14、寻找外星生命 土星卫星可能最理想。张德江对拉脱维亚进行正式友好访问\n央视网消息(新闻联播文字版)：应拉脱维亚议长穆尔涅采邀请，全国人大常委会委员长张德江12日至14日对拉脱维亚进行正式友好访问，在里加分别会见总统韦约尼斯、总理库钦斯基斯，与穆尔涅采举行会谈。会见韦约尼斯总统时，张德江首先转达了习近平主席的亲切问候。张德江说，建交以来，中拉关系一直保持稳定发展势头，特别是去年以来，两国以庆祝建交25周年为契机，推动中拉关系快速发展。中方视拉脱维亚为中国在中东欧地区和欧盟内可信赖的好朋友、好伙伴，高度赞赏拉政府、议会和社会各界重视中拉友好合作的积极态度，愿同拉方共同努力，使中拉友好造福两国人民。韦约尼斯请张德江转达对习近平主席的良好祝愿，表示拉方看重中国的发展，对同中国的合作寄予厚望，希望加强拉中全方位合作，不断提升两国关系水平。会见库钦斯基斯总理时，张德江说，习近平主席提出“一带一路”倡议3年多来，中国坚持共商、共建、共享原则，深化与沿线国家的互利合作，取得一系列重要成果。中方赞赏拉方积极参与“一带一路”建设和成功举办第五次中国－中东欧国家领导人会晤，希望拉方立足自身优势，用好现有机制平台，深挖合作潜力，实现互利共赢。库钦斯基斯表示，拉愿在“一带一路”建设和“16+1合作”中扮演更重要的角色，为发展拉中关系、欧中关系作出积极努力。与穆尔涅采议长会谈时，张德江说，此访旨在提升两国立法机关交往水平，助力国家关系发展。一是坚持相互尊重、平等相待，在涉及彼此核心利益问题上相互支持，巩固政治互信。二是推动发展战略对接，推动落实中拉共建“一带一路”政府间谅解备忘录，为合作创造公平公正的营商环境。三是积极促进人文交流，增进相互了解，厚植两国人民友谊。穆尔涅采说，她本人和拉议会支持加强拉中关系，愿与中国全国人大发展更紧密的友好合作，为两国关系持续发展作出积极贡献。会谈前，穆尔涅采为张德江举行了欢迎仪式。会谈后，张德江和穆尔涅采共同签署了中国全国人大和拉脱维亚议会合作谅解备忘录。访问期间，张德江集体会见了拉议会各党派领袖及议会拉中友好小组主席，同他们互动交流，听取他们对发展中拉关系的意见，希望他们继续关心和支持中拉友好事业。张德江参观了拉脱维亚国家图书馆并出席了中方向图书馆赠书仪式。王晨参加上述活动。 全国政协召开双周协商座谈会\n央视网消息(新闻联播文字版)：全国政协13日下午在京召开第64次双周协商座谈会，围绕“培养爱国爱教的宗教界中青年代表人士”建言献策。全国政协主席俞正声主持会议并讲话。全国政协委员学诚、李光富等及部分专家学者在座谈会上发言。帕巴拉·格列朗杰会前专门提交了书面发言。委员们认为，中共十八大以来，以习近平同志为核心的中共中央高度重视宗教工作，宗教界人士的培养得到不断加强，但各宗教高素质有影响的代表人士仍很缺乏。努力培养更多政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用的宗教界代表人士，是宗教界团体加强自身建设的重要基础，也是宗教团体的重要职责。一些委员建议，一是党政部门要高度重视宗教人士培养工作，要从工作全局的角度认识培养工作的重要性、紧迫性，帮助宗教团体解决发展中遇到的问题，保证党的宗教工作基本方针落到实处。二是要坚持政府引导、宗教团体为主体、社会支持的原则。在资金、用地等方面，政府应积极支持；宗教团体要承担起办好院校的主体责任，完善教材、学制、师资、课程体系等设置；要发挥社会力量的作用，支持宗教院校建设。三是要把传统教育与现代教育结合好，引导和规范宗教传统教育，探索和研究宗教院校教育与宗教传统教育的有机衔接。四是重视中青年代表人士的培养使用和民主监督。要充分发挥宗教院校和宗教团体的作用，对中青年宗教人士的培养使用和日常监督，重视听取宗教团体的意见。五是加强培训，规范国民教育支持体系，借助国民教育资源，加大培养力度，提高宗教人士的综合素质。中共中央统战部常务副部长张裔炯介绍了有关情况。教育部副部长李晓红、财政部副部长胡静林、国家宗教事务局局长王作安等与委员互动交流。 张高丽会见普京总统并出席中俄双边合作机制会议\n央视网消息(新闻联播文字版)：应邀访问俄罗斯的国务院副总理张高丽13日在莫斯科会见俄罗斯总统普京。张高丽首先转达了习近平主席的亲切问候和良好祝愿。张高丽说，近年来，在两国元首的战略引领和亲自推动下，中俄关系不断确定新的目标，达到新的战略高度，取得丰硕成果。中方将于今年5月在北京主办“一带一路”国际合作高峰论坛。“一带一路”建设和欧亚经济联盟对接是习近平主席和普京总统达成的战略共识。中方高度重视并积极支持俄方提出的“欧亚伙伴关系”倡议。双方要加快推进能源大项目建设，着力扩大投资合作，积极拓展财经领域合作，更好地促进两国共同发展振兴。普京请张高丽转达他对习近平主席的亲切问候和良好祝愿，表示很高兴将应习主席邀请赴华出席“一带一路”国际合作高峰论坛。普京欢迎张高丽赴俄出席两国双边机制相关会议，指出俄中双边贸易额自去年以来增长迅速，贸易结构日益改善，在能源等大项目上的合作稳步推进。俄方欢迎中方投资者积极参与俄经济发展。双方要进一步开拓新的合作领域，为俄中全面战略协作伙伴关系增加新的动力。12日，张高丽与俄罗斯第一副总理舒瓦洛夫举行中俄投资合作委员会第四次会议。双方一致强调，要深入推进两国发展战略对接，共同推动“一带一路”建设与欧亚经济联盟对接合作。要积极推动本次会议确定的73个合作重点项目，持续发挥重大合作项目对两国投资合作的带动作用。要积极推动地区和中小企业合作，双方同意将中俄地区间投资合作纳入委员会工作范畴，研究在委员会框架下设立“中小企业投资合作分委会”。会议结束后，双方签署了会议纪要。同日，张高丽与俄罗斯副总理德沃尔科维奇举行中俄能源合作委员会双方主席会晤。双方一致强调，要继续深化能源合作，积极推进中俄东线天然气管道、亚马尔液化天然气等项目进程，加强油气上游项目合作，开展储气库、天然气发电和天然气发动机燃料等合作，积极推进标准互认和合格评定等领域合作，推动两国能源合作取得更多实际成果。访问期间，张高丽还分别会见了俄罗斯总统能源发展战略和生态安全委员会秘书长兼俄罗斯石油公司总裁谢钦、俄罗斯天然气工业公司总裁米勒，就双方进一步合作交换了意见。 张高丽就设立雄安新区接受新华社记者专访\n央视网消息(新闻联播文字版)：中共中央政治局常委、国务院副总理、京津冀协同发展领导小组组长张高丽近日就设立雄安新区等问题接受新华社记者独家专访。张高丽在专访中介绍了习近平总书记在雄安新区前期谋划、研究论证、批准设立的各个阶段主持召开的重要会议、重要讲话和作出的重要指示批示。张高丽还就“在疏解北京非首都功能方面，怎么理解雄安新区的定位和功能”“对全国改革发展大局有怎样的重大意义”“京津冀协同发展领导小组下一步如何推进雄安新区建设实施”等问题进行了详细解答。 【一带一路·合作共赢】筑路修港 中巴经济走廊惠民生\n央视网消息(新闻联播文字版)：中巴经济走廊是“一带一路”倡议的重要组成部分。经过两年的发展，以走廊为中心，以瓜达尔港、能源、交通基础设施、产业合作为重点的“1+4”合作布局全面展开，有效提升了当地基础设施水平，切实改善了当地民生。这里是位于巴基斯坦北部的喀喇昆仑公路二期工程的施工工地。工人瓦卡尔正在跟他的中国师傅李保国学习机械操作。喀喇昆仑公路是连接中巴两国的唯一陆路交通要道，始建于上世纪60年代，然而几十年来道路损毁严重，亟待整修。从2008年到2015年，中国路桥公司完成了喀喇昆仑公路的一期改扩建工程。二期工程于去年4月开工，项目路线总长约120公里，是中巴经济走廊陆路通道的核心路段。扩建后的公路运输能力将提高三倍。喀喇昆仑公路在显著改善当地交通状况和推动当地经济发展的同时，也为当地创造了大量就业岗位。在二期工程建设中，2500多名巴基斯坦工作人员找到了稳定的工作，还学到了本领和技术。一条连接中国与巴基斯坦北部地区的公路，让中巴两国相连相通；而位于中巴经济走廊最南端的瓜达尔港，则成为中巴经济走廊建设成果最显著的体现。2016年11月13号，瓜达尔港完成了首次大规模集装箱出口。瓜达尔港港务局主席多斯坦近日在接受央视记者采访时说，当天港口热闹的场景至今让他记忆犹新。目前，瓜达尔港建有3个2万吨级多用途泊位，后方堆场达14万平米，巴基斯坦西海岸的海产品可通过瓜达尔港运送至中国、中东等国家和地区。作为中巴经济走廊的出海口，未来瓜达尔港建设将从港区朝着工业园区扩展，预计到2030年完全建成瓜达尔港自由区。瓜达尔港建设的快速推进，也是瓜达尔地区普通民众美好的生活梦想逐步实现的过程。55岁的巴希尔·阿赫马德从6年前开始，获得了在瓜达尔港从事保安工作的机会。瓜达尔港港务局主席贾迈勒迪尼说：一带一路”倡议是一个将世界各国连接起来的共同发展机制，全球有望因此共享发展成果。 《新闻联播》 20170414 19:00\n中央环保督察组向甘肃 广东 湖北反馈督察情况\n央视网消息(新闻联播文字版)：13日和14日，中央环保督察组继续向甘肃、广东、湖北反馈督察情况，目前七省区督查反馈已经全部完成。督察组认为，2013年以来甘肃省积极推进国家生态安全屏障综合试验区建设，兰州成为全国大气环境质量改善典型。但是甘肃省生态环境恶化趋势尚未得到根本遏制，部分自然保护区内违法采矿问题突出。祁连山等自然保护区生态破坏问题严重，祁连山部分流域水电开发强度较大。甘肃省2014年、2015年连续两年未完成空气质量改善目标，PM10浓度不降反升。广东省2013年以来在大气污染治理上形成了一套行之有效的区域防治机制，珠三角地区在全国率先整体达标。但是一些干部仍然存在不担当、不敢担当的问题，遇到问题“绕着走”。水污染治理方面统筹协调不够，急功近利，练江治理计划年年落空。截至2016年底，深圳市污水管网缺口达4600多公里，全市污水收集率不足50%。截至中央环保督察时，深圳、东莞两市每天仍有约45万吨生活污水直排环境。湖北省2013年以来狠抓三峡库区环境综合整治，着力推进长江大保护，但环境保护形势仍不容乐观。2015年对地市党政领导干部政绩考核中，生态环境类指标权重从13%-21%下降到6%-12%。全省沿长江8市（州）87个工业园区，近50%未配套建设集中式污水处理厂。布局在长江两岸的部分重化工企业污染防治措施不到位，偷排、超标排污等问题时有发生。 习近平会见圣多美和普林西比总理\n央视网消息(新闻联播文字版)：国家主席习近平14日在人民大会堂会见圣多美和普林西比总理特罗瓦达。习近平指出，中圣普关系揭开了新的一页，圣普重回中非友好合作大家庭，顺应了当今时代潮流。中方高度赞赏总理先生为实现中圣普关系正常化作出的重要贡献，愿同圣普方一道，共同推进两国各领域友好互利合作，推动构建平等互信、合作共赢的全面合作伙伴关系。习近平强调，双方要深化政治互信，密切两国政府、立法机构、政党等各领域交流与合作，在涉及彼此核心利益和重大关切问题上相互理解和支持。双方要拓展务实合作。中方愿优先支持圣普完善国家全面发展规划，着力开展旅游业、渔业、农业三大领域互利合作，帮助圣普构筑基础设施建设、人力资源开发和安全能力建设三大支柱保障，实现自主可持续发展。双方要积极开展教育、文化、医疗卫生、智库、媒体、青年、妇女等人文领域交流合作，不断增进两国人民之间相互了解和友谊，巩固两国友好民意和社会基础。中方愿同圣普方在打击海盗和跨国有组织犯罪等安全领域开展交流合作，就联合国2030年可持续发展议程、气候变化、非洲和平与发展等国际和地区问题加强沟通和协调。习近平指出，我提出发展中非关系要秉持真实亲诚的政策理念和正确义利观，其核心要义就是把中国发展同助力非洲发展紧密结合起来，实现互利共赢。中方愿支持非洲致力于联合自强和发展振兴，实现自主可持续发展，携手推进构建中非命运共同体和利益共同体。特罗瓦达表示，圣普人民同中国人民的友谊源远流长。圣普人民从来没有忘记中国人民给予的帮助和支持。与中国复交在圣普受到广泛支持。圣普政府坚定奉行一个中国政策，高度赞赏中国真实亲诚的对非政策，愿本着互尊互信的精神，增进同中方高层交往，加强经贸、基础设施、旅游、安全等领域合作，深化非洲同中国的传统友谊，密切在国际事务中相互支持。杨洁篪等参加会见。当天下午，圣多美和普林西比总理特罗瓦达前往天安门广场，向人民英雄纪念碑敬献花圈。 国内联播快讯\n央视网消息(新闻联播文字版)：一季度全国财政收入同比增长14.1%财政部最新发布的数据显示，今年1-3月累计，全国一般公共预算收入44366亿元，同比增长14.1%。1-3月累计，全国一般公共预算支出45917亿元，同比增长21%。我国养老金再次上调5.5%记者今天从人社部获悉，从2017年1月1日起，为2016年底前已按规定办理退休手续，并按月领取基本养老金的企业和机关事业单位退休人员，提高基本养老金水平，总体调整水平为2016年退休人员月人均基本养老金的5.5%左右。证监会部署16起专项执法案件今天，证监会部署了2017专项执法行动第二批16起案件，坚决打击炒作次新股等恶性操纵，目前相关调查工作已经全面展开。针对内幕交易和利益输送等违法行为，证监会还将部署其他批次案件。我国全面启动医联体试点今年我国将全面启动多种形式的医联体建设试点，三级公立医院要全部参与并发挥引领作用。到2020年，形成较为完善的医联体政策体系，让患者在家门口享受双向转诊、化验检验结果互认等诊疗服务。29项工程获詹天佑奖我国土木工程领域最高奖——詹天佑奖今天揭晓。六盘水至盘县高速公路北盘江特大桥、敦煌莫高窟保护利用工程等29个项目获奖。《全面从严治党面对面》赠书活动开展由中宣部理论局等组织的《全面从严治党面对面》赠书活动，近日在安徽、广西、重庆、甘肃、西藏等五省区市开展。主办方向基层干部群众、高校师生、边防官兵等代表赠送了书籍，并就大家关心的问题进行了现场交流。华北黄淮多地遭遇强对流天气从昨天开始，陕西、河南、河北等地遭遇雷雨大风和冰雹，导致部分地区农作物不同程度受损。中央气象台预计：今天夜间，山东、江苏等地的部分地区仍有强对流天气，需加强防范。 习近平对廖俊波同志先进事迹作出重要指示强调 不忘初心扎实工作廉洁奉公 身体力行把党的方针政策落实到基层和群众中去\n央视网消息(新闻联播文字版)：中共中央总书记、国家主席、中央军委主席习近平近日对廖俊波同志先进事迹作出重要指示强调，廖俊波同志任职期间，牢记党的嘱托，尽心尽责，带领当地干部群众扑下身子、苦干实干，以实际行动体现了对党忠诚、心系群众、忘我工作、无私奉献的优秀品质，无愧于“全国优秀县委书记”的称号。广大党员、干部要向廖俊波同志学习，不忘初心、扎实工作、廉洁奉公，身体力行把党的方针政策落实到基层和群众中去，真心实意为人民造福。习近平指出，一段时间以来，一些优秀基层干部因各种原因在基层一线工作中不幸过世。各级党委和政府要关心这些优秀基层干部的家属，满腔热情帮助他们解决困难，特别是要把他们的老人和未成年子女照顾好。这项工作，要有专人负责、专人落实。廖俊波同志生前是福建省南平市委常委、副市长，武夷新区党工委书记，曾任政和县县委书记，2015年6月被中央组织部授予“全国优秀县委书记”称号。2017年3月18日，廖俊波同志在赶往武夷新区主持召开会议途中不幸发生车祸，因公殉职。 叙总统否认叙政府使用化学武器\n央视网消息(新闻联播文字版)：叙利亚总统巴沙尔·阿萨德近日在首都大马士革接受法新社专访，他否认叙利亚政府在4日伊德利卜省的袭击中使用了化学武器，称美国等西方国家与恐怖分子勾结故意捏造事实，目的是为军事打击叙利亚寻找借口。巴沙尔说，叙利亚政府从未使用过化学武器。叙利亚2013年加入《禁止化学武器公约》以来，就已经上交了所有的化武。巴沙尔表示，叙利亚政府只会接受对4日化武事件的“公正”调查。针对巴沙尔的言论，美国国务院新闻发言人托纳13日表示，巴沙尔的表态是他的一贯论调，是在释放虚假信息，混淆事实，美方可以几乎毫无疑问地认定，叙利亚政府应对4日的化武袭击事件负责。美方7日以叙政府发动化武袭击为由，向叙境内发射巡航导弹。俄罗斯指责美在没有充分证据情况下对叙动武。俄罗斯外长13日与到访的叙外长穆阿利姆举行会谈。拉夫罗夫表示，他与日前访俄的美国国务卿蒂勒森达成共识，即美国对叙利亚发起的导弹打击不能重演。 廖俊波：政声人去后 百姓记心头\n央视网消息(新闻联播文字版)：今年2月20日，南平市武夷新区打响重大项目“百日攻坚战”，廖俊波现场发出动员令。不幸的是，3月18日，廖俊波因公殉职，年仅49岁。廖俊波是从基层成长起来的干部，2011年他来到政和县担任县委书记。石圳村原来是一个垃圾村。廖俊波多次专程到村里调研，确定了发展乡村旅游的思路，几年时间，垃圾村变成了旅游景点。在东涧村，说起廖书记两个月内为村里解决净化水的事，村民们至今难忘。为了吸引投资，改变贫困面貌，政和县所有审批部门组成联合工作组，廖俊波亲自任组长。原本准备打退堂鼓的企业主邓少忠，被廖俊波的一席话打动了。如今，入驻工业园的企业已经达到上百家。政和县也首次进入全省县域经济发展“十佳”行列。 寻找外星生命 土星卫星可能最理想\n央视网消息(新闻联播文字版)：美国宇航局13日宣布，“卡西尼”探测器在土星卫星土卫二喷出的羽流中探测到氢气，这意味着土卫二具备生命存在的几乎所有已知要素。土卫二直径约500公里，表面被厚厚冰层覆盖。“卡西尼”项目科学家说，氢气可能由土卫二地下海海底热液喷口处的海水与岩石通过化学反应产生，伴随着冰粒、水蒸气等组成的羽流喷射进入空中。在地球上，相同的化学反应过程为深海热液喷口周围的整个生态系统提供了能量。 《求是》杂志发表署名文章《以习近平总书记总体国家安全观为指引 谱写国家安全新篇章》\n央视网消息(新闻联播文字版)：4月15日出版的《求是》杂志第8期发表署名钟国安的文章《以习近平总书记总体国家安全观为指引 谱写国家安全新篇章》。文章共分四个部分，深刻阐述了习近平总书记总体国家安全观，具有重大的时代意义、理论意义、实践意义和世界意义。第一部分，总体国家安全观承载为实现中华民族伟大复兴提供坚强保障的历史使命，具有鲜明的时代特色。第二部分，总体国家安全观是我们党关于国家安全理论的重大创新，丰富和发展了中国特色社会主义理论体系。第三部分，总体国家安全观是维护和塑造中国特色大国安全的行动指南，具有重大的实践意义。第四部分，总体国家安全观倡导构建人类命运共同体，具有广泛的包容性，产生了深远的国际影响。这篇重要文章的发表，对于深入学习贯彻习近平总书记总体国家安全观，奋力开拓国家安全工作新局面，具有重要指导作用。 国际联播快讯\n央视网消息(新闻联播文字版)：美军首次在阿富汗使用“炸弹之母”美国国防部13日说，美军当天向阿富汗楠格哈尔省阿钦地区一处极端组织使用的隧道，投放了有“炸弹之母”之称的GBU-43大型空爆炸弹。这是美军首次在战斗中使用这种炸弹。美国白宫发言人斯派塞说，空袭的主要目的是封锁极端组织在阿富汗的行动空间。阿富汗国防部14号说，空袭炸死了至少36名极端组织武装分子。“炸弹之母”重约9.5吨，是美军在所有战事中使用过的最大的非核炸弹。北约多国部队进驻波兰奥日什波兰政府13日在东北部城市奥日什为北约多国部队进驻举行欢迎仪式。按照2016年7月达成的华沙峰会决议，北约将在波兰和波罗的海三国部署四个营的部队，其中波兰驻军的领导责任由美国承担。奥日什的驻军人数将超过1100人，13日抵达的是第一批美军士兵。俄罗斯外交部多次指责北约加大在中东欧军事存在的决定，认为这是在“妖魔化”俄罗斯，俄罗斯对中东欧地区“根本不构成任何威胁”。意大利通过移民管理新法案意大利议会近日通过一项旨在加强境内外来移民管理的法案，主要内容包括加快移民申请庇护的处理程序、加快对非法移民的遣返等。大量移民近年来取道地中海进入意大利。据国际移民组织统计，2016年抵达意大利的移民数量高达18.1万人，但其中只有很少一部分被确认为难民身份，导致大量移民滞留意大利，在意大利引发社会争论及治安问题。气旋登陆新西兰 百余所学校关闭气旋“库克”13日在新西兰北岛北部登陆，之后一路向南，给多地带来强风降雨天气。部分地区的阵风风速一度达到超过200公里每小时，北岛北部科罗曼德尔半岛地区当天宣布进入紧急状态。新西兰多条道路被淹，大量家庭断电，部分地区发生滑坡。包括奥克兰大学在内的百余所学校提前关闭。此前，热带气旋“黛比”在新西兰过境时也造成强降雨并引发洪涝灾害，这也是新西兰在短期内遭遇的第二轮恶劣天气。"
}