{
  "url": "http://www.xwlbo.com/18950.html",
  "date": "2018-10-15",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"18949.html\">习近平主持召开十九届中央军民融合发展委员会第二次会议强调 强化责任担当狠抓贯彻落实 加快推动军民融合深度发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席、中央军民融合发展委员会主任习近平10月15日主持召开中央军民融合发展委员会第二次会议并发表重要讲话。会议审议通过《关于加强军民融合发展法治建设的意见》。习近平强调，强化责任担当，狠抓贯彻落实，提高法治化水平，深化体制改革，推动科技协同创新，加快推动军民融合深度发展。</p><p>中共中央政治局常委、中央军民融合发展委员会副主任王沪宁、韩正出席会议。</p><p>会议认为，中央军民融合发展委员会第一次会议以来，各地区各部门深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，坚持问题导向，强化顶层设计，全面改革创新，积极探索实践，各项工作取得新进展。</p><p>会议强调，要抓好《关于加强军民融合发展法治建设的意见》贯彻实施，完善法律制度，推进军民融合领域立法，尽快实现重点领域立法全覆盖。要提高立法质量，立改废释并重，及时修改、废止不适应实践需要的法规文件，增强法律制度时效性、协调性、可操作性。要完善制度机制，确保在法律范围内想问题、作决策、办事情。要大幅度精简审批事项，降低准入门槛，降低制度性成本，释放社会生产力。要坚持依法决策，确保决策科学、程序正当、责任明确。</p><p>会议指出，要加快职能转变，降低准入门槛，优化付款、退税、资质办理等流程，降低制度性成本，释放社会生产力。对需要公众参与的事项，要依法有序公开。要营造公平环境，推行竞争性采购，引导国有军工企业有序开放，提高民口民营企业参与竞争的比例。要按照规则公平的要求，完善投资、税收、评标等方面的政策，把权利保护贯穿于军民融合发展立法、决策、执法、司法各环节，有效维护各类主体合法权益。</p><p>会议强调，战略性重大工程是推动科技创新的有效途径。要着力突破关键核心技术，立足最复杂、最困难的情况，以工程建设为牵引，集中优势力量协同攻关，早日取得突破。要扩大国产技术和产品规模化应用，更多立足国产产品开展研制，在使用中不断迭代优化，进而带动国家整体创新实力提升。要提高工程建设效益，统筹配置资源，努力实现整体性能最优、综合效益最大。</p><p>会议要求，要加强党中央集中统一领导，充分发挥我国社会主义制度能够集中力量办大事的政治优势，统一协调相关重大工程、重大计划、重大项目，统一调动所需的人、财、物等创新资源，形成整体合力。各有关部门和地区要增强“四个意识”，坚定“四个自信”，发扬钉钉子精神，实干苦干，不断取得军民融合发展新成效。要加快工作机构建设，尽快实现机构到位、职能到位、人员到位，加强干部队伍建设。要敢于啃硬骨头，积极开展创新实践。各级党委和政府要把抓军民融合发展任务落实作为重大政治责任，自觉在大局下把方向、定政策、抓落实，勇于革故鼎新，坚持埋头苦干，不断开创军民融合深度发展新局面。</p><p>会议还研究了其他事项。</p><p>中央军民融合发展委员会副主任、委员出席会议，中央和国家机关及军委机关有关部门负责同志列席会议。</p><p><strong><a href=\"18948.html\">习近平致信祝贺西藏民族大学建校60周年</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平15日致信祝贺西藏民族大学建校60周年，向全校广大师生员工和校友致以热烈的祝贺。</p><p>习近平在贺信中指出，西藏民族大学建校以来，贯彻党的教育方针，坚持正确办学方向，坚持立德树人，为党和人民、为西藏各项事业发展培养了一大批优秀干部和专业技术人才。西藏民族大学60年来取得的成绩，是在党的领导下西藏各项事业蓬勃发展、西藏各族人民生活不断改善的生动体现。</p><p>习近平强调，站在新的历史起点上，希望你们全面贯彻落实新时代中国特色社会主义思想和党的十九大精神，紧紧围绕培养什么样的人、怎么培养人、为谁培养人这一根本问题，培育和弘扬社会主义核心价值观，提高教育教学水平，贯彻党的民族政策和宗教政策，加强民族团结进步教育，传承中华优秀传统文化，自觉维护民族团结，全面推进学校各项工作，努力培养德智体美劳全面发展的社会主义建设者和接班人，为推动西藏经济社会发展，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大贡献。</p><p>西藏民族大学坐落在陕西咸阳，前身为1957年中央指示创办、1958年开学的“西藏公学”，是西藏和平解放后党中央在祖国内地为西藏创办的第一所高等学校。</p><p><strong><a href=\"18947.html\">【壮阔东方潮 奋进新时代——庆祝改革开放40年】安徽小岗村：敢闯敢试 农村改革激发新活力</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：1978年，发端于安徽小岗村的“包产到户”拉开了中国农村改革的大幕。40年来，从家庭联产承包责任制、到农村集体产权制度改革、再到三权分置改革，中国农村实现了从传统农业向现代农业的转变。今天的“壮阔东方潮 奋进新时代——庆祝改革开放40年”系列报道，我们去小岗村看一看。</p><p>程夕兵今年除了自家的430亩水稻外，还承包了安徽省农垦集团的260亩水稻，成了一名农田里的“职业经理人”。</p><p>像程夕兵这样的农田经理人，在小岗村还有17位。党的十八大后，小岗村探索农业生产全程社会化服务，村集体流转4300亩高标准农田，并与安徽农垦集团合作，由他们提供技术、资金和烘干仓储三项服务，帮助农民规避自然、经营责任和市场三项风险，而职业农民则凭借技术获取报酬。</p><p>2016年4月25日，习近平总书记视察小岗村时指出，新形势下深化农村改革，主线仍然是处理好农民和土地的关系。</p><p>农村的历次改革，都是在处理农民和土地的关系。当年，小岗村实施的“大包干”，让农民有了自己的承包地。</p><p>后来，随着现代农业的发展，对生产关系提出了新要求。土地连片，规模经营成了新趋势。2000年，小岗村试着流转了村里80亩地建葡萄园，当时村民严立华流转了自家12亩半地，面积最大，心里也最不踏实。</p><p>必须让农民吃上定心丸。2013年中央一号文件提出，“鼓励和支持承包土地向专业大户、家庭农场、农民合作社流转”。让专业的人来种地，成了新趋势，小岗村329户村民的4300亩土地流转并改造成了高标准农田。</p><p>2013年，农村土地集体所有权、农户承包经营权确权颁证全面启动，小岗村成为全国首批试点；2016年10月，小岗村在全国率先颁发了土地流转经营权证。目前，小岗村集体资产股份合作制改革、小型水利设施产权制度改革、农房和宅基地三权分置改革试点等13项改革正在推进，一些改革经验又将在这里萌芽。</p><p><strong><a href=\"18946.html\">李克强抵达阿姆斯特丹对荷兰进行正式访问</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强在出席上海合作组织成员国政府首脑（总理）理事会第十七次会议并结束对塔吉克斯坦正式访问后，于当地时间14日上午离开杜尚别。</p><p>离开时，塔吉克斯坦副总理伊布拉希姆等塔政府高级官员和中国驻塔吉克斯坦大使岳斌到机场送别。</p><p>记者：“各位观众，这里是荷兰首都阿姆斯特丹史基浦机场。应荷兰首相吕特邀请，国务院总理李克强当地时间14日下午乘专机抵达这里，开始对荷兰进行正式访问。”</p><p>荷兰政府内阁成员和中国驻荷兰大使吴恳等到机场迎接。李克强总理夫人程虹、国务委员兼外交部长王毅，全国政协副主席、国家发展和改革委员会主任何立峰等陪同人员也同机抵达。</p><p>李克强表示，荷兰是最早同新中国建立外交关系的西方国家之一。2014年习近平主席对荷兰进行国事访问，开启中荷开放务实的全面合作伙伴关系。中荷都是贸易大国，互为重要合作伙伴。我们期待通过此访增进两国政治互信，探讨全面深化和拓展各领域合作，就维护多边主义、支持经济全球化、促进贸易和投资自由化便利化凝聚共识，为中荷、中欧关系与合作发展注入新动力，为双方人民带来更多福祉。</p><p><strong><a href=\"18945.html\">李克强出席荷兰首相举行的欢迎仪式</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间15日上午，荷兰首相吕特在海牙议会大厦广场举行仪式，欢迎国务院总理李克强对荷兰进行正式访问。</p><p>李克强抵达时，吕特在下车处等候。</p><p>李克强在吕特的陪同下检阅了仪仗队。</p><p>军乐队奏中荷两国国歌。</p><p><strong><a href=\"18944.html\">李克强同荷兰首相举行会谈时强调 开展更加开放务实合作 共同维护多边主义和自由贸易</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：随后李克强总理同吕特首相举行会谈。</p><p>李克强积极评价中荷关系与互利合作取得的积极进展。他表示，中荷高层交往密切，习近平主席与威廉-亚历山大国王实现互访，有力推动了中荷开放务实的全面合作伙伴关系发展。在当前国际形势纷繁复杂、不确定性因素增加的背景下，中方愿同荷方通过更加开放的务实合作，共同维护多边主义和自由贸易，向外界释放中荷、中欧维护以规则为基础的国际秩序，致力于促进贸易和投资自由化便利化的积极信号。</p><p>李克强指出，中方愿就世界贸易组织改革同荷方加强沟通协调。世贸组织改革应坚持继续保持贸易自由开放原则，维护发展中国家正当权益，缩小南北差距，应当坚持协商一致的原则，不能搞排他性、小圈子。应当本着互谅互让的原则，循序渐进往前走。中方坚定维护巴黎气候变化协定，将会继续做出艰苦努力落实所作承诺。各方应继续坚持共同但有区别的责任原则，照顾发展中国家合理关切。中方愿借鉴荷兰应对老龄化的经验，在城镇化、老人护理、清洁能源技术等方面建立合作机制。</p><p>李克强强调，中国将进一步深化改革，扩大开放。我们愿同荷方秉持开放包容、互利共赢的理念，拓展全方位合作。欢迎荷兰企业进一步扩大对华投资，分享中国新一轮改革开放和高质量发展带来的红利。</p><p>吕特表示，荷方重视对华关系，愿同中方巩固政治互信，深化务实合作，在循环经济、城镇化、智慧城市等领域挖掘新的合作潜力，积极拓展第三方市场合作，共同应对气候变化等全球性问题，在老龄化方面开展老年护理知识经验分享、人员培训、电子医疗合作，密切在联合国、二十国集团等多边机制的沟通协调，共同维护基于规则的多边主义和自由贸易体制。</p><p>双方并就共同关心的国际地区问题交换意见。</p><p>会谈后，李克强同吕特共同见证了两国经贸、金融、能源、农业等领域多项合作文件的签署。</p><p>王毅、何立峰参加上述活动。</p><p><strong><a href=\"18943.html\">栗战书主持召开十三届全国人大常委会第十四次委员长会议 决定十三届全国人大常委会第六次会议10月22日至26日举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）： 十三届全国人大常委会第十四次委员长会议15日上午在北京人民大会堂举行，栗战书委员长主持。会议决定，十三届全国人大常委会第六次会议10月22日至26日在北京举行。</p><p>委员长会议建议，十三届全国人大常委会第六次会议审议刑事诉讼法修正草案、人民法院组织法修订草案、人民检察院组织法修订草案、国际刑事司法协助法草案、综合性消防救援队伍消防救援衔条例草案、农村土地承包法修正案草案、基本医疗卫生与健康促进法草案；审议全国人大常委会委员长会议关于提请审议公务员法修订草案的议案；审议国务院关于提请审议公司法修正案草案的议案、关于提请审议野生动物保护法等15部法律的修正案草案的议案等。</p><p>委员长会议建议的议程还有：审议国务院关于2017年度国有资产的综合报告和关于2017年度金融企业国有资产的专项报告；审议最高人民法院关于人民法院解决“执行难”工作情况的报告；审议最高人民检察院关于人民检察院加强对民事诉讼和执行活动法律监督工作情况的报告；审议全国人大常委会执法检查组关于检查防震减灾法实施情况的报告、关于检查农产品质量安全法实施情况的报告；审议部分专门委员会提出的关于十三届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告；审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告；审议有关任免案等。</p><p>委员长会议上，全国人大常委会秘书长杨振武就常委会第六次会议议程草案、日程安排意见等作了汇报。</p><p><strong><a href=\"18942.html\">王岐山会见第六届中法青年领导者论坛代表</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家副主席王岐山15日在人民大会堂会见出席第六届中法青年领导者论坛的双方代表。</p><p>王岐山表示，当前人类社会面对许多共同机遇、风险和挑战，没有国家能够独善其身，经济全球化是大势所趋。中法都是拥有深厚历史文化积淀的伟大国家，今年1月，习近平主席和马克龙总统为新时期中法关系发展规划了蓝图，双方应加强各层面各领域的了解、对话与合作，把蓝图变为现实，共同推动构建人类命运共同体。希望两国青年不断加强往来、增进了解、深化合作，为打造更加富有活力、可持续发展的中法关系作出贡献。</p><p>论坛代表表示，中法青年领导者论坛是两国青年交流的重要平台，将继续致力于凝聚共识、促进合作，推动中法关系和世界和平发展不断取得新的进步。</p><p><strong><a href=\"18941.html\">国新办发布会：前三季度央企效益利润稳步增长</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天上午，国新办召开发布会，通报中央企业第三季度运行情况。前三季度中央企业累计实现营业收入21.1万亿元，同比增长11%，实现利润总额13491亿元，同比增长21.5%，增速连续五个月超过20%。</p><p><strong><a href=\"18940.html\">我国成功发射两颗北斗导航卫星</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）： 今天12时23分，我国在西昌卫星发射中心用长征三号乙运载火箭（及远征一号上面级），以“一箭双星”方式成功发射第三十九、四十颗北斗导航卫星。</p><p>这两颗卫星属于中圆地球轨道卫星。卫星经过3个多小时的飞行后顺利进入预定轨道，后续将进行测试与试验评估，适时提供服务。今年7月以来，北斗三号系统进入高密度组网发射任务期，以每月一次两星的速度加速实施组网，4个月间成功将8颗北斗三号导航卫星送入预定轨道。</p><p>根据计划，后续还将发射两颗中圆地球轨道卫星和一颗地球同步轨道卫星，于年底前建成基本系统，为“一带一路”沿线国家提供服务。</p><p><strong><a href=\"18939.html\">《平“语”近人——习近平总书记用典》今晚播出第八集</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：《百家讲坛》特别节目《平“语”近人——习近平总书记用典》第八集《腹有诗书气自华》今晚在央视综合频道8点档播出。本集从“独学而无友，则孤陋而寡闻”“博学之，审问之，慎思之，明辨之，笃行之”等典故切入，以“学习是人生成长之梯”、“学用结合、知行合一”、“马克思主义理论著作”等内容为重点，阐述“为何学”“学什么”“怎么学”的问题。</p><p><strong><a href=\"18938.html\">“时代楷模”杨雪峰先进事迹报告会在人民大会堂举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由中央宣传部、中央政法委、公安部、重庆市委联合主办的“时代楷模”杨雪峰同志先进事迹报告会今天在北京人民大会堂举行。</p><p>杨雪峰生前系重庆市公安局渝北区分局交巡警支队石船公巡大队副大队长。2018年2月18日，杨雪峰在执行春运交通安保任务中，面对突如其来的暴力袭击，为防止伤及无辜群众，与犯罪嫌疑人英勇搏斗，因伤势过重，英勇牺牲，年仅41岁。</p><p>报告会上，杨雪峰生前战友、受到杨雪峰帮助过的群众、杨雪峰的妻子等人讲述了他的先进事迹和崇高精神。政法机关和群众代表、师生代表等700余人在现场聆听了报告会。</p><p><strong><a href=\"18937.html\">优秀产业工人代表与中外记者交流：发扬工匠精神 弘扬劳模精神</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，国务院新闻办举行中外记者见面会，邀请来自中国航天科技集团有限公司的特种熔融焊接工高凤林、中国航发沈阳黎明航空发动机有限责任公司的数控车工洪家光、中国石油西部钻探试油公司的试油工谭文波、中车青岛四方股份有限公司车辆钳工宁允展、中国电子科技集团有限公司第二十九研究所从事精密焊接工作的潘玉华等五位\"大国工匠\"分享了自己不断攻克技术难关，弘扬劳模精神、劳动精神和工匠精神的感人故事。</p><p><strong><a href=\"18936.html\">新华社评论员文章：“强制技术转让说”站不住脚</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：针对美国污蔑中国“强制技术转让”，新华社今天播发评论员文章《“强制技术转让说”站不住脚》。中国与国外企业合作过程中发生的技术转移是正常的市场行为。所谓“技术转让”的说辞，不过是美国挥舞贸易大棒的幌子。美方应摒弃零和思维的执念，走上合作共赢的正道。</p><p><strong><a href=\"18935.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>第124届广交会今天开幕</strong></p><p>第124届广交会今天在广州开幕，预计来自全球210多个国家和地区的近20万采购商参会，中国高科技产品备受青睐。本届广交会前十大采购商来源地中，“一带一路”沿线国家占了7位。</p><p><strong>金沙江堰塞湖水位基本恢复常态</strong></p><p>记者从应急管理部了解到，目前金沙江堰塞湖水位基本恢复常态，上下游水情平稳，堰塞湖下泄洪峰已平稳到达云南境内，下游水电站已提前腾库防范应对。截至14日17时，四川、西藏、云南三省区未出现大的险情，未出现人员伤亡。</p><p><strong>2018国际山地旅游暨户外运动大会举行</strong></p><p>今天，2018国际山地旅游暨户外运动大会在贵州省黔西南州兴义市开幕，多个国家相关机构以及专家学者等800多人出席。大会还配套举办国际山地户外活动挑战赛等各类活动68项。</p><p><strong><a href=\"18934.html\">第十届中韩媒体高层对话举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由中国外文局与韩国21世纪韩中交流协会共同主办的第十届中韩媒体高层对话11日在韩国首尔举行，20多家两国主流媒体的代表及部分专家学者就“科技创新与两国经贸发展”“生态环保产业发展中的媒体角色”等议题进行了对话交流。</p><p><strong><a href=\"18933.html\">第十四届北京-东京论坛举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由中国外文局（中国国际出版集团）和日本言论NPO共同主办的第十四届北京－东京论坛14日至15日在东京举行。本届论坛的主题为“深化互信与合作，共担亚洲及世界和平与发展责任——思考中日和平友好条约的现实意义”。双方在共同发表的《东京共识》中指出，两国应共同维护区域和平繁荣稳定发展，进一步推动双边及多边经贸合作。</p><p><strong><a href=\"18932.html\">叙利亚南部两个口岸今起重新开放</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：15日，按照相关各方达成的协议，叙利亚南部的两个一度被反政府武装控制的口岸都重新开放。</p><p>当天开放的两个口岸分别是叙利亚与约旦边境的纳西卜－贾比尔口岸，和戈兰高地以叙脱离接触地区的库奈特拉关口。这两个口岸此前被反对派占据，今年7月，叙利亚政府军收复了这些地区。分析人士表示，这两个口岸的重开标志着叙利亚南部正恢复正常。</p><p>15日，叙利亚外长穆阿利姆在会见到访的伊拉克外长时表示，叙伊边境的阿布卡迈勒口岸也将很快开放。穆阿利姆还就伊德利卜省非军事区的运行表态说，如果在伊德利卜的“支持阵线”等恐怖组织的武装不能遵守俄土两国的协议，叙利亚政府不会对此置之不理。</p><p>根据俄土两国9月达成的协议，叙利亚伊德利卜省非军事区定于10月15日（也就是今天）开始全面运行，所有激进反政府武装人员都应在15日之前撤离。不过据叙利亚媒体报道，目前多支反政府武装都没有撤离相关区域。</p><p><strong><a href=\"18931.html\">国际联播快讯</a></strong></p><p style=\"margin: 0px 0px 10px; padding: 0px; line-height: 1.75em; font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; font-size: 16px; font-family: Arial, 宋体; text-indent: 2em; color: rgb(0, 0, 0); letter-spacing: normal; orphans: auto; text-align: left; text-transform: none; white-space: normal; widows: 1; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255);\"><strong data-spm-anchor-id=\"C52056131267.P4y8I53JvSWE.0.i2\">德国政府下调今明两年经济增长预期</strong></p><p style=\"margin: 0px 0px 10px; padding: 0px; line-height: 1.75em; font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; font-size: 16px; font-family: Arial, 宋体; text-indent: 2em; color: rgb(0, 0, 0); letter-spacing: normal; orphans: auto; text-align: left; text-transform: none; white-space: normal; widows: 1; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255);\">德国经济部11日发布秋季经济预测报告，将今明两年德国经济增长的预期均下调至1.8%，明显低于此前的2.3%和2.1%的增长预期。德国经济学家认为，过去半年，德国经济增长预期明显下调，德国经济受到国际贸易减少和全球经济走弱的影响，不过总体情况仍保持良好。</p><p style=\"margin: 0px 0px 10px; padding: 0px; line-height: 1.75em; font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; font-size: 16px; font-family: Arial, 宋体; text-indent: 2em; color: rgb(0, 0, 0); letter-spacing: normal; orphans: auto; text-align: left; text-transform: none; white-space: normal; widows: 1; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255);\"><strong>俄罗斯举行战略核力量演习</strong></p><p style=\"margin: 0px 0px 10px; padding: 0px; line-height: 1.75em; font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; font-size: 16px; font-family: Arial, 宋体; text-indent: 2em; color: rgb(0, 0, 0); letter-spacing: normal; orphans: auto; text-align: left; text-transform: none; white-space: normal; widows: 1; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255);\">俄罗斯国防部11日宣布，俄陆海空战略核力量以及导弹预警系统当天进行了战略核力量演习。演习期间测试了武装力量的控制系统，军方发射了弹道导弹、巡航导弹和空对空导弹，俄地面雷达部队等探测到了所有发射的导弹，导弹的相关信息都成功传递到俄联邦国防管理中心。俄国防部称，所有演习任务圆满完成。</p><p style=\"margin: 0px 0px 10px; padding: 0px; line-height: 1.75em; font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; font-size: 16px; font-family: Arial, 宋体; text-indent: 2em; color: rgb(0, 0, 0); letter-spacing: normal; orphans: auto; text-align: left; text-transform: none; white-space: normal; widows: 1; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255);\"><strong>美国防部宣布所有F-35战机暂时停飞</strong></p><p style=\"margin: 0px 0px 10px; padding: 0px; line-height: 1.75em; font-style: normal; font-variant: normal; font-weight: normal; font-stretch: normal; font-size: 16px; font-family: Arial,宋体; text-indent: 2em; color: rgb(0, 0, 0); letter-spacing: normal; text-align: left; text-transform: none; white-space: normal; widows: 1; word-spacing: 0px; background-color: rgb(255, 255, 255);\">美国国防部11日宣布，在对上月一架F-35B型战机坠毁事故进行调查并获得初步数据后，所有的F-35战机暂时停飞，由相关企业对发动机里的一个油管进行检查。油管没有问题的战机将恢复飞行。F-35战机是美国第五代战机，9月28日，F-35战机首次发生坠机事故，飞行员逃生。</p> </div>",
  "text": "习近平主持召开十九届中央军民融合发展委员会第二次会议强调 强化责任担当狠抓贯彻落实 加快推动军民融合深度发展央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席、中央军民融合发展委员会主任习近平10月15日主持召开中央军民融合发展委员会第二次会议并发表重要讲话。会议审议通过《关于加强军民融合发展法治建设的意见》。习近平强调，强化责任担当，狠抓贯彻落实，提高法治化水平，深化体制改革，推动科技协同创新，加快推动军民融合深度发展。中共中央政治局常委、中央军民融合发展委员会副主任王沪宁、韩正出席会议。会议认为，中央军民融合发展委员会第一次会议以来，各地区各部门深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，坚持问题导向，强化顶层设计，全面改革创新，积极探索实践，各项工作取得新进展。会议强调，要抓好《关于加强军民融合发展法治建设的意见》贯彻实施，完善法律制度，推进军民融合领域立法，尽快实现重点领域立法全覆盖。要提高立法质量，立改废释并重，及时修改、废止不适应实践需要的法规文件，增强法律制度时效性、协调性、可操作性。要完善制度机制，确保在法律范围内想问题、作决策、办事情。要大幅度精简审批事项，降低准入门槛，降低制度性成本，释放社会生产力。要坚持依法决策，确保决策科学、程序正当、责任明确。会议指出，要加快职能转变，降低准入门槛，优化付款、退税、资质办理等流程，降低制度性成本，释放社会生产力。对需要公众参与的事项，要依法有序公开。要营造公平环境，推行竞争性采购，引导国有军工企业有序开放，提高民口民营企业参与竞争的比例。要按照规则公平的要求，完善投资、税收、评标等方面的政策，把权利保护贯穿于军民融合发展立法、决策、执法、司法各环节，有效维护各类主体合法权益。会议强调，战略性重大工程是推动科技创新的有效途径。要着力突破关键核心技术，立足最复杂、最困难的情况，以工程建设为牵引，集中优势力量协同攻关，早日取得突破。要扩大国产技术和产品规模化应用，更多立足国产产品开展研制，在使用中不断迭代优化，进而带动国家整体创新实力提升。要提高工程建设效益，统筹配置资源，努力实现整体性能最优、综合效益最大。会议要求，要加强党中央集中统一领导，充分发挥我国社会主义制度能够集中力量办大事的政治优势，统一协调相关重大工程、重大计划、重大项目，统一调动所需的人、财、物等创新资源，形成整体合力。各有关部门和地区要增强“四个意识”，坚定“四个自信”，发扬钉钉子精神，实干苦干，不断取得军民融合发展新成效。要加快工作机构建设，尽快实现机构到位、职能到位、人员到位，加强干部队伍建设。要敢于啃硬骨头，积极开展创新实践。各级党委和政府要把抓军民融合发展任务落实作为重大政治责任，自觉在大局下把方向、定政策、抓落实，勇于革故鼎新，坚持埋头苦干，不断开创军民融合深度发展新局面。会议还研究了其他事项。中央军民融合发展委员会副主任、委员出席会议，中央和国家机关及军委机关有关部门负责同志列席会议。习近平致信祝贺西藏民族大学建校60周年央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平15日致信祝贺西藏民族大学建校60周年，向全校广大师生员工和校友致以热烈的祝贺。习近平在贺信中指出，西藏民族大学建校以来，贯彻党的教育方针，坚持正确办学方向，坚持立德树人，为党和人民、为西藏各项事业发展培养了一大批优秀干部和专业技术人才。西藏民族大学60年来取得的成绩，是在党的领导下西藏各项事业蓬勃发展、西藏各族人民生活不断改善的生动体现。习近平强调，站在新的历史起点上，希望你们全面贯彻落实新时代中国特色社会主义思想和党的十九大精神，紧紧围绕培养什么样的人、怎么培养人、为谁培养人这一根本问题，培育和弘扬社会主义核心价值观，提高教育教学水平，贯彻党的民族政策和宗教政策，加强民族团结进步教育，传承中华优秀传统文化，自觉维护民族团结，全面推进学校各项工作，努力培养德智体美劳全面发展的社会主义建设者和接班人，为推动西藏经济社会发展，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大贡献。西藏民族大学坐落在陕西咸阳，前身为1957年中央指示创办、1958年开学的“西藏公学”，是西藏和平解放后党中央在祖国内地为西藏创办的第一所高等学校。【壮阔东方潮 奋进新时代——庆祝改革开放40年】安徽小岗村：敢闯敢试 农村改革激发新活力央视网消息（新闻联播文字版）：1978年，发端于安徽小岗村的“包产到户”拉开了中国农村改革的大幕。40年来，从家庭联产承包责任制、到农村集体产权制度改革、再到三权分置改革，中国农村实现了从传统农业向现代农业的转变。今天的“壮阔东方潮 奋进新时代——庆祝改革开放40年”系列报道，我们去小岗村看一看。程夕兵今年除了自家的430亩水稻外，还承包了安徽省农垦集团的260亩水稻，成了一名农田里的“职业经理人”。像程夕兵这样的农田经理人，在小岗村还有17位。党的十八大后，小岗村探索农业生产全程社会化服务，村集体流转4300亩高标准农田，并与安徽农垦集团合作，由他们提供技术、资金和烘干仓储三项服务，帮助农民规避自然、经营责任和市场三项风险，而职业农民则凭借技术获取报酬。2016年4月25日，习近平总书记视察小岗村时指出，新形势下深化农村改革，主线仍然是处理好农民和土地的关系。农村的历次改革，都是在处理农民和土地的关系。当年，小岗村实施的“大包干”，让农民有了自己的承包地。后来，随着现代农业的发展，对生产关系提出了新要求。土地连片，规模经营成了新趋势。2000年，小岗村试着流转了村里80亩地建葡萄园，当时村民严立华流转了自家12亩半地，面积最大，心里也最不踏实。必须让农民吃上定心丸。2013年中央一号文件提出，“鼓励和支持承包土地向专业大户、家庭农场、农民合作社流转”。让专业的人来种地，成了新趋势，小岗村329户村民的4300亩土地流转并改造成了高标准农田。2013年，农村土地集体所有权、农户承包经营权确权颁证全面启动，小岗村成为全国首批试点；2016年10月，小岗村在全国率先颁发了土地流转经营权证。目前，小岗村集体资产股份合作制改革、小型水利设施产权制度改革、农房和宅基地三权分置改革试点等13项改革正在推进，一些改革经验又将在这里萌芽。李克强抵达阿姆斯特丹对荷兰进行正式访问央视网消息（新闻联播文字版）：国务院总理李克强在出席上海合作组织成员国政府首脑（总理）理事会第十七次会议并结束对塔吉克斯坦正式访问后，于当地时间14日上午离开杜尚别。离开时，塔吉克斯坦副总理伊布拉希姆等塔政府高级官员和中国驻塔吉克斯坦大使岳斌到机场送别。记者：“各位观众，这里是荷兰首都阿姆斯特丹史基浦机场。应荷兰首相吕特邀请，国务院总理李克强当地时间14日下午乘专机抵达这里，开始对荷兰进行正式访问。”荷兰政府内阁成员和中国驻荷兰大使吴恳等到机场迎接。李克强总理夫人程虹、国务委员兼外交部长王毅，全国政协副主席、国家发展和改革委员会主任何立峰等陪同人员也同机抵达。李克强表示，荷兰是最早同新中国建立外交关系的西方国家之一。2014年习近平主席对荷兰进行国事访问，开启中荷开放务实的全面合作伙伴关系。中荷都是贸易大国，互为重要合作伙伴。我们期待通过此访增进两国政治互信，探讨全面深化和拓展各领域合作，就维护多边主义、支持经济全球化、促进贸易和投资自由化便利化凝聚共识，为中荷、中欧关系与合作发展注入新动力，为双方人民带来更多福祉。李克强出席荷兰首相举行的欢迎仪式央视网消息（新闻联播文字版）：当地时间15日上午，荷兰首相吕特在海牙议会大厦广场举行仪式，欢迎国务院总理李克强对荷兰进行正式访问。李克强抵达时，吕特在下车处等候。李克强在吕特的陪同下检阅了仪仗队。军乐队奏中荷两国国歌。李克强同荷兰首相举行会谈时强调 开展更加开放务实合作 共同维护多边主义和自由贸易央视网消息（新闻联播文字版）：随后李克强总理同吕特首相举行会谈。李克强积极评价中荷关系与互利合作取得的积极进展。他表示，中荷高层交往密切，习近平主席与威廉-亚历山大国王实现互访，有力推动了中荷开放务实的全面合作伙伴关系发展。在当前国际形势纷繁复杂、不确定性因素增加的背景下，中方愿同荷方通过更加开放的务实合作，共同维护多边主义和自由贸易，向外界释放中荷、中欧维护以规则为基础的国际秩序，致力于促进贸易和投资自由化便利化的积极信号。李克强指出，中方愿就世界贸易组织改革同荷方加强沟通协调。世贸组织改革应坚持继续保持贸易自由开放原则，维护发展中国家正当权益，缩小南北差距，应当坚持协商一致的原则，不能搞排他性、小圈子。应当本着互谅互让的原则，循序渐进往前走。中方坚定维护巴黎气候变化协定，将会继续做出艰苦努力落实所作承诺。各方应继续坚持共同但有区别的责任原则，照顾发展中国家合理关切。中方愿借鉴荷兰应对老龄化的经验，在城镇化、老人护理、清洁能源技术等方面建立合作机制。李克强强调，中国将进一步深化改革，扩大开放。我们愿同荷方秉持开放包容、互利共赢的理念，拓展全方位合作。欢迎荷兰企业进一步扩大对华投资，分享中国新一轮改革开放和高质量发展带来的红利。吕特表示，荷方重视对华关系，愿同中方巩固政治互信，深化务实合作，在循环经济、城镇化、智慧城市等领域挖掘新的合作潜力，积极拓展第三方市场合作，共同应对气候变化等全球性问题，在老龄化方面开展老年护理知识经验分享、人员培训、电子医疗合作，密切在联合国、二十国集团等多边机制的沟通协调，共同维护基于规则的多边主义和自由贸易体制。双方并就共同关心的国际地区问题交换意见。会谈后，李克强同吕特共同见证了两国经贸、金融、能源、农业等领域多项合作文件的签署。王毅、何立峰参加上述活动。栗战书主持召开十三届全国人大常委会第十四次委员长会议 决定十三届全国人大常委会第六次会议10月22日至26日举行央视网消息（新闻联播文字版）： 十三届全国人大常委会第十四次委员长会议15日上午在北京人民大会堂举行，栗战书委员长主持。会议决定，十三届全国人大常委会第六次会议10月22日至26日在北京举行。委员长会议建议，十三届全国人大常委会第六次会议审议刑事诉讼法修正草案、人民法院组织法修订草案、人民检察院组织法修订草案、国际刑事司法协助法草案、综合性消防救援队伍消防救援衔条例草案、农村土地承包法修正案草案、基本医疗卫生与健康促进法草案；审议全国人大常委会委员长会议关于提请审议公务员法修订草案的议案；审议国务院关于提请审议公司法修正案草案的议案、关于提请审议野生动物保护法等15部法律的修正案草案的议案等。委员长会议建议的议程还有：审议国务院关于2017年度国有资产的综合报告和关于2017年度金融企业国有资产的专项报告；审议最高人民法院关于人民法院解决“执行难”工作情况的报告；审议最高人民检察院关于人民检察院加强对民事诉讼和执行活动法律监督工作情况的报告；审议全国人大常委会执法检查组关于检查防震减灾法实施情况的报告、关于检查农产品质量安全法实施情况的报告；审议部分专门委员会提出的关于十三届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告；审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告；审议有关任免案等。委员长会议上，全国人大常委会秘书长杨振武就常委会第六次会议议程草案、日程安排意见等作了汇报。王岐山会见第六届中法青年领导者论坛代表央视网消息（新闻联播文字版）：国家副主席王岐山15日在人民大会堂会见出席第六届中法青年领导者论坛的双方代表。王岐山表示，当前人类社会面对许多共同机遇、风险和挑战，没有国家能够独善其身，经济全球化是大势所趋。中法都是拥有深厚历史文化积淀的伟大国家，今年1月，习近平主席和马克龙总统为新时期中法关系发展规划了蓝图，双方应加强各层面各领域的了解、对话与合作，把蓝图变为现实，共同推动构建人类命运共同体。希望两国青年不断加强往来、增进了解、深化合作，为打造更加富有活力、可持续发展的中法关系作出贡献。论坛代表表示，中法青年领导者论坛是两国青年交流的重要平台，将继续致力于凝聚共识、促进合作，推动中法关系和世界和平发展不断取得新的进步。国新办发布会：前三季度央企效益利润稳步增长央视网消息（新闻联播文字版）：今天上午，国新办召开发布会，通报中央企业第三季度运行情况。前三季度中央企业累计实现营业收入21.1万亿元，同比增长11%，实现利润总额13491亿元，同比增长21.5%，增速连续五个月超过20%。我国成功发射两颗北斗导航卫星央视网消息（新闻联播文字版）： 今天12时23分，我国在西昌卫星发射中心用长征三号乙运载火箭（及远征一号上面级），以“一箭双星”方式成功发射第三十九、四十颗北斗导航卫星。这两颗卫星属于中圆地球轨道卫星。卫星经过3个多小时的飞行后顺利进入预定轨道，后续将进行测试与试验评估，适时提供服务。今年7月以来，北斗三号系统进入高密度组网发射任务期，以每月一次两星的速度加速实施组网，4个月间成功将8颗北斗三号导航卫星送入预定轨道。根据计划，后续还将发射两颗中圆地球轨道卫星和一颗地球同步轨道卫星，于年底前建成基本系统，为“一带一路”沿线国家提供服务。《平“语”近人——习近平总书记用典》今晚播出第八集央视网消息（新闻联播文字版）：《百家讲坛》特别节目《平“语”近人——习近平总书记用典》第八集《腹有诗书气自华》今晚在央视综合频道8点档播出。本集从“独学而无友，则孤陋而寡闻”“博学之，审问之，慎思之，明辨之，笃行之”等典故切入，以“学习是人生成长之梯”、“学用结合、知行合一”、“马克思主义理论著作”等内容为重点，阐述“为何学”“学什么”“怎么学”的问题。“时代楷模”杨雪峰先进事迹报告会在人民大会堂举行央视网消息（新闻联播文字版）：由中央宣传部、中央政法委、公安部、重庆市委联合主办的“时代楷模”杨雪峰同志先进事迹报告会今天在北京人民大会堂举行。杨雪峰生前系重庆市公安局渝北区分局交巡警支队石船公巡大队副大队长。2018年2月18日，杨雪峰在执行春运交通安保任务中，面对突如其来的暴力袭击，为防止伤及无辜群众，与犯罪嫌疑人英勇搏斗，因伤势过重，英勇牺牲，年仅41岁。报告会上，杨雪峰生前战友、受到杨雪峰帮助过的群众、杨雪峰的妻子等人讲述了他的先进事迹和崇高精神。政法机关和群众代表、师生代表等700余人在现场聆听了报告会。优秀产业工人代表与中外记者交流：发扬工匠精神 弘扬劳模精神央视网消息（新闻联播文字版）：今天，国务院新闻办举行中外记者见面会，邀请来自中国航天科技集团有限公司的特种熔融焊接工高凤林、中国航发沈阳黎明航空发动机有限责任公司的数控车工洪家光、中国石油西部钻探试油公司的试油工谭文波、中车青岛四方股份有限公司车辆钳工宁允展、中国电子科技集团有限公司第二十九研究所从事精密焊接工作的潘玉华等五位\"大国工匠\"分享了自己不断攻克技术难关，弘扬劳模精神、劳动精神和工匠精神的感人故事。新华社评论员文章：“强制技术转让说”站不住脚央视网消息（新闻联播文字版）：针对美国污蔑中国“强制技术转让”，新华社今天播发评论员文章《“强制技术转让说”站不住脚》。中国与国外企业合作过程中发生的技术转移是正常的市场行为。所谓“技术转让”的说辞，不过是美国挥舞贸易大棒的幌子。美方应摒弃零和思维的执念，走上合作共赢的正道。国内联播快讯央视网消息（新闻联播文字版）：第124届广交会今天开幕第124届广交会今天在广州开幕，预计来自全球210多个国家和地区的近20万采购商参会，中国高科技产品备受青睐。本届广交会前十大采购商来源地中，“一带一路”沿线国家占了7位。金沙江堰塞湖水位基本恢复常态记者从应急管理部了解到，目前金沙江堰塞湖水位基本恢复常态，上下游水情平稳，堰塞湖下泄洪峰已平稳到达云南境内，下游水电站已提前腾库防范应对。截至14日17时，四川、西藏、云南三省区未出现大的险情，未出现人员伤亡。2018国际山地旅游暨户外运动大会举行今天，2018国际山地旅游暨户外运动大会在贵州省黔西南州兴义市开幕，多个国家相关机构以及专家学者等800多人出席。大会还配套举办国际山地户外活动挑战赛等各类活动68项。第十届中韩媒体高层对话举行央视网消息（新闻联播文字版）：由中国外文局与韩国21世纪韩中交流协会共同主办的第十届中韩媒体高层对话11日在韩国首尔举行，20多家两国主流媒体的代表及部分专家学者就“科技创新与两国经贸发展”“生态环保产业发展中的媒体角色”等议题进行了对话交流。第十四届北京-东京论坛举行央视网消息（新闻联播文字版）：由中国外文局（中国国际出版集团）和日本言论NPO共同主办的第十四届北京－东京论坛14日至15日在东京举行。本届论坛的主题为“深化互信与合作，共担亚洲及世界和平与发展责任——思考中日和平友好条约的现实意义”。双方在共同发表的《东京共识》中指出，两国应共同维护区域和平繁荣稳定发展，进一步推动双边及多边经贸合作。叙利亚南部两个口岸今起重新开放央视网消息（新闻联播文字版）：15日，按照相关各方达成的协议，叙利亚南部的两个一度被反政府武装控制的口岸都重新开放。当天开放的两个口岸分别是叙利亚与约旦边境的纳西卜－贾比尔口岸，和戈兰高地以叙脱离接触地区的库奈特拉关口。这两个口岸此前被反对派占据，今年7月，叙利亚政府军收复了这些地区。分析人士表示，这两个口岸的重开标志着叙利亚南部正恢复正常。15日，叙利亚外长穆阿利姆在会见到访的伊拉克外长时表示，叙伊边境的阿布卡迈勒口岸也将很快开放。穆阿利姆还就伊德利卜省非军事区的运行表态说，如果在伊德利卜的“支持阵线”等恐怖组织的武装不能遵守俄土两国的协议，叙利亚政府不会对此置之不理。根据俄土两国9月达成的协议，叙利亚伊德利卜省非军事区定于10月15日（也就是今天）开始全面运行，所有激进反政府武装人员都应在15日之前撤离。不过据叙利亚媒体报道，目前多支反政府武装都没有撤离相关区域。国际联播快讯德国政府下调今明两年经济增长预期德国经济部11日发布秋季经济预测报告，将今明两年德国经济增长的预期均下调至1.8%，明显低于此前的2.3%和2.1%的增长预期。德国经济学家认为，过去半年，德国经济增长预期明显下调，德国经济受到国际贸易减少和全球经济走弱的影响，不过总体情况仍保持良好。俄罗斯举行战略核力量演习俄罗斯国防部11日宣布，俄陆海空战略核力量以及导弹预警系统当天进行了战略核力量演习。演习期间测试了武装力量的控制系统，军方发射了弹道导弹、巡航导弹和空对空导弹，俄地面雷达部队等探测到了所有发射的导弹，导弹的相关信息都成功传递到俄联邦国防管理中心。俄国防部称，所有演习任务圆满完成。美国防部宣布所有F-35战机暂时停飞美国国防部11日宣布，在对上月一架F-35B型战机坠毁事故进行调查并获得初步数据后，所有的F-35战机暂时停飞，由相关企业对发动机里的一个油管进行检查。油管没有问题的战机将恢复飞行。F-35战机是美国第五代战机，9月28日，F-35战机首次发生坠机事故，飞行员逃生。"
}