{
  "url": "http://www.xwlbo.com/19882.html",
  "date": "2018-11-25",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"19881.html\">自贸区五年来：制度创新助推改革开放新格局</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：建设自由贸易试验区是党中央在新时代推进改革开放的一项战略举措，在我国改革开放进程中具有里程碑意义。从2013年成立的上海自贸区到今天全国12个自贸区，曾经的一枝独秀如今已是满园春色。五年来，自贸区在投资、贸易、金融、法治等领域先行先试、大胆创新，以制度创新推动改革开放向新的高度迈进。</p><p>3天能干什么？在广东自贸区深圳前海蛇口片区，这个答案是：推出一项制度创新成果。</p><p>自由贸易试验区核心在制度创新。改革开放已经数十年，深圳又走在最前沿，新设立的前海蛇口自贸片区创新的空间在哪里？</p><p>2012年12月17日，习近平总书记为前海发展指明了方向。2015年4月，广东自贸区深圳前海蛇口片区挂牌，今年10月24日，习近平总书记再一次来到深圳，肯定了前海的发展模式，并向世界宣示中国改革开放永不停步，并勉励大家要向更深更广的领域中不断开拓、不断提高水平。</p><p>改革开放的区域广度和内容深度全面升级，自贸区承担着为改革发展投石问路的试点意义。</p><p>自贸区的敢想敢试让香港律师林新强在前海成立了全国首家粤港澳合伙型联营律师事务所，他用一张张小名片，讲述了自贸区制度创新不断延伸的故事。第一张联营律所的名片，反衬了前海推出的人才引进制度改革，多领域允许，取得香港执业资格人才可直接在内地执业。前海香港商会的名片，能看到前海率先试验跨境人民币贷款等金融改革后，更多港企在此落户。全球律师联盟的名片，是前海在内地探索适用香港和国际法律的路径创新。</p><p>一边投石问路，一边总结推广，今年5月，国家印发新规，将内地与港澳合伙联营律师事务所设立范围拟从广东扩大至全国；今年8月，国家取消台港澳人员在内地的就业许可审批，自贸区一系列可感可知的成果，正在为我们的生活带来亮色。</p><p>5年来，全国首张外商投资负面清单，长度已从最初的190条缩短至45条；5年来，在贸易投资自由化便利化、金融服务实体经济、转变政府职能等领域，自贸试验区形成153项改革试点经验全国推广；5年来，从沿海到内陆，从北到南，自贸试验区建设与“一带一路”建设、自贸协定谈判等区域合作相互配合，助推全面开放新格局。</p><p>截至今年9月底，各自贸试验区累计新设企业约56万家，外资企业3.2万家，以不到全国万分之二的面积，吸收了12%的外资、创造了12%的进出口。</p><p>如今，自贸区仍在不断攀登制度创新的高地，这一片片改革开放的试验田用突破培育良种，把改革创新的成果推向全国。</p><p><strong><a href=\"19880.html\">中共中央印发《中国共产党支部工作条例（试行）》</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央近日印发了《中国共产党支部工作条例（试行）》，并发出通知，要求各地区各部门认真遵照执行。</p><p>通知指出，《条例》以习近平新时代中国特色社会主义思想为指导，贯彻党章要求，既弘扬“支部建在连上”的光荣传统，又体现基层创造的新做法新经验，对党支部工作作出全面规范，是新时代党支部建设的基本遵循。《条例》的制定和实施，对于加强党的组织体系建设，推动全面从严治党向基层延伸，全面提升党支部组织力，强化党支部政治功能，巩固党长期执政的组织基础，具有十分重要的意义。</p><p>通知强调，重视党支部、善抓党支部，是党员领导干部政治成熟的重要标志。各级党委（党组）要牢固树立政治意识、大局意识、核心意识、看齐意识，切实把抓好党支部作为党的组织体系建设的基本内容、管党治党的基本任务、检验党建工作成效的基本标准，采取有力措施，推动《条例》落到实处、见到实效。要抓好《条例》的学习宣传和贯彻落实，加强对党员领导干部的培训，把《条例》纳入党委（党组）理论学习中心组学习内容和党校（行政学院）教育课程，提高各级领导班子抓好党支部工作、推动党支部建设的本领。要加强监督检查，对贯彻落实《条例》不力的严肃追责问责。</p><p>《中国共产党支部工作条例（试行）》共八章37条，自2018年10月28日起施行。</p><p><strong><a href=\"19879.html\">【壮阔东方潮 奋进新时代——庆祝改革开放40年】印记：北斗系统核心技术自主可控</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：北斗导航系统是改革开放40年来取得的重要成就之一，通过几代人不断努力实现了关键核心技术自主可控。今年年底，北斗导航将向“一带一路”国家和地区开通服务，2020年覆盖全球。北斗已经成为航天强国的标志，国家安全的基石。</p><p>前不久，我国以“一箭双星”成功发射了两颗卫星，北斗三号全球组网2018年画上完美句号。至此，中国北斗迈出走向全球的“关键一步”。作为北斗卫星导航系统总设计师，杨长风当年从孙家栋院士手中接过接力棒时，就下定决心一定不负众望。</p><p>6年前，在北斗一、二号研制过程中，曾经让杨长风和同事们夜不能寐的是芯片和原子钟等关键核心器部件被国外卡住了脖子，自主研发是唯一的，也是长久的选择。</p><p>仅原子钟研发就组建了3支队伍，同时进行攻关，用了2年多的时间，最终将星载原子钟研制成功。为原子钟提供时间基准服务的水平已经跃居世界领先。</p><p>300多个研制单位，8万多从业人员，从受制于人到领先全球，是北斗人日夜奋战的结果。航天五院西安分院卫星指挥长杨毅见证了改革创新中步伐最快的这个阶段。</p><p>从科技创新到解放思想，再到大胆用人，作为年轻一代的北斗人博士熊帅真切地感受到了参与北斗，为之奋斗的价值。</p><p>“北斗是中国的，也是世界的。”本着这样的梦想，以开放的精神放眼全球，仅2018年，为实现全球组网就打下了坚实的基础，北斗最终将惠及全球人民。</p><p>北斗既是改革开放的践行者，更是改革开放的受益者。</p><p><strong><a href=\"19878.html\">伟大的变革——庆祝改革开放40周年大型展览 绿水青山深入人心 共建共享大美中国</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：正在国家博物馆举行的“伟大的变革——庆祝改革开放40周年大型展览”，全景式地为观众展现了改革开放、尤其是党的十八大以来，我国在生态文明建设上取得的丰硕成果，让绿水青山就是金山银山更加深入人心。</p><p>“人与自然和谐发展 推进美丽中国建设”单元，更像是一个风景摄影展。秀美的山川、清澈的河流湖泊、恬逸的乡村美景，这些碧水蓝天见证着改革开放40年、尤其是党的十八大以来，把生态文明建设和绿色发展纳入“五位一体”整体布局和五大发展理念所带来的巨变，而今昔对比则更让观众感慨巨变的艰难历程。</p><p>在一面独立的展墙上，甘肃省古浪县的6位老人及他们的后代坚持造林治沙的故事成为我国生态文明建设的生动注脚，照片上腾格里沙漠边缘郁郁葱葱的绿色迸发着勃勃生机。</p><p>党的十八大以来，中央不断完善和密集出台沙漠化治理、生态修复政策和修复工程，全面推行河长、湖长制，加大环境督察力度，多管齐下的环境治理手段，从根本上扭转了我国的生态面貌。截至目前，全国森林覆盖率已达21.63%，全国地表水水质优良率增至72.4%。</p><p>为落实党的十九大关于打赢蓝天保卫战的重大决策部署和国务院打赢蓝天保卫战三年行动计划，京津冀协同作战，聚焦颗粒物等有机污染物，强化区域联防联控，全面推动绿色发展。2017年北京空气质量达标天数增加到226天，比5年前增加了50天，与此同时，空气重污染天数比2013年减少了35天。整个京津冀地区的空气质量和地表、地下水质得到明显改善。</p><p><strong><a href=\"19877.html\">人民日报将刊发钟轩理署名文章：自信的中国永远在这儿</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将刊发钟轩理署名文章《自信的中国永远在这儿》。文章认为，习近平总书记在首届中国国际进口博览会开幕式上的主旨演讲，传递出从容淡定的中国自信。回溯历史，经历了5000多年的艰难困苦，中国依旧在这儿！放眼当前，我国经济发展健康稳定的基本面没有改变。面向未来，中国将在中国共产党的坚强领导下实现中华民族伟大复兴。你在，或不在，中国都将永远在这儿！</p><p><strong><a href=\"19876.html\">【支持民营企业在行动】浙商银行：多渠道加大对民企信贷投放</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：为积极落实中央民营企业座谈会的部署，浙商银行迅速行动，制定服务民营企业的40条具体举措，更好满足民营企业的资金需求。</p><p>浙商银行将增加信贷投放，综合运用表内外融资、债券承销、资产证券化等多种渠道，实现民营企业贷款增速和增量稳步提升。同时，优先满足数字经济、智能制造、绿色制造、新兴动能等重点领域融资需求。</p><p>此外，浙商银行还创新授信模式，出台民营企业信用授信政策，支持无抵押担保民营企业融资。同时，通过信用风险缓释工具、担保增信等多种方式，为流动性遇到暂时困难的民营企业提供支持。</p><p>近期，浙商银行还主动下调部分小微贷款指导利率，并推进减费让利，降低民营企业和小微企业融资成本。</p><p><strong><a href=\"19875.html\">【新时代担当作为典型风采】杨勇：担当谋发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：黑龙江青冈县是集中扶贫开发重点县，近几年，当地产业迅速发展，这得益于这个小县城的营商环境，也得益于一位敢担当善作为的县委书记。</p><p>青冈县今年已有15家合作社从种植玉米改种汉麻，带动191户贫困户直接参与。</p><p>收入的变化得益于一家亚麻企业的落户。为了引来这家企业，花了县委书记杨勇和同事们3年的时间。青冈有亚麻种植的历史，杨勇和县委班子分析后，决定发展亚麻产业，他亲自带队招商。</p><p>为了打消企业的顾虑，杨勇先后17次赶赴杭州表达诚意，说清政策。对方开始动心，默默对青冈进行考察。</p><p>2016年双方正式签订协议。杨勇对于营商环境的承诺也在实际工作中一一兑现，几年来只要落地青冈的企业都有一个驻企秘书帮助。凭着这股子韧劲，青冈先后吸引产业项目75个，小县城已经形成以玉米、汉麻、畜禽为重点的产业格局。</p><p><strong><a href=\"19874.html\">南京：升级智能制造 推动融合创新</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：南京通过构建智能制造产业体系、打造智能制造创新平台，推动制造业和互联网的融合创新。</p><p>在国家级南京江宁经济技术开发区的智能工厂，一批黄色六轴机器人正在紧张地生产，而它们的工作就是“克隆”自己。</p><p>效率的大幅提升，得益于埃斯顿借助移动互联网、智能传感器等技术，做到了生产流程可感知、可监控、可追溯。可以自动配送生产零件的仓储机器人，可以“手”持相机拍照检测的视觉机器人，在江宁经济技术开发区，这些机灵的小家伙已经成为生产的主力。</p><p>在鼓励企业自主创新的同时，南京市还支持构建国际合作的智能制造平台。目前，南京已形成了包括江北新区、经开区、雨花台区等在内的“一极三区多点”智能制造发展格局，拥有11个国家级智能制造试点示范项目。</p><p><strong><a href=\"19873.html\">江西萍乡：屋场贴心会 架起“连心桥”</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在江西萍乡，屋场是指谷场、凉亭等村民休闲的地方。如今，这里成为了干部们为村民解决难题的场所。</p><p>在江西萍乡上栗县安子全村，一场“屋场贴心会”正在举行。面对乡干部，村民们纷纷提出自己的问题。</p><p>从今年开始，萍乡在全市推广开“屋场贴心会”、做群众贴心人活动。每个村每个月至少召开一次“屋场贴心会”。根据不同的问题，邀请县里相应的职能部门参加，村民们有任何问题都可以在会上提出。</p><p>在上栗县幕冲村，当地村民集资创办的金丝皇菊种植合作社苦于土地不足，无法扩大种植规模。通过“屋场贴心会”了解到这一情况后，当地政府马上成立工作小组，鼓励引领附近村民以土地和现金的形式在合作社入股，一下子就帮他们流转1000多亩土地，每年可为入股村民增收3000多元。</p><p>当地规定，每场贴心会后，形成的问题和解决的方案都会以报告的形式转到职能部门，并要求15个工作日之内办结完成并且答复。目前，江西萍乡共收集各类意见建议3000多条，办理了1200多条群众提出的问题。</p><p><strong><a href=\"19872.html\">扫雷英雄：血染雷场 只为百姓平安</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：日前，南部战区陆军党委为一位“90后”扫雷战士荣记了一等功。他叫杜富国，在老山雷场的一次扫雷作业中，为了保护战友，他用身体挡住爆炸瞬间飞来的弹片和冲击波，英勇负伤，失去了双手和双眼。</p><p>这是今年10月11日扫雷官兵用手机拍下的画面。当天，南部战区陆军云南扫雷大队组织扫雷作业，身为组长的杜富国发现一枚遗弃的手榴弹。</p><p>杜富国经全力救治脱离生命危险，却永远失去了双手和双眼。今年27岁的杜富国入伍8年，原来是一名边防战士，2015年得知云南边境要进行第3次大排雷，立即写下请战书。</p><p>杜富国负伤后，当地群众自发赶往医院探望，致敬英雄的鲜花摆满走廊。</p><p>自2015年云南第3次大扫雷以来，扫雷官兵共清除雷场57.6平方公里，人工搜排地雷和各种爆炸物近20万枚。</p><p>杜富国负伤后第36天，南部战区陆军云南扫雷大队把这片洒下了青年官兵鲜血的雷场移交地方政府，这也标志着云南段第3次扫雷任务结束。</p><p><strong><a href=\"19871.html\">【为了民族复兴·英雄烈士谱】在白色恐怖前不退缩——李源</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：《为了民族复兴·英雄烈士谱》系列报道，今天为您讲述在白色恐怖面前不退缩的革命烈士——李源。</p><p>李源，1904年出生于广东惠州博罗县园洲镇。由于家境贫困，15岁时就到香港当海员谋生。1927年4月，国民党新军阀背叛革命，“四一二”反革命政变后3天，在广州发生了“四一五”反革命政变，大批共产党员和革命群众遭到屠杀，李源化名李昌、李泉，转入秘密斗争。1927年12月，李源组织领导广州工人武装参加了著名的广州起义。面对敌人的疯狂捕杀，李源在武装斗争中有勇有谋。</p><p>1928年1月起，李源任中共广东省委常委，后任广东省委书记。1928年秋末，李源秘密前往粤东传达党的六大决议，当他抵达大埔三河坝时不幸被反动军警逮捕，牺牲时年仅24岁。</p><p>在李源牺牲90年后的今天，他的家乡广东惠州博罗县园洲镇已经发展成为了广东制衣技术创新专业镇，这里生产的服装年销售总额近50亿元，2012年被列为全国发展改革试点城镇。</p><p><strong><a href=\"19870.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>多项外资银行 保险机构市场准入申请获批</strong></p><p>中国银保监会近日批准香港集友银行有限公司筹建深圳分行、德国安联保险集团筹建安联（中国）保险控股有限公司的市场准入申请。今年以来，按照中央扩大开放的精神，银保监会已先后批准总共12家外资金融机构在中国内地设立机构、开设分行等经营业务。</p><p><strong>新疆北疆大风降雪天气来袭 交通受影响</strong></p><p>从昨天到今天，新疆北疆多地出现大风降雪天气。风吹雪、道路结冰，致使高速路部分路段实行交通管制。大风降雪还一度造成乌鲁木齐多趟列车停运，进出港航班受影响，相关部门迅速组织清雪。</p><p><strong>《2018寻找最美孝心少年颁奖典礼》今晚播出</strong></p><p>今晚，大型公益活动《2018寻找最美孝心少年颁奖典礼》将在央视综合频道、少儿频道同步播出，经过活动推委会无记名投票产生的10位最美孝心少年将带着他们的感人故事，与观众见面。</p><p><strong><a href=\"19869.html\">欧盟特别峰会通过英“脱欧”协议草案</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：欧盟今天举行特别峰会，除英国外的欧盟27个成员国领导人正式通过了英国和欧盟经过马拉松谈判达成的“脱欧”协议草案。此后，这份协议还将面临英国议会批准认可等程序。</p><p>欧盟27国领导人在峰会后发表官方声明说，各国将采取必要举措以保证英国“脱欧”协议按时生效，在英国2019年3月29日脱离欧盟后，欧盟将与英国保持尽可能紧密的合作伙伴关系。欧盟敦促英国议会支持这份“脱欧”协议草案。</p><p>“脱欧”协议草案由两部分组成，包括英国退出欧盟的协议以及“脱欧”后英欧关系联合声明，也就是“未来关系蓝图”。前者主要敲定“脱欧”过渡期、公民权利、英国北爱尔兰与爱尔兰边界等问题，后者着重定位英国“脱欧”后与欧盟的贸易和安全关系。</p><p>根据协议草案，英国正式退出欧盟后将有21个月的过渡期，在此期间英国继续留在欧洲共同市场与欧盟关税同盟内，享受贸易零关税待遇，但不再拥有欧盟成员国所享有的表决权。英国北爱尔兰与爱尔兰共和国之间不设置“硬边境”，英欧将继续商议“脱欧”过渡期结束后通过技术等手段解决这一边界问题的方案，如果“脱欧”过渡期结束以前找不到更好的解决方案，整个英国将留在关税同盟内，以确保边界畅通无阻。</p><p>英国首相特雷莎·梅此前发表致英国民众的公开信表示，她将竭尽全力，努力使协议草案在英国议会获得通过。特雷莎·梅呼吁英国民众对“脱欧”协议草案予以支持。</p><p>分析认为，这份“脱欧”协议草案在英国国内将面临严峻考验，特雷莎·梅面对来自“硬脱欧派”“留欧派”等方面的多重阻力。</p><p><strong><a href=\"19868.html\">叙媒称阿勒颇遭有毒气体袭击</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：据叙利亚媒体24日报道，叙利亚反政府武装当晚使用含有毒气体的火箭弹袭击了北部城市阿勒颇，导致107人出现窒息症状，伤者人数有可能会进一步上升。</p><p>叙利亚国家电视台当天报道说，叙利亚反政府武装使用有毒气体对阿勒颇市的2个街区发动袭击，伤者陆续被送往当地医院接受救治。叙利亚法医总局官员表示，从中毒人员流涕、眼睛刺痛、呕吐等症状来看，袭击中使用的气体可能是氯气。目前，还没有任何反政府武装组织对此次袭击事件作出回应。俄罗斯国防部已派遣了化学小组前往该地区，帮助医生对中毒人员进行救治，并评估当地的情况。</p><p>2016年12月，叙利亚政府军收复阿勒颇省首府阿勒颇市，但目前反政府武装仍控制阿勒颇省西部和北部，双方时有交火。</p><p>叙利亚危机发生以来，叙政府和反政府武装多次指责对方使用化学武器。叙政府曾多次表示，叙方不拥有化武。</p><p><strong><a href=\"19867.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>伊朗称无意重谈伊核协议</strong></p><p>伊朗外交部长扎里夫近日在罗马表示，伊朗核问题全面协议受到联合国安理会决议认可，美国退出伊核协议违反联合国安理会决议。伊朗不会重新与美国展开谈判，伊朗人民将团结在一起，抵制美国制裁。</p><p><strong>伊拉克北部强降雨 至少12人死亡</strong></p><p>伊拉克北部近日遭强降雨袭击，引发洪灾和泥石流等灾害，造成至少12人死亡，约5000人被迫疏散，洪水还冲毁了多条道路以及底格里斯河上的2座桥梁。伊拉克总理阿卜杜勒－迈赫迪向灾区派遣危机管理小组协助救援工作。</p> </div>",
  "text": "自贸区五年来：制度创新助推改革开放新格局央视网消息（新闻联播文字版）：建设自由贸易试验区是党中央在新时代推进改革开放的一项战略举措，在我国改革开放进程中具有里程碑意义。从2013年成立的上海自贸区到今天全国12个自贸区，曾经的一枝独秀如今已是满园春色。五年来，自贸区在投资、贸易、金融、法治等领域先行先试、大胆创新，以制度创新推动改革开放向新的高度迈进。3天能干什么？在广东自贸区深圳前海蛇口片区，这个答案是：推出一项制度创新成果。自由贸易试验区核心在制度创新。改革开放已经数十年，深圳又走在最前沿，新设立的前海蛇口自贸片区创新的空间在哪里？2012年12月17日，习近平总书记为前海发展指明了方向。2015年4月，广东自贸区深圳前海蛇口片区挂牌，今年10月24日，习近平总书记再一次来到深圳，肯定了前海的发展模式，并向世界宣示中国改革开放永不停步，并勉励大家要向更深更广的领域中不断开拓、不断提高水平。改革开放的区域广度和内容深度全面升级，自贸区承担着为改革发展投石问路的试点意义。自贸区的敢想敢试让香港律师林新强在前海成立了全国首家粤港澳合伙型联营律师事务所，他用一张张小名片，讲述了自贸区制度创新不断延伸的故事。第一张联营律所的名片，反衬了前海推出的人才引进制度改革，多领域允许，取得香港执业资格人才可直接在内地执业。前海香港商会的名片，能看到前海率先试验跨境人民币贷款等金融改革后，更多港企在此落户。全球律师联盟的名片，是前海在内地探索适用香港和国际法律的路径创新。一边投石问路，一边总结推广，今年5月，国家印发新规，将内地与港澳合伙联营律师事务所设立范围拟从广东扩大至全国；今年8月，国家取消台港澳人员在内地的就业许可审批，自贸区一系列可感可知的成果，正在为我们的生活带来亮色。5年来，全国首张外商投资负面清单，长度已从最初的190条缩短至45条；5年来，在贸易投资自由化便利化、金融服务实体经济、转变政府职能等领域，自贸试验区形成153项改革试点经验全国推广；5年来，从沿海到内陆，从北到南，自贸试验区建设与“一带一路”建设、自贸协定谈判等区域合作相互配合，助推全面开放新格局。截至今年9月底，各自贸试验区累计新设企业约56万家，外资企业3.2万家，以不到全国万分之二的面积，吸收了12%的外资、创造了12%的进出口。如今，自贸区仍在不断攀登制度创新的高地，这一片片改革开放的试验田用突破培育良种，把改革创新的成果推向全国。中共中央印发《中国共产党支部工作条例（试行）》央视网消息（新闻联播文字版）：中共中央近日印发了《中国共产党支部工作条例（试行）》，并发出通知，要求各地区各部门认真遵照执行。通知指出，《条例》以习近平新时代中国特色社会主义思想为指导，贯彻党章要求，既弘扬“支部建在连上”的光荣传统，又体现基层创造的新做法新经验，对党支部工作作出全面规范，是新时代党支部建设的基本遵循。《条例》的制定和实施，对于加强党的组织体系建设，推动全面从严治党向基层延伸，全面提升党支部组织力，强化党支部政治功能，巩固党长期执政的组织基础，具有十分重要的意义。通知强调，重视党支部、善抓党支部，是党员领导干部政治成熟的重要标志。各级党委（党组）要牢固树立政治意识、大局意识、核心意识、看齐意识，切实把抓好党支部作为党的组织体系建设的基本内容、管党治党的基本任务、检验党建工作成效的基本标准，采取有力措施，推动《条例》落到实处、见到实效。要抓好《条例》的学习宣传和贯彻落实，加强对党员领导干部的培训，把《条例》纳入党委（党组）理论学习中心组学习内容和党校（行政学院）教育课程，提高各级领导班子抓好党支部工作、推动党支部建设的本领。要加强监督检查，对贯彻落实《条例》不力的严肃追责问责。《中国共产党支部工作条例（试行）》共八章37条，自2018年10月28日起施行。【壮阔东方潮 奋进新时代——庆祝改革开放40年】印记：北斗系统核心技术自主可控央视网消息（新闻联播文字版）：北斗导航系统是改革开放40年来取得的重要成就之一，通过几代人不断努力实现了关键核心技术自主可控。今年年底，北斗导航将向“一带一路”国家和地区开通服务，2020年覆盖全球。北斗已经成为航天强国的标志，国家安全的基石。前不久，我国以“一箭双星”成功发射了两颗卫星，北斗三号全球组网2018年画上完美句号。至此，中国北斗迈出走向全球的“关键一步”。作为北斗卫星导航系统总设计师，杨长风当年从孙家栋院士手中接过接力棒时，就下定决心一定不负众望。6年前，在北斗一、二号研制过程中，曾经让杨长风和同事们夜不能寐的是芯片和原子钟等关键核心器部件被国外卡住了脖子，自主研发是唯一的，也是长久的选择。仅原子钟研发就组建了3支队伍，同时进行攻关，用了2年多的时间，最终将星载原子钟研制成功。为原子钟提供时间基准服务的水平已经跃居世界领先。300多个研制单位，8万多从业人员，从受制于人到领先全球，是北斗人日夜奋战的结果。航天五院西安分院卫星指挥长杨毅见证了改革创新中步伐最快的这个阶段。从科技创新到解放思想，再到大胆用人，作为年轻一代的北斗人博士熊帅真切地感受到了参与北斗，为之奋斗的价值。“北斗是中国的，也是世界的。”本着这样的梦想，以开放的精神放眼全球，仅2018年，为实现全球组网就打下了坚实的基础，北斗最终将惠及全球人民。北斗既是改革开放的践行者，更是改革开放的受益者。伟大的变革——庆祝改革开放40周年大型展览 绿水青山深入人心 共建共享大美中国央视网消息（新闻联播文字版）：正在国家博物馆举行的“伟大的变革——庆祝改革开放40周年大型展览”，全景式地为观众展现了改革开放、尤其是党的十八大以来，我国在生态文明建设上取得的丰硕成果，让绿水青山就是金山银山更加深入人心。“人与自然和谐发展 推进美丽中国建设”单元，更像是一个风景摄影展。秀美的山川、清澈的河流湖泊、恬逸的乡村美景，这些碧水蓝天见证着改革开放40年、尤其是党的十八大以来，把生态文明建设和绿色发展纳入“五位一体”整体布局和五大发展理念所带来的巨变，而今昔对比则更让观众感慨巨变的艰难历程。在一面独立的展墙上，甘肃省古浪县的6位老人及他们的后代坚持造林治沙的故事成为我国生态文明建设的生动注脚，照片上腾格里沙漠边缘郁郁葱葱的绿色迸发着勃勃生机。党的十八大以来，中央不断完善和密集出台沙漠化治理、生态修复政策和修复工程，全面推行河长、湖长制，加大环境督察力度，多管齐下的环境治理手段，从根本上扭转了我国的生态面貌。截至目前，全国森林覆盖率已达21.63%，全国地表水水质优良率增至72.4%。为落实党的十九大关于打赢蓝天保卫战的重大决策部署和国务院打赢蓝天保卫战三年行动计划，京津冀协同作战，聚焦颗粒物等有机污染物，强化区域联防联控，全面推动绿色发展。2017年北京空气质量达标天数增加到226天，比5年前增加了50天，与此同时，空气重污染天数比2013年减少了35天。整个京津冀地区的空气质量和地表、地下水质得到明显改善。人民日报将刊发钟轩理署名文章：自信的中国永远在这儿央视网消息（新闻联播文字版）：明天出版的人民日报将刊发钟轩理署名文章《自信的中国永远在这儿》。文章认为，习近平总书记在首届中国国际进口博览会开幕式上的主旨演讲，传递出从容淡定的中国自信。回溯历史，经历了5000多年的艰难困苦，中国依旧在这儿！放眼当前，我国经济发展健康稳定的基本面没有改变。面向未来，中国将在中国共产党的坚强领导下实现中华民族伟大复兴。你在，或不在，中国都将永远在这儿！【支持民营企业在行动】浙商银行：多渠道加大对民企信贷投放央视网消息（新闻联播文字版）：为积极落实中央民营企业座谈会的部署，浙商银行迅速行动，制定服务民营企业的40条具体举措，更好满足民营企业的资金需求。浙商银行将增加信贷投放，综合运用表内外融资、债券承销、资产证券化等多种渠道，实现民营企业贷款增速和增量稳步提升。同时，优先满足数字经济、智能制造、绿色制造、新兴动能等重点领域融资需求。此外，浙商银行还创新授信模式，出台民营企业信用授信政策，支持无抵押担保民营企业融资。同时，通过信用风险缓释工具、担保增信等多种方式，为流动性遇到暂时困难的民营企业提供支持。近期，浙商银行还主动下调部分小微贷款指导利率，并推进减费让利，降低民营企业和小微企业融资成本。【新时代担当作为典型风采】杨勇：担当谋发展央视网消息（新闻联播文字版）：黑龙江青冈县是集中扶贫开发重点县，近几年，当地产业迅速发展，这得益于这个小县城的营商环境，也得益于一位敢担当善作为的县委书记。青冈县今年已有15家合作社从种植玉米改种汉麻，带动191户贫困户直接参与。收入的变化得益于一家亚麻企业的落户。为了引来这家企业，花了县委书记杨勇和同事们3年的时间。青冈有亚麻种植的历史，杨勇和县委班子分析后，决定发展亚麻产业，他亲自带队招商。为了打消企业的顾虑，杨勇先后17次赶赴杭州表达诚意，说清政策。对方开始动心，默默对青冈进行考察。2016年双方正式签订协议。杨勇对于营商环境的承诺也在实际工作中一一兑现，几年来只要落地青冈的企业都有一个驻企秘书帮助。凭着这股子韧劲，青冈先后吸引产业项目75个，小县城已经形成以玉米、汉麻、畜禽为重点的产业格局。南京：升级智能制造 推动融合创新央视网消息（新闻联播文字版）：南京通过构建智能制造产业体系、打造智能制造创新平台，推动制造业和互联网的融合创新。在国家级南京江宁经济技术开发区的智能工厂，一批黄色六轴机器人正在紧张地生产，而它们的工作就是“克隆”自己。效率的大幅提升，得益于埃斯顿借助移动互联网、智能传感器等技术，做到了生产流程可感知、可监控、可追溯。可以自动配送生产零件的仓储机器人，可以“手”持相机拍照检测的视觉机器人，在江宁经济技术开发区，这些机灵的小家伙已经成为生产的主力。在鼓励企业自主创新的同时，南京市还支持构建国际合作的智能制造平台。目前，南京已形成了包括江北新区、经开区、雨花台区等在内的“一极三区多点”智能制造发展格局，拥有11个国家级智能制造试点示范项目。江西萍乡：屋场贴心会 架起“连心桥”央视网消息（新闻联播文字版）：在江西萍乡，屋场是指谷场、凉亭等村民休闲的地方。如今，这里成为了干部们为村民解决难题的场所。在江西萍乡上栗县安子全村，一场“屋场贴心会”正在举行。面对乡干部，村民们纷纷提出自己的问题。从今年开始，萍乡在全市推广开“屋场贴心会”、做群众贴心人活动。每个村每个月至少召开一次“屋场贴心会”。根据不同的问题，邀请县里相应的职能部门参加，村民们有任何问题都可以在会上提出。在上栗县幕冲村，当地村民集资创办的金丝皇菊种植合作社苦于土地不足，无法扩大种植规模。通过“屋场贴心会”了解到这一情况后，当地政府马上成立工作小组，鼓励引领附近村民以土地和现金的形式在合作社入股，一下子就帮他们流转1000多亩土地，每年可为入股村民增收3000多元。当地规定，每场贴心会后，形成的问题和解决的方案都会以报告的形式转到职能部门，并要求15个工作日之内办结完成并且答复。目前，江西萍乡共收集各类意见建议3000多条，办理了1200多条群众提出的问题。扫雷英雄：血染雷场 只为百姓平安央视网消息（新闻联播文字版）：日前，南部战区陆军党委为一位“90后”扫雷战士荣记了一等功。他叫杜富国，在老山雷场的一次扫雷作业中，为了保护战友，他用身体挡住爆炸瞬间飞来的弹片和冲击波，英勇负伤，失去了双手和双眼。这是今年10月11日扫雷官兵用手机拍下的画面。当天，南部战区陆军云南扫雷大队组织扫雷作业，身为组长的杜富国发现一枚遗弃的手榴弹。杜富国经全力救治脱离生命危险，却永远失去了双手和双眼。今年27岁的杜富国入伍8年，原来是一名边防战士，2015年得知云南边境要进行第3次大排雷，立即写下请战书。杜富国负伤后，当地群众自发赶往医院探望，致敬英雄的鲜花摆满走廊。自2015年云南第3次大扫雷以来，扫雷官兵共清除雷场57.6平方公里，人工搜排地雷和各种爆炸物近20万枚。杜富国负伤后第36天，南部战区陆军云南扫雷大队把这片洒下了青年官兵鲜血的雷场移交地方政府，这也标志着云南段第3次扫雷任务结束。【为了民族复兴·英雄烈士谱】在白色恐怖前不退缩——李源央视网消息（新闻联播文字版）：《为了民族复兴·英雄烈士谱》系列报道，今天为您讲述在白色恐怖面前不退缩的革命烈士——李源。李源，1904年出生于广东惠州博罗县园洲镇。由于家境贫困，15岁时就到香港当海员谋生。1927年4月，国民党新军阀背叛革命，“四一二”反革命政变后3天，在广州发生了“四一五”反革命政变，大批共产党员和革命群众遭到屠杀，李源化名李昌、李泉，转入秘密斗争。1927年12月，李源组织领导广州工人武装参加了著名的广州起义。面对敌人的疯狂捕杀，李源在武装斗争中有勇有谋。1928年1月起，李源任中共广东省委常委，后任广东省委书记。1928年秋末，李源秘密前往粤东传达党的六大决议，当他抵达大埔三河坝时不幸被反动军警逮捕，牺牲时年仅24岁。在李源牺牲90年后的今天，他的家乡广东惠州博罗县园洲镇已经发展成为了广东制衣技术创新专业镇，这里生产的服装年销售总额近50亿元，2012年被列为全国发展改革试点城镇。国内联播快讯央视网消息（新闻联播文字版）：多项外资银行 保险机构市场准入申请获批中国银保监会近日批准香港集友银行有限公司筹建深圳分行、德国安联保险集团筹建安联（中国）保险控股有限公司的市场准入申请。今年以来，按照中央扩大开放的精神，银保监会已先后批准总共12家外资金融机构在中国内地设立机构、开设分行等经营业务。新疆北疆大风降雪天气来袭 交通受影响从昨天到今天，新疆北疆多地出现大风降雪天气。风吹雪、道路结冰，致使高速路部分路段实行交通管制。大风降雪还一度造成乌鲁木齐多趟列车停运，进出港航班受影响，相关部门迅速组织清雪。《2018寻找最美孝心少年颁奖典礼》今晚播出今晚，大型公益活动《2018寻找最美孝心少年颁奖典礼》将在央视综合频道、少儿频道同步播出，经过活动推委会无记名投票产生的10位最美孝心少年将带着他们的感人故事，与观众见面。欧盟特别峰会通过英“脱欧”协议草案央视网消息（新闻联播文字版）：欧盟今天举行特别峰会，除英国外的欧盟27个成员国领导人正式通过了英国和欧盟经过马拉松谈判达成的“脱欧”协议草案。此后，这份协议还将面临英国议会批准认可等程序。欧盟27国领导人在峰会后发表官方声明说，各国将采取必要举措以保证英国“脱欧”协议按时生效，在英国2019年3月29日脱离欧盟后，欧盟将与英国保持尽可能紧密的合作伙伴关系。欧盟敦促英国议会支持这份“脱欧”协议草案。“脱欧”协议草案由两部分组成，包括英国退出欧盟的协议以及“脱欧”后英欧关系联合声明，也就是“未来关系蓝图”。前者主要敲定“脱欧”过渡期、公民权利、英国北爱尔兰与爱尔兰边界等问题，后者着重定位英国“脱欧”后与欧盟的贸易和安全关系。根据协议草案，英国正式退出欧盟后将有21个月的过渡期，在此期间英国继续留在欧洲共同市场与欧盟关税同盟内，享受贸易零关税待遇，但不再拥有欧盟成员国所享有的表决权。英国北爱尔兰与爱尔兰共和国之间不设置“硬边境”，英欧将继续商议“脱欧”过渡期结束后通过技术等手段解决这一边界问题的方案，如果“脱欧”过渡期结束以前找不到更好的解决方案，整个英国将留在关税同盟内，以确保边界畅通无阻。英国首相特雷莎·梅此前发表致英国民众的公开信表示，她将竭尽全力，努力使协议草案在英国议会获得通过。特雷莎·梅呼吁英国民众对“脱欧”协议草案予以支持。分析认为，这份“脱欧”协议草案在英国国内将面临严峻考验，特雷莎·梅面对来自“硬脱欧派”“留欧派”等方面的多重阻力。叙媒称阿勒颇遭有毒气体袭击央视网消息（新闻联播文字版）：据叙利亚媒体24日报道，叙利亚反政府武装当晚使用含有毒气体的火箭弹袭击了北部城市阿勒颇，导致107人出现窒息症状，伤者人数有可能会进一步上升。叙利亚国家电视台当天报道说，叙利亚反政府武装使用有毒气体对阿勒颇市的2个街区发动袭击，伤者陆续被送往当地医院接受救治。叙利亚法医总局官员表示，从中毒人员流涕、眼睛刺痛、呕吐等症状来看，袭击中使用的气体可能是氯气。目前，还没有任何反政府武装组织对此次袭击事件作出回应。俄罗斯国防部已派遣了化学小组前往该地区，帮助医生对中毒人员进行救治，并评估当地的情况。2016年12月，叙利亚政府军收复阿勒颇省首府阿勒颇市，但目前反政府武装仍控制阿勒颇省西部和北部，双方时有交火。叙利亚危机发生以来，叙政府和反政府武装多次指责对方使用化学武器。叙政府曾多次表示，叙方不拥有化武。国际联播快讯央视网消息（新闻联播文字版）：伊朗称无意重谈伊核协议伊朗外交部长扎里夫近日在罗马表示，伊朗核问题全面协议受到联合国安理会决议认可，美国退出伊核协议违反联合国安理会决议。伊朗不会重新与美国展开谈判，伊朗人民将团结在一起，抵制美国制裁。伊拉克北部强降雨 至少12人死亡伊拉克北部近日遭强降雨袭击，引发洪灾和泥石流等灾害，造成至少12人死亡，约5000人被迫疏散，洪水还冲毁了多条道路以及底格里斯河上的2座桥梁。伊拉克总理阿卜杜勒－迈赫迪向灾区派遣危机管理小组协助救援工作。"
}