{
  "url": "http://www.xwlbo.com/16715.html",
  "date": "2018-07-05",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"16714.html\">习近平对实施乡村振兴战略作出重要指示强调 把实施乡村振兴战略摆在优先位置 让乡村振兴成为全党全社会的共同行动</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平近日对实施乡村振兴战略作出重要指示强调，实施乡村振兴战略，是党的十九大作出的重大决策部署，是新时代做好“三农”工作的总抓手。各地区各部门要充分认识实施乡村振兴战略的重大意义，把实施乡村振兴战略摆在优先位置，坚持五级书记抓乡村振兴，让乡村振兴成为全党全社会的共同行动。</p><p>习近平指出，要坚持乡村全面振兴，抓重点、补短板、强弱项，实现乡村产业振兴、人才振兴、文化振兴、生态振兴、组织振兴，推动农业全面升级、农村全面进步、农民全面发展。要尊重广大农民意愿，激发广大农民积极性、主动性、创造性，激活乡村振兴内生动力，让广大农民在乡村振兴中有更多获得感、幸福感、安全感。要坚持以实干促振兴，遵循乡村发展规律，规划先行，分类推进，加大投入，扎实苦干，推动乡村振兴不断取得新成效。</p><p><strong><a href=\"16713.html\">李克强对实施乡村振兴战略作出批示</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院总理李克强作出批示指出，实施乡村振兴战略，事关决胜全面建成小康社会和全面建设社会主义现代化强国全局。各地区各部门要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，认真落实党中央、国务院部署，科学实施乡村振兴战略规划，继续加大“三农”投入力度，落实好惠农富农政策，深入推进农业供给侧结构性改革，加快农业科技进步，构建现代农业产业体系、生产体系、经营体系。创新城乡融合发展体制机制，着力改善农村基础设施和公共服务，扎实推进农村人居环境整治三年行动。依托“互联网+”促进农村一二三产业融合发展，大力培育新型经营主体，拓展农民稳定就业和持续增收渠道。进一步汇聚全社会推动乡村振兴的合力，努力建设亿万农民幸福生活的美丽家园。</p><p><strong><a href=\"16712.html\">全国实施乡村振兴战略工作推进会议在京举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国实施乡村振兴战略工作推进会议5日上午在京举行。中共中央政治局委员、中央农村工作领导小组组长胡春华出席会议并讲话。他表示，要深入学习领会习近平关于做好“三农”工作的思想，认真贯彻习近平总书记关于乡村振兴的重要指示精神，落实李克强总理批示要求，按照党中央、国务院决策部署，紧紧扭住乡村振兴战略规划提出的目标任务，健全领导体制，压实工作责任，建立长效投入机制，强化政策制度保障，发挥农民主体作用，保持定力和韧性，持之以恒抓好各项举措落实，不断开创乡村振兴新局面。</p><p>会议部署落实了中共中央、国务院日前印发的《乡村振兴战略规划（2018-2022年）》提出的各项重点任务，有关省区和部门负责同志在会上发言。</p><p>中央农村工作领导小组成员单位，各省区市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门负责同志等参加会议。</p><p><strong><a href=\"16711.html\">习近平将出席中国—阿拉伯国家合作论坛第八届部长级会议开幕式并发表重要讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国—阿拉伯国家合作论坛第八届部长级会议将于7月10日在北京举行，国家主席习近平将出席开幕式并发表重要讲话。</p><p><strong><a href=\"16710.html\">扎实践行新时代党的组织路线——习近平总书记在全国组织工作会议上的重要讲话引发热烈反响</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记在全国组织工作会议上指出，“我们党一定要有新气象新作为，关键是党的建设新的伟大工程要开创新局面。”总书记的讲话，让来自各地各部门的党员干部备受鼓舞。他们认为，总书记的重要论述，立足党和国家事业发展全局，深刻阐明新时代党的组织路线，对党的组织工作作出新部署、提出新要求。</p><p>这两天，长江中下游持续大暴雨，年轻干部的身影奔忙在基层一线。总书记在全国组织工作会议上的讲话让他们深有感触。</p><p>大家认为，习近平总书记的重要讲话，为新时代党的建设和组织工作指明了前进方向，提供了根本遵循。</p><p>坚持新时代党的组织路线，各级党组织和组织部门要切实担负起责任。把每条战线、每个领域、每个环节的党建工作抓具体、抓深入。及时发现、培养、起用优秀年轻干部。</p><p><strong><a href=\"16709.html\">人民日报评论员文章：加强党的组织体系建设——二论贯彻落实全国组织工作会议精神</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《加强党的组织体系建设——二论贯彻落实全国组织工作会议精神》。</p><p><strong><a href=\"16708.html\">李克强离京正式访问保加利亚并出席第七次中国——中东欧国家领导人会晤 赴德国主持第五轮中德政府磋商并对德国进行正式访问</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应保加利亚总理鲍里索夫、德国总理默克尔邀请，国务院总理李克强7月5日上午乘专机离开北京，对保加利亚进行正式访问并出席第七次中国——中东欧国家领导人会晤，赴德国主持第五轮中德政府磋商并对德国进行正式访问。</p><p>李克强总理夫人程虹，国务委员兼国务院秘书长肖捷，全国政协副主席、国家发展和改革委员会主任何立峰等陪同出访并同机离京。</p><p><strong><a href=\"16707.html\">栗战书与俄罗斯联邦委员会主席举行会谈 并共同主持中国全国人大同俄议会合作委员会第四次会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书4日在北京与俄罗斯联邦委员会主席马特维延科举行会谈，并共同主持中国全国人大同俄议会合作委员会第四次会议。</p><p>栗战书说，在习近平主席和普京总统的高度重视和亲自推动下，中俄关系达到历史最好水平。成熟稳定的中俄关系不仅是两国和两国人民的宝贵财富，也是世界和平稳定的重要支撑。中方愿同俄方坚定不移深化全面战略协作伙伴关系，坚定捍卫两国自身和共同利益。</p><p>栗战书指出，习近平主席和普京总统宣布，今明两年为中俄地方合作交流年。双方应将推动落实两国元首共识作为首要任务，推动“一带一路”和欧亚经济联盟对接，推动两国更多地方建立合作关系，拓展合作广度和深度，为国家关系发展注入强劲动力。</p><p>栗战书向俄方介绍了中国全国人大服务国家发展大局的情况。他说，中国全国人大及其常委会始终围绕党和国家工作大局依法履职，推动中共中央决策部署贯彻落实，动员各方面力量实现国家发展目标。</p><p>栗战书和马特维延科共同主持了中国全国人大同俄议会合作委员会第四次会议。双方同意继续运用好这一交流机制，规划两国立法机构合作的新思路新举措，进一步推动和加强地方、双边和多边机制下的合作。</p><p>马特维延科表示，俄中是不结盟、不对抗、不针对第三方的新型国家关系的典范。俄议会愿与中国全国人大紧密合作，加强立法经验交流，支持地方深化合作，加强在多边议会组织框架内的合作，推动建立上海合作组织成员国立法机构合作机制，不断丰富俄中关系内涵。</p><p>沈跃跃参加上述活动。</p><p><strong><a href=\"16706.html\">汪洋会见俄罗斯联邦委员会主席</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协主席汪洋今天在人民大会堂会见俄罗斯联邦委员会主席马特维延科。</p><p>汪洋说，上个月习近平主席和普京总统实现各自连任后首次会晤，为发展新时代中俄关系作出了战略引领。相信两国关系将继续在高水平上健康稳定前行，为各自发展振兴、维护世界和平稳定作出新贡献。中方愿与俄方共动努力，全面落实两国元首共识，不断挖掘合作潜力，持续提升合作水平，更好地造福两国人民。中国全国政协愿与俄罗斯联邦会议保持友好交流，推动中俄友好更加深入人心。</p><p>马特维延科说，俄中关系至关重要。俄联邦会议愿加强与中国全国政协及社会各界的交往，推动合作，增进友谊，助力两国关系发展。</p><p>夏宝龙参见会见。</p><p><strong><a href=\"16705.html\">中办 国办印发《全国扫黑除恶专项斗争督导工作方案》</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央办公厅、国务院办公厅近日印发《全国扫黑除恶专项斗争督导工作方案》。《方案》明确，主要对各省（自治区、直辖市）党委和政府及其有关部门开展督导，并下沉至部分市地级党委和政府及其有关部门。对涉及的重点案件，直接到县乡村进行督导，对存在突出问题的地方等进行重点督导。</p><p>《方案》明确，由中央政法委牵头，会同全国扫黑除恶专项斗争领导小组成员单位，组成扫黑除恶专项斗争中央督导组开展督导工作。督导工作从2018年上半年开始，到2019年年底，基本实现督导工作全覆盖。在督导基础上，适时开展“回头看”，督导各地区整改落实和建立健全长效机制情况，确保扫黑除恶专项斗争取得压倒性胜利。</p><p>《方案》指出，督导工作主要围绕政治站位、依法严惩、综合治理、深挖彻查、组织建设、组织领导等6个重点开展。</p><p><strong><a href=\"16704.html\">商务部回应中美经贸等问题</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：商务部今天举行例行新闻发布会，商务部新闻发言人就中美经贸等问题回答了记者提问。</p><p>在发布会上有记者问，按计划美国7月6日将对价值340亿美元的中国输美商品加征关税，一旦实施，中方是否也会对之前公布的相应产品的清单进行征税？对此，商务部新闻发言人高峰表示：“美方挑起了这场贸易战，我们不愿打，但为了维护国家和人民的利益，必要时不得不打。中方绝不打第一枪，但如果美方实施征税措施，中方将被迫进行反制。”</p><p>高峰介绍，美方公布的所谓340亿美元的征税产品清单中，有200多亿美元是在华的外资企业生产的产品。其中，美国企业占有相当的比例。</p><p>针对有媒体报道，美国近日称如果中美两国不能很快达成贸易协议，美国可能对中国5000亿美元输美产品加征关税。高峰回应称，不仅对中国，美国对其他国家和地区的贸易伙伴也发出了类似威胁。</p><p>高峰表示，中国将与世界各国一道，坚决反对落后、过时、低效的保护主义、单边主义的倒行逆施，致力维护稳定和可预期的全球经贸环境。</p><p><strong><a href=\"16703.html\">人民日报评论员文章：“美国贸易吃亏论”当休矣</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《“美国贸易吃亏论”当休矣》。</p><p>文章指出，美国政府推出“贸易吃亏论”，宣称美国在贸易等方面受到不公平待遇，这实在是令世人大跌眼镜的咄咄怪事。</p><p>文章说，美国主导创立了二战后国际经济、贸易、金融体制，并在此后几十年牢牢掌控国际经贸规则的创设权和修订权。“吃亏论”彻底暴露了美国一味谋求利益最大化、在国际交往中占了大便宜还嫌不够的贪相。美国严重扭曲市场竞争、阻碍公平贸易、损害全球产业链的政策和行为比比皆是，正是这些政策和行为破坏了以规则为基础的多边贸易体系。</p><p>文章强调，让世界经济的大海退回到一个一个孤立的小湖泊、小河流，是不可能的，也不符合历史潮流。“美国贸易吃亏论”当休矣！</p><p><strong><a href=\"16702.html\">要素保障平稳 经济内生动力不断增强</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今年以来，我国煤、电、油、气、运要素保障平稳有序，供给质量明显提高，实体经济结构调整和转型升级不断深入，经济内生动力和稳定性不断增强。</p><p>今年1-5月，全社会用电量同比增长9.8%，增速同比提高3.4个百分点；其中，第二产业用电量增长7.7%，是2013年以来最高水平，一些新产业、新业态用电量高速增长。</p><p>不只是用电量，同样为实体经济提供动能的煤炭、油气消费量也快速增长，1-5月，表明商务、旅游出行需求的汽油、航空煤油消费分别增长了5.9%和10.8%；柴油消费延续了去年以来持续回暖态势，增长6.1%；与此同时，反映实体经济运行景气与否的货运量也实现较快增长，1-5月，全社会完成货运量188.6亿吨，同比增长7%，增速比一季度提高0.7个百分点。5月份中国物流业景气指数、新订单指数等都保持在较高水平，预示后期物流运行继续向好。</p><p>今年1-5月，全国规模以上工业增加值同比增长6.9%，增速比上年同期加快0.2个百分点，代表新一轮技术革命和产业变革方向的新产业不断壮大，医药制造业、电子及通信设备制造业、医疗仪器设备及仪器仪表制造业增加值同比增长都超过10%，对经济社会发展全局的带动引领作用增强。与此同时，1-5月，社会消费品零售总额同比增长9.5%，继续保持较快增长，消费需求加快升级，带动作用增强。</p><p>专家表示，当前，我国经济良好的基本面并未改变，经济具有韧性强、回旋空间大的特点，具备保持稳定增长的巨大潜力和坚实基础，在动态平衡发展中砥砺前行仍是我国经济发展主旋律。</p><p><strong><a href=\"16701.html\">国税地税合并取得新进展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，国税地税征管体制改革有了新进展，全国各市级国税局、地税局合并并统一集中挂牌。随着税务机构改革向纵深推进，推出了一批便利化办税措施，进一步优化营商环境。</p><p>今天，全国535个市级新税务机构统一挂牌。随着省级、市级新税务机构相继挂牌对外履行职责，一批便利化办税措施被陆续推出，大大方便了纳税人办税。</p><p>国税、地税机构合并后，从根本上解决国税、地税分设时的“两头跑”“两头管”“两头查”的问题。不仅仅是简单的合二为一，税务部门还针对原来各个系统存在的问题，设计更改了全新的纳税服务流程。</p><p>随着国地税机构合并逐步向市、县级税务局覆盖，各级新税务机构将实现“一厅通办、一网通办、一键咨询、实名信息一次采集、统一税务检查、统一税收执法标准”“六个统一”的办税新格局，为纳税人无缝衔接国地税合并前后的纳税服务。</p><p><strong><a href=\"16700.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>1-5月服务进出口增速创新高</strong></p><p>商务部今天发布的数据显示，今年1-5月，我国服务进出口总额21024.7亿元，同比增长12%，其中出口增长13.3%，进口增长11.4%。服务进出口增速创年度新高。</p><p><strong>领取社保待遇资格集中认证全面取消</strong></p><p>人力资源和社会保障部近日下发通知，全面取消领取社保待遇资格集中认证，改为以信息比对为主、退休人员社会化服务与远程认证服务相结合的方式，对行动不便的老年人将提供上门认证服务。</p><p><strong>中国国际进口博览会专业观众报名启动</strong></p><p>首届中国国际进口博览会专业观众报名注册工作全面启动，报名注册需要申请加入相关交易团获取邀请码，在中国国际进口博览会官方网站报名，并接受交易团管理。专业观众包括采购商、政府机关等方面的业内人士。</p><p><strong>我国2022年前后将发射4颗科学卫星</strong></p><p>中科院空间科学二期先导专项日前正式启动，瞄准宇宙和生命起源与演化、太阳系与人类的关系两大科学前沿，我国将研制爱因斯坦探针、先进天基太阳天文台等4颗空间科学卫星，并计划于2022年前后发射。</p><p><strong>上海警方捣毁特大网络诈骗团伙</strong></p><p>近日，上海警方成功捣毁一个特大网络诈骗团伙，抓获犯罪嫌疑人115名。该团伙虚构外汇期货交易平台，将团伙中女性成员包装成白富美形象骗取信任，致使国内外百余人上当受骗，涉案金额1100万元。</p><p><strong>汕头海关破获特大濒危动物走私案</strong></p><p>汕头海关近日联合广州海关、北京海关，打掉4个走私濒危野生动物团伙，查扣鹦鹉蛋198颗，黄冠鹦鹉、金刚鹦鹉等珍稀鸟类567只。去年以来，走私分子多次从境外偷运鹦鹉蛋入境，孵化后再出售，从中非法牟利。</p><p><strong>第24届中国兰州投资贸易洽谈会开幕</strong></p><p>第24届中国兰州投资贸易洽谈会今天开幕。本届兰洽会突出绿色发展和特色产业的深度融合，将举办丝绸之路合作发展高端论坛、“一带一路”国家及区域粮食安全协作会议等20多项活动。</p><p><strong>长江中下游持续强降雨</strong></p><p>今天，中央气象台继续发布暴雨黄色预警。受降雨影响，四川、湖北、安徽部分省道、国道一度中断。江苏多地降雨量达100毫米以上。今早6点，长江今年第1号洪峰已在上游形成。目前，三峡正在开闸泄洪，加大下泄流量。</p><p><strong><a href=\"16699.html\">2018金砖国家治国理政研讨会举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2018金砖国家治国理政研讨会4日在南非约翰内斯堡成功举办。来自金砖国家、南部非洲国家的120多位代表围绕“参与全球治理：维护人民利益，贡献金砖智慧”主题深入交流治国理政经验。</p><p>此次研讨会是金砖国家领导人约翰内斯堡会晤的重要配套活动之一，是落实金砖国家领导人厦门会晤成果的具体举措。体现了“金砖＋”政界领袖、智库精英和企业高层助力金砖合作、造福金砖人民的共同意愿。</p><p><strong><a href=\"16698.html\">“感知中国”在美举行 展示中国西部文化</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：“2018感知中国——中国西部文化美国行”综合文化交流活动连日来在美国得克萨斯州休斯敦以及佛罗里达州迈阿密举行。活动内容包括“光影印象”图片展、“霓裳之美”民族服饰展、“丝路乐语”民族乐器展以及“影像西部”电影展等。活动从不同角度展示中国西部的自然风光、民族文化、社会经济和人民生活，为美国当地民众了解中国西部文化提供了窗口。</p><p><strong><a href=\"16697.html\">WTO成员反对美威胁加征汽车关税</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：对于美国威胁对进口的汽车和零部件加征关税，超过40个世界贸易组织成员近日表示反对，并警告，美方做法可能严重扰乱全球市场。</p><p>这40多个世贸成员中，包括欧盟28个成员国和日本等美国主要贸易伙伴。各方代表近日在日内瓦世贸组织总部发出警告，美方的相关做法可能严重扰乱市场，威胁世贸组织体系。其中日方代表强调，美方做法可能再度引发一系列反制措施，并导致基于世贸规则的全球多边贸易体系崩溃。俄罗斯代表说，作为一名贸易伙伴，美国已经失去了声誉。欧盟方面此前也已警告说，若美国政府以关税措施打击汽车进口，可能引发全球对高达近3000亿美元的美国出口产品展开报复，致使全球经济陷入全面贸易战。</p><p>德国总理默克尔4日在德国联邦议会发表讲话时也指出，美方可能采取的进一步的贸易保护做法危害更大。</p><p>美国商务部5月底对进口汽车及零配件启动所谓的“232调查”，声称数十年的海外进口削弱了美国国内汽车产业。美国总统特朗普上月威胁对从欧盟进口的汽车加征20%关税。</p><p>近来，美国频频挑起贸易摩擦，引发各方批评和担忧。世界贸易组织4日在一份报告中指出，全球主要经济体之间出现的贸易摩擦可能影响全球经济复苏进程，而且这种影响已经开始显现。</p><p><strong><a href=\"16696.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>叙政府军快速推进 收复德拉八成地区</strong></p><p>4日，叙利亚政府军在南部德拉省快速推进。当天，德拉省东加里耶镇的反对派武装同意与政府和解，政府军随后收复了该镇。</p><p>德拉省南部与约旦接壤，长期被多个反政府武装和极端组织控制。目前叙利亚政府已经对德拉省约八成地区恢复了控制。</p><p><strong>研究人员培育出珍稀白犀牛杂交胚胎</strong></p><p>国际研究团队4日在新一期英国《自然·通讯》杂志上发表报告说，他们通过辅助生殖技术成功培育出濒临灭绝的北方白犀牛与其近亲亚种的杂交胚胎，为挽救这种濒危动物带来希望。</p><p>北方白犀牛是一种非常接近灭绝的哺乳动物——世界上最后一头雄性北方白犀牛已离世，在肯尼亚的两头雌性北方白犀牛是这一物种仅存成员。团队接下来将进一步研究如何把冷冻胚胎放入代孕犀牛体内，并使其成功怀孕、分娩。</p> </div>",
  "text": "习近平对实施乡村振兴战略作出重要指示强调 把实施乡村振兴战略摆在优先位置 让乡村振兴成为全党全社会的共同行动央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平近日对实施乡村振兴战略作出重要指示强调，实施乡村振兴战略，是党的十九大作出的重大决策部署，是新时代做好“三农”工作的总抓手。各地区各部门要充分认识实施乡村振兴战略的重大意义，把实施乡村振兴战略摆在优先位置，坚持五级书记抓乡村振兴，让乡村振兴成为全党全社会的共同行动。习近平指出，要坚持乡村全面振兴，抓重点、补短板、强弱项，实现乡村产业振兴、人才振兴、文化振兴、生态振兴、组织振兴，推动农业全面升级、农村全面进步、农民全面发展。要尊重广大农民意愿，激发广大农民积极性、主动性、创造性，激活乡村振兴内生动力，让广大农民在乡村振兴中有更多获得感、幸福感、安全感。要坚持以实干促振兴，遵循乡村发展规律，规划先行，分类推进，加大投入，扎实苦干，推动乡村振兴不断取得新成效。李克强对实施乡村振兴战略作出批示央视网消息（新闻联播文字版）：中共中央政治局常委、国务院总理李克强作出批示指出，实施乡村振兴战略，事关决胜全面建成小康社会和全面建设社会主义现代化强国全局。各地区各部门要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，认真落实党中央、国务院部署，科学实施乡村振兴战略规划，继续加大“三农”投入力度，落实好惠农富农政策，深入推进农业供给侧结构性改革，加快农业科技进步，构建现代农业产业体系、生产体系、经营体系。创新城乡融合发展体制机制，着力改善农村基础设施和公共服务，扎实推进农村人居环境整治三年行动。依托“互联网+”促进农村一二三产业融合发展，大力培育新型经营主体，拓展农民稳定就业和持续增收渠道。进一步汇聚全社会推动乡村振兴的合力，努力建设亿万农民幸福生活的美丽家园。全国实施乡村振兴战略工作推进会议在京举行央视网消息（新闻联播文字版）：全国实施乡村振兴战略工作推进会议5日上午在京举行。中共中央政治局委员、中央农村工作领导小组组长胡春华出席会议并讲话。他表示，要深入学习领会习近平关于做好“三农”工作的思想，认真贯彻习近平总书记关于乡村振兴的重要指示精神，落实李克强总理批示要求，按照党中央、国务院决策部署，紧紧扭住乡村振兴战略规划提出的目标任务，健全领导体制，压实工作责任，建立长效投入机制，强化政策制度保障，发挥农民主体作用，保持定力和韧性，持之以恒抓好各项举措落实，不断开创乡村振兴新局面。会议部署落实了中共中央、国务院日前印发的《乡村振兴战略规划（2018-2022年）》提出的各项重点任务，有关省区和部门负责同志在会上发言。中央农村工作领导小组成员单位，各省区市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门负责同志等参加会议。习近平将出席中国—阿拉伯国家合作论坛第八届部长级会议开幕式并发表重要讲话央视网消息（新闻联播文字版）：中国—阿拉伯国家合作论坛第八届部长级会议将于7月10日在北京举行，国家主席习近平将出席开幕式并发表重要讲话。扎实践行新时代党的组织路线——习近平总书记在全国组织工作会议上的重要讲话引发热烈反响央视网消息（新闻联播文字版）：习近平总书记在全国组织工作会议上指出，“我们党一定要有新气象新作为，关键是党的建设新的伟大工程要开创新局面。”总书记的讲话，让来自各地各部门的党员干部备受鼓舞。他们认为，总书记的重要论述，立足党和国家事业发展全局，深刻阐明新时代党的组织路线，对党的组织工作作出新部署、提出新要求。这两天，长江中下游持续大暴雨，年轻干部的身影奔忙在基层一线。总书记在全国组织工作会议上的讲话让他们深有感触。大家认为，习近平总书记的重要讲话，为新时代党的建设和组织工作指明了前进方向，提供了根本遵循。坚持新时代党的组织路线，各级党组织和组织部门要切实担负起责任。把每条战线、每个领域、每个环节的党建工作抓具体、抓深入。及时发现、培养、起用优秀年轻干部。人民日报评论员文章：加强党的组织体系建设——二论贯彻落实全国组织工作会议精神央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《加强党的组织体系建设——二论贯彻落实全国组织工作会议精神》。李克强离京正式访问保加利亚并出席第七次中国——中东欧国家领导人会晤 赴德国主持第五轮中德政府磋商并对德国进行正式访问央视网消息（新闻联播文字版）：应保加利亚总理鲍里索夫、德国总理默克尔邀请，国务院总理李克强7月5日上午乘专机离开北京，对保加利亚进行正式访问并出席第七次中国——中东欧国家领导人会晤，赴德国主持第五轮中德政府磋商并对德国进行正式访问。李克强总理夫人程虹，国务委员兼国务院秘书长肖捷，全国政协副主席、国家发展和改革委员会主任何立峰等陪同出访并同机离京。栗战书与俄罗斯联邦委员会主席举行会谈 并共同主持中国全国人大同俄议会合作委员会第四次会议央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书4日在北京与俄罗斯联邦委员会主席马特维延科举行会谈，并共同主持中国全国人大同俄议会合作委员会第四次会议。栗战书说，在习近平主席和普京总统的高度重视和亲自推动下，中俄关系达到历史最好水平。成熟稳定的中俄关系不仅是两国和两国人民的宝贵财富，也是世界和平稳定的重要支撑。中方愿同俄方坚定不移深化全面战略协作伙伴关系，坚定捍卫两国自身和共同利益。栗战书指出，习近平主席和普京总统宣布，今明两年为中俄地方合作交流年。双方应将推动落实两国元首共识作为首要任务，推动“一带一路”和欧亚经济联盟对接，推动两国更多地方建立合作关系，拓展合作广度和深度，为国家关系发展注入强劲动力。栗战书向俄方介绍了中国全国人大服务国家发展大局的情况。他说，中国全国人大及其常委会始终围绕党和国家工作大局依法履职，推动中共中央决策部署贯彻落实，动员各方面力量实现国家发展目标。栗战书和马特维延科共同主持了中国全国人大同俄议会合作委员会第四次会议。双方同意继续运用好这一交流机制，规划两国立法机构合作的新思路新举措，进一步推动和加强地方、双边和多边机制下的合作。马特维延科表示，俄中是不结盟、不对抗、不针对第三方的新型国家关系的典范。俄议会愿与中国全国人大紧密合作，加强立法经验交流，支持地方深化合作，加强在多边议会组织框架内的合作，推动建立上海合作组织成员国立法机构合作机制，不断丰富俄中关系内涵。沈跃跃参加上述活动。汪洋会见俄罗斯联邦委员会主席央视网消息（新闻联播文字版）：全国政协主席汪洋今天在人民大会堂会见俄罗斯联邦委员会主席马特维延科。汪洋说，上个月习近平主席和普京总统实现各自连任后首次会晤，为发展新时代中俄关系作出了战略引领。相信两国关系将继续在高水平上健康稳定前行，为各自发展振兴、维护世界和平稳定作出新贡献。中方愿与俄方共动努力，全面落实两国元首共识，不断挖掘合作潜力，持续提升合作水平，更好地造福两国人民。中国全国政协愿与俄罗斯联邦会议保持友好交流，推动中俄友好更加深入人心。马特维延科说，俄中关系至关重要。俄联邦会议愿加强与中国全国政协及社会各界的交往，推动合作，增进友谊，助力两国关系发展。夏宝龙参见会见。中办 国办印发《全国扫黑除恶专项斗争督导工作方案》央视网消息（新闻联播文字版）：中共中央办公厅、国务院办公厅近日印发《全国扫黑除恶专项斗争督导工作方案》。《方案》明确，主要对各省（自治区、直辖市）党委和政府及其有关部门开展督导，并下沉至部分市地级党委和政府及其有关部门。对涉及的重点案件，直接到县乡村进行督导，对存在突出问题的地方等进行重点督导。《方案》明确，由中央政法委牵头，会同全国扫黑除恶专项斗争领导小组成员单位，组成扫黑除恶专项斗争中央督导组开展督导工作。督导工作从2018年上半年开始，到2019年年底，基本实现督导工作全覆盖。在督导基础上，适时开展“回头看”，督导各地区整改落实和建立健全长效机制情况，确保扫黑除恶专项斗争取得压倒性胜利。《方案》指出，督导工作主要围绕政治站位、依法严惩、综合治理、深挖彻查、组织建设、组织领导等6个重点开展。商务部回应中美经贸等问题央视网消息（新闻联播文字版）：商务部今天举行例行新闻发布会，商务部新闻发言人就中美经贸等问题回答了记者提问。在发布会上有记者问，按计划美国7月6日将对价值340亿美元的中国输美商品加征关税，一旦实施，中方是否也会对之前公布的相应产品的清单进行征税？对此，商务部新闻发言人高峰表示：“美方挑起了这场贸易战，我们不愿打，但为了维护国家和人民的利益，必要时不得不打。中方绝不打第一枪，但如果美方实施征税措施，中方将被迫进行反制。”高峰介绍，美方公布的所谓340亿美元的征税产品清单中，有200多亿美元是在华的外资企业生产的产品。其中，美国企业占有相当的比例。针对有媒体报道，美国近日称如果中美两国不能很快达成贸易协议，美国可能对中国5000亿美元输美产品加征关税。高峰回应称，不仅对中国，美国对其他国家和地区的贸易伙伴也发出了类似威胁。高峰表示，中国将与世界各国一道，坚决反对落后、过时、低效的保护主义、单边主义的倒行逆施，致力维护稳定和可预期的全球经贸环境。人民日报评论员文章：“美国贸易吃亏论”当休矣央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《“美国贸易吃亏论”当休矣》。文章指出，美国政府推出“贸易吃亏论”，宣称美国在贸易等方面受到不公平待遇，这实在是令世人大跌眼镜的咄咄怪事。文章说，美国主导创立了二战后国际经济、贸易、金融体制，并在此后几十年牢牢掌控国际经贸规则的创设权和修订权。“吃亏论”彻底暴露了美国一味谋求利益最大化、在国际交往中占了大便宜还嫌不够的贪相。美国严重扭曲市场竞争、阻碍公平贸易、损害全球产业链的政策和行为比比皆是，正是这些政策和行为破坏了以规则为基础的多边贸易体系。文章强调，让世界经济的大海退回到一个一个孤立的小湖泊、小河流，是不可能的，也不符合历史潮流。“美国贸易吃亏论”当休矣！要素保障平稳 经济内生动力不断增强央视网消息（新闻联播文字版）：今年以来，我国煤、电、油、气、运要素保障平稳有序，供给质量明显提高，实体经济结构调整和转型升级不断深入，经济内生动力和稳定性不断增强。今年1-5月，全社会用电量同比增长9.8%，增速同比提高3.4个百分点；其中，第二产业用电量增长7.7%，是2013年以来最高水平，一些新产业、新业态用电量高速增长。不只是用电量，同样为实体经济提供动能的煤炭、油气消费量也快速增长，1-5月，表明商务、旅游出行需求的汽油、航空煤油消费分别增长了5.9%和10.8%；柴油消费延续了去年以来持续回暖态势，增长6.1%；与此同时，反映实体经济运行景气与否的货运量也实现较快增长，1-5月，全社会完成货运量188.6亿吨，同比增长7%，增速比一季度提高0.7个百分点。5月份中国物流业景气指数、新订单指数等都保持在较高水平，预示后期物流运行继续向好。今年1-5月，全国规模以上工业增加值同比增长6.9%，增速比上年同期加快0.2个百分点，代表新一轮技术革命和产业变革方向的新产业不断壮大，医药制造业、电子及通信设备制造业、医疗仪器设备及仪器仪表制造业增加值同比增长都超过10%，对经济社会发展全局的带动引领作用增强。与此同时，1-5月，社会消费品零售总额同比增长9.5%，继续保持较快增长，消费需求加快升级，带动作用增强。专家表示，当前，我国经济良好的基本面并未改变，经济具有韧性强、回旋空间大的特点，具备保持稳定增长的巨大潜力和坚实基础，在动态平衡发展中砥砺前行仍是我国经济发展主旋律。国税地税合并取得新进展央视网消息（新闻联播文字版）：今天，国税地税征管体制改革有了新进展，全国各市级国税局、地税局合并并统一集中挂牌。随着税务机构改革向纵深推进，推出了一批便利化办税措施，进一步优化营商环境。今天，全国535个市级新税务机构统一挂牌。随着省级、市级新税务机构相继挂牌对外履行职责，一批便利化办税措施被陆续推出，大大方便了纳税人办税。国税、地税机构合并后，从根本上解决国税、地税分设时的“两头跑”“两头管”“两头查”的问题。不仅仅是简单的合二为一，税务部门还针对原来各个系统存在的问题，设计更改了全新的纳税服务流程。随着国地税机构合并逐步向市、县级税务局覆盖，各级新税务机构将实现“一厅通办、一网通办、一键咨询、实名信息一次采集、统一税务检查、统一税收执法标准”“六个统一”的办税新格局，为纳税人无缝衔接国地税合并前后的纳税服务。国内联播快讯央视网消息（新闻联播文字版）：1-5月服务进出口增速创新高商务部今天发布的数据显示，今年1-5月，我国服务进出口总额21024.7亿元，同比增长12%，其中出口增长13.3%，进口增长11.4%。服务进出口增速创年度新高。领取社保待遇资格集中认证全面取消人力资源和社会保障部近日下发通知，全面取消领取社保待遇资格集中认证，改为以信息比对为主、退休人员社会化服务与远程认证服务相结合的方式，对行动不便的老年人将提供上门认证服务。中国国际进口博览会专业观众报名启动首届中国国际进口博览会专业观众报名注册工作全面启动，报名注册需要申请加入相关交易团获取邀请码，在中国国际进口博览会官方网站报名，并接受交易团管理。专业观众包括采购商、政府机关等方面的业内人士。我国2022年前后将发射4颗科学卫星中科院空间科学二期先导专项日前正式启动，瞄准宇宙和生命起源与演化、太阳系与人类的关系两大科学前沿，我国将研制爱因斯坦探针、先进天基太阳天文台等4颗空间科学卫星，并计划于2022年前后发射。上海警方捣毁特大网络诈骗团伙近日，上海警方成功捣毁一个特大网络诈骗团伙，抓获犯罪嫌疑人115名。该团伙虚构外汇期货交易平台，将团伙中女性成员包装成白富美形象骗取信任，致使国内外百余人上当受骗，涉案金额1100万元。汕头海关破获特大濒危动物走私案汕头海关近日联合广州海关、北京海关，打掉4个走私濒危野生动物团伙，查扣鹦鹉蛋198颗，黄冠鹦鹉、金刚鹦鹉等珍稀鸟类567只。去年以来，走私分子多次从境外偷运鹦鹉蛋入境，孵化后再出售，从中非法牟利。第24届中国兰州投资贸易洽谈会开幕第24届中国兰州投资贸易洽谈会今天开幕。本届兰洽会突出绿色发展和特色产业的深度融合，将举办丝绸之路合作发展高端论坛、“一带一路”国家及区域粮食安全协作会议等20多项活动。长江中下游持续强降雨今天，中央气象台继续发布暴雨黄色预警。受降雨影响，四川、湖北、安徽部分省道、国道一度中断。江苏多地降雨量达100毫米以上。今早6点，长江今年第1号洪峰已在上游形成。目前，三峡正在开闸泄洪，加大下泄流量。2018金砖国家治国理政研讨会举行央视网消息（新闻联播文字版）：2018金砖国家治国理政研讨会4日在南非约翰内斯堡成功举办。来自金砖国家、南部非洲国家的120多位代表围绕“参与全球治理：维护人民利益，贡献金砖智慧”主题深入交流治国理政经验。此次研讨会是金砖国家领导人约翰内斯堡会晤的重要配套活动之一，是落实金砖国家领导人厦门会晤成果的具体举措。体现了“金砖＋”政界领袖、智库精英和企业高层助力金砖合作、造福金砖人民的共同意愿。“感知中国”在美举行 展示中国西部文化央视网消息（新闻联播文字版）：“2018感知中国——中国西部文化美国行”综合文化交流活动连日来在美国得克萨斯州休斯敦以及佛罗里达州迈阿密举行。活动内容包括“光影印象”图片展、“霓裳之美”民族服饰展、“丝路乐语”民族乐器展以及“影像西部”电影展等。活动从不同角度展示中国西部的自然风光、民族文化、社会经济和人民生活，为美国当地民众了解中国西部文化提供了窗口。WTO成员反对美威胁加征汽车关税央视网消息（新闻联播文字版）：对于美国威胁对进口的汽车和零部件加征关税，超过40个世界贸易组织成员近日表示反对，并警告，美方做法可能严重扰乱全球市场。这40多个世贸成员中，包括欧盟28个成员国和日本等美国主要贸易伙伴。各方代表近日在日内瓦世贸组织总部发出警告，美方的相关做法可能严重扰乱市场，威胁世贸组织体系。其中日方代表强调，美方做法可能再度引发一系列反制措施，并导致基于世贸规则的全球多边贸易体系崩溃。俄罗斯代表说，作为一名贸易伙伴，美国已经失去了声誉。欧盟方面此前也已警告说，若美国政府以关税措施打击汽车进口，可能引发全球对高达近3000亿美元的美国出口产品展开报复，致使全球经济陷入全面贸易战。德国总理默克尔4日在德国联邦议会发表讲话时也指出，美方可能采取的进一步的贸易保护做法危害更大。美国商务部5月底对进口汽车及零配件启动所谓的“232调查”，声称数十年的海外进口削弱了美国国内汽车产业。美国总统特朗普上月威胁对从欧盟进口的汽车加征20%关税。近来，美国频频挑起贸易摩擦，引发各方批评和担忧。世界贸易组织4日在一份报告中指出，全球主要经济体之间出现的贸易摩擦可能影响全球经济复苏进程，而且这种影响已经开始显现。国际联播快讯央视网消息（新闻联播文字版）：叙政府军快速推进 收复德拉八成地区4日，叙利亚政府军在南部德拉省快速推进。当天，德拉省东加里耶镇的反对派武装同意与政府和解，政府军随后收复了该镇。德拉省南部与约旦接壤，长期被多个反政府武装和极端组织控制。目前叙利亚政府已经对德拉省约八成地区恢复了控制。研究人员培育出珍稀白犀牛杂交胚胎国际研究团队4日在新一期英国《自然·通讯》杂志上发表报告说，他们通过辅助生殖技术成功培育出濒临灭绝的北方白犀牛与其近亲亚种的杂交胚胎，为挽救这种濒危动物带来希望。北方白犀牛是一种非常接近灭绝的哺乳动物——世界上最后一头雄性北方白犀牛已离世，在肯尼亚的两头雌性北方白犀牛是这一物种仅存成员。团队接下来将进一步研究如何把冷冻胚胎放入代孕犀牛体内，并使其成功怀孕、分娩。"
}