{
  "url": "http://www.xwlbo.com/19199.html",
  "date": "2018-10-26",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"19198.html\">习近平在视察南部战区时强调 加快推进战区指挥能力建设 坚决完成担负的使命任务</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平25日上午到南部战区视察调研，代表党中央和中央军委，向南部战区全体指战员致以诚挚的问候。他强调，要深入贯彻新时代党的强军思想，贯彻新形势下军事战略方针，聚焦研究打仗、指挥作战推进各项工作，加快建设坚强高效的战区联合作战指挥机构，全面提升打赢能力，坚决完成党和人民赋予的任务。</p><p>10月的岭南大地满目青翠，生机盎然。9时15分许，习近平来到南部战区某指挥所，实地了解战区联合作战指挥体系构建运行情况。指挥大厅内，值班人员正紧张有序地处理各类信息，习近平在部分席位前驻足察看，询问有关情况，同大家深入交流。习近平对战区联合作战指挥能力建设方面取得的成绩给予肯定，勉励他们发扬改革创新精神，持续深化实践探索，加快把指挥能力搞过硬。</p><p>这几年，南部战区担负的军事任务繁重，习近平对任务部队牵挂在心，他特意同边海防一线指挥员进行了视频通话。得知任务部队各项准备扎实有效，广大官兵士气高昂，习近平很高兴。</p><p>离开指挥所，习近平来到南部战区机关，亲切接见驻广东部队副师职以上领导干部，习近平同大家合影留念。</p><p>随后，习近平听取了南部战区工作汇报，并发表重要讲话。他强调，要强化使命担当，坚决破除和平积弊，集中精力推进备战打仗工作。要充分考虑各种复杂情况，完善各种应对预案。要大抓实战化军事训练，加强指挥训练和联合训练，加强检验性、对抗性训练，提高练兵备战质量和水平。</p><p>习近平指出，要加快推进战区指挥能力建设，履行好军委赋予的指挥权责，完善指挥运行机制，确保指挥顺畅高效。要加强作战需求牵引，抓好实战化运用，提高指挥手段先进性、有效性和自主可控水平。各级指挥员要带头加强学习，加强军事斗争实践锻炼，大兴战争和作战问题研究之风，增强打赢现代战争实际本领。</p><p>习近平强调，战区党委要坚持党对军队绝对领导，贯彻全面从严治党、全面从严治军要求，确保对任务部队日常战备和军事行动实行集中统一领导。要坚持用新时代中国特色社会主义思想和新时代党的强军思想武装官兵，打牢坚决听党指挥的思想根基，激发投身强军事业的政治热忱。要适应新体制新职能，加强战区机关各级党组织建设，增强领导备战打仗、指挥完成任务能力。</p><p>许其亮、李作成等参加活动。</p><p><strong><a href=\"19197.html\">习近平会见日本首相</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平26日在钓鱼台国宾馆会见来华进行正式访问的日本首相安倍晋三。</p><p>习近平欢迎安倍正式访华，赞赏安倍近年来多次表明改善和发展中日关系的积极意愿。习近平指出，中日是近邻，两国利益高度交融。作为世界主要经济体和有重要影响的国家，中日关系长期健康稳定发展，符合两国人民根本利益，也是本地区和国际社会普遍期待。今年是中日和平友好条约缔结40周年。1978年，两国老一辈领导人缔结和平友好条约，以法律形式确定了两国持久和平友好大方向，为双方开展互利合作、谋求共同发展以及妥善处理历史、台湾等敏感问题提供了坚实遵循和保障。在双方共同努力下，当前，中日关系重回正常轨道，重现积极势头。这值得双方共同珍惜。双方要遵循中日四个政治文件确立的各项原则，坚持和平友好大方向，持续深化互利合作，推动中日关系在重回正轨基础上得到新的发展。</p><p>习近平强调，新形势下，中日两国在双边领域相互依存日趋加深，在多边层面也拥有更加广泛多元的共同利益和共同关切。双方要开展更加深入的战略沟通，发挥好两国多层次、多渠道的对话机制作用，准确把握对方的发展和战略意图，切实贯彻践行“互为合作伙伴，互不构成威胁”的政治共识，加强正面互动，增进政治互信。要开展更高层次的务实合作，充分释放合作潜力。中国改革正在不断深化，开放的大门将越开越大。这将为中国同包括日本在内世界各国扩展合作提供更多机遇。共建“一带一路”为中日深化互利合作提供了新平台和试验田。中方欢迎日方更加积极地参与新时代中国发展进程，实现两国更高水平的互利共赢。要开展更加广泛的人文交流，增进相互理解，鼓励两国各界特别是年轻一代踊跃投身中日友好事业。要开展更加积极的安全互动，构建建设性的双边安全关系，共同走和平发展道路，维护地区和平稳定。要开展更加紧密的国际合作，拓展共同利益，推动区域经济一体化，共同应对全球性挑战，维护多边主义，坚持自由贸易，推动建设开放型世界经济。要重信守诺，按照中日四个政治文件和双方已达成的共识行事，建设性地处理矛盾分歧，维护好中日关系健康发展的政治基础。</p><p>安倍晋三表示，很高兴能在日中和平友好条约缔结40周年这一重要时间节点正式访华。希望通过此访，双方能够开启化竞争为协调的日中关系新时代。日中互为邻邦，应当按照互利合作、互不构成威胁的精神，根据两国间四个政治文件确认的共识推进双边关系，并为国际和地区和平和维护自由贸易作出贡献。这也是国际社会和本地区国家的普遍期待。日方欢迎和支持中国进一步扩大对外开放，并愿继续积极参与中国发展进程。日方愿同中方一道，密切高层及各层级交往，持续改善两国友好的民意基础，妥善管控好双方分歧，推进日中战略互惠关系深入发展，共同致力于地区稳定与繁荣。“一带一路”是有潜力的构想，日方愿同中方在广泛领域加强合作，包括共同开拓第三方市场。</p><p>杨洁篪、王毅、何立峰等参加会见。</p><p><strong><a href=\"19196.html\">习近平签署国家主席令</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平26日签署了第十号、十一号、十二号、十三号、十四号、十五号、十六号主席令。</p><p>第十号主席令说，《全国人民代表大会常务委员会关于修改的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自公布之日起施行。</p><p>第十一号主席令说，《中华人民共和国人民法院组织法》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日修订通过，现将修订后的《中华人民共和国人民法院组织法》公布，自2019年1月1日起施行。</p><p>第十二号主席令说，《中华人民共和国人民检察院组织法》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日修订通过，现将修订后的《中华人民共和国人民检察院组织法》公布，自2019年1月1日起施行。</p><p>第十三号主席令说，《中华人民共和国国际刑事司法协助法》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自公布之日起施行。</p><p>第十四号主席令说，《中华人民共和国消防救援衔条例》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自2018年10月27日起施行。</p><p>第十五号主席令说，《全国人民代表大会常务委员会关于修改的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自公布之日起施行。</p><p>第十六号主席令说，《全国人民代表大会常务委员会关于修改等十五部法律的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自公布之日起施行。</p><p><strong><a href=\"19195.html\">习近平向第四届“阿拉伯艺术节”闭幕式致贺信</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：第四届“阿拉伯艺术节”10月25日在四川成都闭幕。国家主席习近平致贺信，对艺术节的成功举办表示热烈祝贺。</p><p>习近平指出，中阿文明互鉴源远流长。历史上，中华文明和阿拉伯文明交相辉映。</p><p>习近平强调，举办“阿拉伯艺术节”是中阿双方增进民心相通的重要举措。中方愿同阿方携手努力，继续加强双方文明交流和人文合作，为全面合作、共同发展、面向未来的中阿战略伙伴关系发展夯实社会和民意基础，努力打造中阿命运共同体，为推动构建人类命运共同体作出贡献。</p><p>今年7月，习近平在中国-阿拉伯国家合作论坛第八届部长级会议开幕式上宣布，中阿共同在华举办的第四届“阿拉伯艺术节”正式启动。3个月来，中阿双方共同在华举办了20多项内容涉及图书、音乐、舞蹈、书法、绘画、雕塑、诗歌、美食、服饰、摄影和汉学等领域的精彩活动，对增进中阿双方人民相互了解和友谊发挥了积极作用。</p><p><strong><a href=\"19194.html\">李克强举行仪式欢迎日本首相访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：26日上午，国务院总理李克强在人民大会堂东门外广场举行仪式，欢迎日本首相安倍晋三对我国进行正式访问。</p><p>国务委员兼外交部部长王毅，全国政协副主席杨传堂、何立峰出席欢迎仪式。</p><p>军乐团奏日、中两国国歌。</p><p>李克强陪同安倍晋三检阅了中国人民解放军三军仪仗队。随后，两国领导人观看了分列式。</p><p><strong><a href=\"19193.html\">李克强同日本首相举行会谈时强调 推动中日关系在重回正轨基础上行稳致远</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，李克强同安倍晋三举行会谈。</p><p>李克强表示，中日互为重要近邻，发展长期健康稳定的中日关系符合两国和两国人民根本利益，对地区和国际社会也十分重要。中方重视发展对日关系。习近平主席同安倍首相举行会见。我们愿同日方在中日四个政治文件各项原则基础上，继续本着以史为鉴、面向未来的精神，推动两国关系在重回正轨基础上取得新的发展，行稳致远。</p><p>李克强指出，一段时期以来，安倍首相多次就改善中日关系作出积极表态。希望双方珍惜和维护两国关系积极向好势头，加强良性互动，妥善处理历史、台湾、东海等敏感问题，使两国关系改善发展成为持续不断的进程。中方愿同日方加强政策沟通，深化科技创新、节能环保、医疗养老等领域合作，把第三方市场合作打造成中日务实合作的新支柱。用好创新对话合作机制，扩大两国青年、体育、地方交流。</p><p>李克强强调，在当前国际形势背景下，中日应当共同维护多边主义和自由贸易，加速推进中日韩自贸区和“区域全面经济伙伴关系协定”谈判，共同建设东亚经济共同体。</p><p>安倍晋三表示，李克强总理今年5月成功访日，推动日中关系重回正常轨道。日方期待开启化竞争为协调的日中关系新时代。日中是重要邻邦，双方互为战略伙伴，互不构成威胁。中国的发展对日本是重要机遇。愿同中方加强高层交往，在日中四个政治文件基础上，加强战略沟通，深化各领域合作。</p><p>会谈后，两国总理共同见证双方政治、创新、金融、海关、体育等领域十余项政府间合作协议的签署。</p><p><strong><a href=\"19192.html\">李克强与日本首相共同会见记者</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：会谈后，李克强与安倍晋三共同会见记者。</p><p>李克强表示，中日关系重回正轨，反映了两国人民对中日和平友好、互利合作、共同发展的期盼，顺应了地区国家和国际社会的期待。双方一致确认，将恪守中日四个政治文件的各项原则，妥善处理历史、台湾问题，维护两国关系政治基础。以实际行动体现互为合作伙伴、互不构成威胁、相互支持对方和平发展的政治共识，建设性管控分歧。本着以史为鉴，面向未来的精神，使两国关系改善发展成为持续不断的进程。双方一致同意，加强对中日关系的高层引领，在更高层次开展务实合作，将明年作为“中日青少年交流促进年”，以相继举办奥运会为契机加强交流合作。</p><p><strong><a href=\"19191.html\">李克强与日本首相共同出席首届中日第三方市场合作论坛并致辞</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：李克强26日上午与日本首相安倍晋三共同出席第一届中日第三方市场合作论坛并致辞。</p><p>李克强表示，务实合作是中日关系的“压舱石”和“推进器”。今年5月，我访问日本期间，同安倍首相就共同开展第三方市场合作达成共识。双方已经开创了不少成功合作的范例。此次论坛期间，两国地方政府、金融机构、企业之间签署了50余项合作协议，金额超过180亿美元。这充分说明，两国开展第三方市场合作潜力巨大、前景广阔，必将成为中日务实合作的新支柱。</p><p>李克强强调，中日之间还建立了创新对话机制。创新合作需要更大的市场，市场需求也可以倒逼创新合作。中国是一个巨大的世界性市场，我们将坚定不移进一步自主扩大对外开放，推进更加公正的监管，严格保护知识产权，营造市场化、法治化、国际化的营商环境。欢迎日本企业抓住中国新一轮对外开放的契机，来中国投资兴业。我们也愿通过本币互换等加强金融合作，为双方企业合作提供支撑。</p><p>李克强表示，中国是最大的发展中国家，发展经济、改善民生仍然是中国政府的首要任务。中国经济长期向好的基本面没有变，特别是新动能正在加速成长，这为中日合作提供了新的机遇。希望中日两国工商界携起手来，开拓更大的合作空间，取得更加丰硕的成果。</p><p>安倍晋三表示，日方愿同中方一道遵循开放、透明和市场化原则，在第三方市场开展符合东道国需求和国际准则的合作项目，实现互利双赢和多赢，为地区和世界的发展作出贡献。</p><p>来自两国各界1500多名嘉宾出席论坛。</p><p>王毅、杨传堂、何立峰分别出席上述活动。</p><p><strong><a href=\"19190.html\">十三届全国人大常委会第六次会议在京闭幕 表决通过关于修改刑诉法的决定 新修订的“两院”组织法等</a></strong></p><p><strong><a href=\"19189.html\">栗战书会见日本首相</a></strong></p><p><strong><a href=\"19188.html\">汪洋主持召开全国政协第十一次主席会议</a></strong></p><p><strong><a href=\"19187.html\">王岐山访问以色列</a></strong></p><p><strong><a href=\"19186.html\">【央视快评】中国改革开放永不停步</a></strong></p><p><strong><a href=\"19185.html\">中国工会第十七次全国代表大会闭幕：凝心聚力 建功新时代</a></strong></p><p><strong><a href=\"19184.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>中国国际进口博览会展品正式进馆</strong></p><p>从今天（26日）开始，中国国际进口博览会展品正式进场。第一批到达的是智能与高端装备馆的大型展品，包括瑞士、意大利、日本、西班牙等国知名品牌的大型制造装备。</p><p><strong>2018天府金融论坛在成都举行</strong></p><p>今天（26日），2018天府金融论坛在成都举行，本届金融论坛分设一个主论坛、一个指数发布会和八个专业论坛。主论坛以“科技金融与创新驱动”为主题，参会者围绕科技、金融、创新等关键词发表主旨演讲。</p><p><strong>“广告精准扶贫”新增5省区 8项目纳入“国家重大工程公益传播”</strong></p><p>“中央广播电视总台广告精准扶贫及国家重大工程公益传播项目签约仪式”今天（26日）下午在京举行，内蒙古自治区等五省区成为“广告精准扶贫”项目新增合作省份；国产航母等八个项目成为“国家重大工程公益传播”新增项目。截至目前，广告精准扶贫已经惠及8省(区、市)45.77万户贫困农户，陆续播出了北斗导航等11支国家重大工程公益传播广告片。</p><p><strong>同名书籍多语种海外版启动</strong></p><p>《朗读者》第二季研讨会暨同名书籍多语种海外版启动仪式今天（26日）在北京举行。作为面向“一带一路”沿线国家传播中国声音的有益尝试，中央广播电视总台协同中国出版集团，与来自德国、吉尔吉斯斯坦、黎巴嫩等六个国家的出版社进行合作，将在一年内发行八个语种的海外版书籍。</p><p><strong><a href=\"19183.html\">北约举行冷战结束后最大规模军演</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：北约25日开始在挪威及其周边地区举行为期两周的“三叉戟接点2018”联合军事演习。这是北约自冷战结束以来规模最大的一次联合军演。</p><p>来自北约29个成员国以及瑞典、芬兰两个伙伴国约5万人，将参加演习。演习地点主要是挪威中部和东部，以及周边的北大西洋和波罗的海海域。据报道，俄罗斯邻国芬兰将在演习中使用该国罗瓦涅米空军基地，该基地距俄罗斯只有200公里。</p><p>俄罗斯国防部长绍伊古24日在白俄罗斯首都明斯克表示，目前北约军事活动达到了冷战结束后前所未有的高水平，对俄罗斯的军事威胁日渐增强。俄罗斯国防部方面表示，俄罗斯军队目前正在南部地区举行军事训练，训练计划持续到本月31日。</p><p><strong><a href=\"19182.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>沙特总检察长说卡舒吉死于“谋杀”</strong></p><p>沙特总检察长萨乌德25日发表声明说，从土耳其方面提供的信息得出结论，沙特记者卡舒吉死于“谋杀”。</p><p>沙特检察机关此前表示，2日失踪的卡舒吉在沙特驻伊斯坦布尔总领事馆因与他人发生肢体冲突而死亡。</p><p><strong>欧洲央行维持三大关键利率不变</strong></p><p>欧洲中央银行25日决定维持欧元区三大关键利率不变，同时维持2019年夏天前不会加息的预期，以确保欧元区中期通胀率回归“低于但接近2%”的目标水平。欧洲央行同时重申将有条件地在今年底结束每月150亿欧元的购债计划。</p> </div>",
  "text": "习近平在视察南部战区时强调 加快推进战区指挥能力建设 坚决完成担负的使命任务央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平25日上午到南部战区视察调研，代表党中央和中央军委，向南部战区全体指战员致以诚挚的问候。他强调，要深入贯彻新时代党的强军思想，贯彻新形势下军事战略方针，聚焦研究打仗、指挥作战推进各项工作，加快建设坚强高效的战区联合作战指挥机构，全面提升打赢能力，坚决完成党和人民赋予的任务。10月的岭南大地满目青翠，生机盎然。9时15分许，习近平来到南部战区某指挥所，实地了解战区联合作战指挥体系构建运行情况。指挥大厅内，值班人员正紧张有序地处理各类信息，习近平在部分席位前驻足察看，询问有关情况，同大家深入交流。习近平对战区联合作战指挥能力建设方面取得的成绩给予肯定，勉励他们发扬改革创新精神，持续深化实践探索，加快把指挥能力搞过硬。这几年，南部战区担负的军事任务繁重，习近平对任务部队牵挂在心，他特意同边海防一线指挥员进行了视频通话。得知任务部队各项准备扎实有效，广大官兵士气高昂，习近平很高兴。离开指挥所，习近平来到南部战区机关，亲切接见驻广东部队副师职以上领导干部，习近平同大家合影留念。随后，习近平听取了南部战区工作汇报，并发表重要讲话。他强调，要强化使命担当，坚决破除和平积弊，集中精力推进备战打仗工作。要充分考虑各种复杂情况，完善各种应对预案。要大抓实战化军事训练，加强指挥训练和联合训练，加强检验性、对抗性训练，提高练兵备战质量和水平。习近平指出，要加快推进战区指挥能力建设，履行好军委赋予的指挥权责，完善指挥运行机制，确保指挥顺畅高效。要加强作战需求牵引，抓好实战化运用，提高指挥手段先进性、有效性和自主可控水平。各级指挥员要带头加强学习，加强军事斗争实践锻炼，大兴战争和作战问题研究之风，增强打赢现代战争实际本领。习近平强调，战区党委要坚持党对军队绝对领导，贯彻全面从严治党、全面从严治军要求，确保对任务部队日常战备和军事行动实行集中统一领导。要坚持用新时代中国特色社会主义思想和新时代党的强军思想武装官兵，打牢坚决听党指挥的思想根基，激发投身强军事业的政治热忱。要适应新体制新职能，加强战区机关各级党组织建设，增强领导备战打仗、指挥完成任务能力。许其亮、李作成等参加活动。习近平会见日本首相央视网消息（新闻联播文字版）：国家主席习近平26日在钓鱼台国宾馆会见来华进行正式访问的日本首相安倍晋三。习近平欢迎安倍正式访华，赞赏安倍近年来多次表明改善和发展中日关系的积极意愿。习近平指出，中日是近邻，两国利益高度交融。作为世界主要经济体和有重要影响的国家，中日关系长期健康稳定发展，符合两国人民根本利益，也是本地区和国际社会普遍期待。今年是中日和平友好条约缔结40周年。1978年，两国老一辈领导人缔结和平友好条约，以法律形式确定了两国持久和平友好大方向，为双方开展互利合作、谋求共同发展以及妥善处理历史、台湾等敏感问题提供了坚实遵循和保障。在双方共同努力下，当前，中日关系重回正常轨道，重现积极势头。这值得双方共同珍惜。双方要遵循中日四个政治文件确立的各项原则，坚持和平友好大方向，持续深化互利合作，推动中日关系在重回正轨基础上得到新的发展。习近平强调，新形势下，中日两国在双边领域相互依存日趋加深，在多边层面也拥有更加广泛多元的共同利益和共同关切。双方要开展更加深入的战略沟通，发挥好两国多层次、多渠道的对话机制作用，准确把握对方的发展和战略意图，切实贯彻践行“互为合作伙伴，互不构成威胁”的政治共识，加强正面互动，增进政治互信。要开展更高层次的务实合作，充分释放合作潜力。中国改革正在不断深化，开放的大门将越开越大。这将为中国同包括日本在内世界各国扩展合作提供更多机遇。共建“一带一路”为中日深化互利合作提供了新平台和试验田。中方欢迎日方更加积极地参与新时代中国发展进程，实现两国更高水平的互利共赢。要开展更加广泛的人文交流，增进相互理解，鼓励两国各界特别是年轻一代踊跃投身中日友好事业。要开展更加积极的安全互动，构建建设性的双边安全关系，共同走和平发展道路，维护地区和平稳定。要开展更加紧密的国际合作，拓展共同利益，推动区域经济一体化，共同应对全球性挑战，维护多边主义，坚持自由贸易，推动建设开放型世界经济。要重信守诺，按照中日四个政治文件和双方已达成的共识行事，建设性地处理矛盾分歧，维护好中日关系健康发展的政治基础。安倍晋三表示，很高兴能在日中和平友好条约缔结40周年这一重要时间节点正式访华。希望通过此访，双方能够开启化竞争为协调的日中关系新时代。日中互为邻邦，应当按照互利合作、互不构成威胁的精神，根据两国间四个政治文件确认的共识推进双边关系，并为国际和地区和平和维护自由贸易作出贡献。这也是国际社会和本地区国家的普遍期待。日方欢迎和支持中国进一步扩大对外开放，并愿继续积极参与中国发展进程。日方愿同中方一道，密切高层及各层级交往，持续改善两国友好的民意基础，妥善管控好双方分歧，推进日中战略互惠关系深入发展，共同致力于地区稳定与繁荣。“一带一路”是有潜力的构想，日方愿同中方在广泛领域加强合作，包括共同开拓第三方市场。杨洁篪、王毅、何立峰等参加会见。习近平签署国家主席令央视网消息（新闻联播文字版）：国家主席习近平26日签署了第十号、十一号、十二号、十三号、十四号、十五号、十六号主席令。第十号主席令说，《全国人民代表大会常务委员会关于修改的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自公布之日起施行。第十一号主席令说，《中华人民共和国人民法院组织法》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日修订通过，现将修订后的《中华人民共和国人民法院组织法》公布，自2019年1月1日起施行。第十二号主席令说，《中华人民共和国人民检察院组织法》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日修订通过，现将修订后的《中华人民共和国人民检察院组织法》公布，自2019年1月1日起施行。第十三号主席令说，《中华人民共和国国际刑事司法协助法》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自公布之日起施行。第十四号主席令说，《中华人民共和国消防救援衔条例》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自2018年10月27日起施行。第十五号主席令说，《全国人民代表大会常务委员会关于修改的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自公布之日起施行。第十六号主席令说，《全国人民代表大会常务委员会关于修改等十五部法律的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自公布之日起施行。习近平向第四届“阿拉伯艺术节”闭幕式致贺信央视网消息（新闻联播文字版）：第四届“阿拉伯艺术节”10月25日在四川成都闭幕。国家主席习近平致贺信，对艺术节的成功举办表示热烈祝贺。习近平指出，中阿文明互鉴源远流长。历史上，中华文明和阿拉伯文明交相辉映。习近平强调，举办“阿拉伯艺术节”是中阿双方增进民心相通的重要举措。中方愿同阿方携手努力，继续加强双方文明交流和人文合作，为全面合作、共同发展、面向未来的中阿战略伙伴关系发展夯实社会和民意基础，努力打造中阿命运共同体，为推动构建人类命运共同体作出贡献。今年7月，习近平在中国-阿拉伯国家合作论坛第八届部长级会议开幕式上宣布，中阿共同在华举办的第四届“阿拉伯艺术节”正式启动。3个月来，中阿双方共同在华举办了20多项内容涉及图书、音乐、舞蹈、书法、绘画、雕塑、诗歌、美食、服饰、摄影和汉学等领域的精彩活动，对增进中阿双方人民相互了解和友谊发挥了积极作用。李克强举行仪式欢迎日本首相访华央视网消息（新闻联播文字版）：26日上午，国务院总理李克强在人民大会堂东门外广场举行仪式，欢迎日本首相安倍晋三对我国进行正式访问。国务委员兼外交部部长王毅，全国政协副主席杨传堂、何立峰出席欢迎仪式。军乐团奏日、中两国国歌。李克强陪同安倍晋三检阅了中国人民解放军三军仪仗队。随后，两国领导人观看了分列式。李克强同日本首相举行会谈时强调 推动中日关系在重回正轨基础上行稳致远央视网消息（新闻联播文字版）：欢迎仪式后，李克强同安倍晋三举行会谈。李克强表示，中日互为重要近邻，发展长期健康稳定的中日关系符合两国和两国人民根本利益，对地区和国际社会也十分重要。中方重视发展对日关系。习近平主席同安倍首相举行会见。我们愿同日方在中日四个政治文件各项原则基础上，继续本着以史为鉴、面向未来的精神，推动两国关系在重回正轨基础上取得新的发展，行稳致远。李克强指出，一段时期以来，安倍首相多次就改善中日关系作出积极表态。希望双方珍惜和维护两国关系积极向好势头，加强良性互动，妥善处理历史、台湾、东海等敏感问题，使两国关系改善发展成为持续不断的进程。中方愿同日方加强政策沟通，深化科技创新、节能环保、医疗养老等领域合作，把第三方市场合作打造成中日务实合作的新支柱。用好创新对话合作机制，扩大两国青年、体育、地方交流。李克强强调，在当前国际形势背景下，中日应当共同维护多边主义和自由贸易，加速推进中日韩自贸区和“区域全面经济伙伴关系协定”谈判，共同建设东亚经济共同体。安倍晋三表示，李克强总理今年5月成功访日，推动日中关系重回正常轨道。日方期待开启化竞争为协调的日中关系新时代。日中是重要邻邦，双方互为战略伙伴，互不构成威胁。中国的发展对日本是重要机遇。愿同中方加强高层交往，在日中四个政治文件基础上，加强战略沟通，深化各领域合作。会谈后，两国总理共同见证双方政治、创新、金融、海关、体育等领域十余项政府间合作协议的签署。李克强与日本首相共同会见记者央视网消息（新闻联播文字版）：会谈后，李克强与安倍晋三共同会见记者。李克强表示，中日关系重回正轨，反映了两国人民对中日和平友好、互利合作、共同发展的期盼，顺应了地区国家和国际社会的期待。双方一致确认，将恪守中日四个政治文件的各项原则，妥善处理历史、台湾问题，维护两国关系政治基础。以实际行动体现互为合作伙伴、互不构成威胁、相互支持对方和平发展的政治共识，建设性管控分歧。本着以史为鉴，面向未来的精神，使两国关系改善发展成为持续不断的进程。双方一致同意，加强对中日关系的高层引领，在更高层次开展务实合作，将明年作为“中日青少年交流促进年”，以相继举办奥运会为契机加强交流合作。李克强与日本首相共同出席首届中日第三方市场合作论坛并致辞央视网消息（新闻联播文字版）：李克强26日上午与日本首相安倍晋三共同出席第一届中日第三方市场合作论坛并致辞。李克强表示，务实合作是中日关系的“压舱石”和“推进器”。今年5月，我访问日本期间，同安倍首相就共同开展第三方市场合作达成共识。双方已经开创了不少成功合作的范例。此次论坛期间，两国地方政府、金融机构、企业之间签署了50余项合作协议，金额超过180亿美元。这充分说明，两国开展第三方市场合作潜力巨大、前景广阔，必将成为中日务实合作的新支柱。李克强强调，中日之间还建立了创新对话机制。创新合作需要更大的市场，市场需求也可以倒逼创新合作。中国是一个巨大的世界性市场，我们将坚定不移进一步自主扩大对外开放，推进更加公正的监管，严格保护知识产权，营造市场化、法治化、国际化的营商环境。欢迎日本企业抓住中国新一轮对外开放的契机，来中国投资兴业。我们也愿通过本币互换等加强金融合作，为双方企业合作提供支撑。李克强表示，中国是最大的发展中国家，发展经济、改善民生仍然是中国政府的首要任务。中国经济长期向好的基本面没有变，特别是新动能正在加速成长，这为中日合作提供了新的机遇。希望中日两国工商界携起手来，开拓更大的合作空间，取得更加丰硕的成果。安倍晋三表示，日方愿同中方一道遵循开放、透明和市场化原则，在第三方市场开展符合东道国需求和国际准则的合作项目，实现互利双赢和多赢，为地区和世界的发展作出贡献。来自两国各界1500多名嘉宾出席论坛。王毅、杨传堂、何立峰分别出席上述活动。十三届全国人大常委会第六次会议在京闭幕 表决通过关于修改刑诉法的决定 新修订的“两院”组织法等栗战书会见日本首相汪洋主持召开全国政协第十一次主席会议王岐山访问以色列【央视快评】中国改革开放永不停步中国工会第十七次全国代表大会闭幕：凝心聚力 建功新时代国内联播快讯央视网消息（新闻联播文字版）：中国国际进口博览会展品正式进馆从今天（26日）开始，中国国际进口博览会展品正式进场。第一批到达的是智能与高端装备馆的大型展品，包括瑞士、意大利、日本、西班牙等国知名品牌的大型制造装备。2018天府金融论坛在成都举行今天（26日），2018天府金融论坛在成都举行，本届金融论坛分设一个主论坛、一个指数发布会和八个专业论坛。主论坛以“科技金融与创新驱动”为主题，参会者围绕科技、金融、创新等关键词发表主旨演讲。“广告精准扶贫”新增5省区 8项目纳入“国家重大工程公益传播”“中央广播电视总台广告精准扶贫及国家重大工程公益传播项目签约仪式”今天（26日）下午在京举行，内蒙古自治区等五省区成为“广告精准扶贫”项目新增合作省份；国产航母等八个项目成为“国家重大工程公益传播”新增项目。截至目前，广告精准扶贫已经惠及8省(区、市)45.77万户贫困农户，陆续播出了北斗导航等11支国家重大工程公益传播广告片。同名书籍多语种海外版启动《朗读者》第二季研讨会暨同名书籍多语种海外版启动仪式今天（26日）在北京举行。作为面向“一带一路”沿线国家传播中国声音的有益尝试，中央广播电视总台协同中国出版集团，与来自德国、吉尔吉斯斯坦、黎巴嫩等六个国家的出版社进行合作，将在一年内发行八个语种的海外版书籍。北约举行冷战结束后最大规模军演央视网消息（新闻联播文字版）：北约25日开始在挪威及其周边地区举行为期两周的“三叉戟接点2018”联合军事演习。这是北约自冷战结束以来规模最大的一次联合军演。来自北约29个成员国以及瑞典、芬兰两个伙伴国约5万人，将参加演习。演习地点主要是挪威中部和东部，以及周边的北大西洋和波罗的海海域。据报道，俄罗斯邻国芬兰将在演习中使用该国罗瓦涅米空军基地，该基地距俄罗斯只有200公里。俄罗斯国防部长绍伊古24日在白俄罗斯首都明斯克表示，目前北约军事活动达到了冷战结束后前所未有的高水平，对俄罗斯的军事威胁日渐增强。俄罗斯国防部方面表示，俄罗斯军队目前正在南部地区举行军事训练，训练计划持续到本月31日。国际联播快讯央视网消息（新闻联播文字版）：沙特总检察长说卡舒吉死于“谋杀”沙特总检察长萨乌德25日发表声明说，从土耳其方面提供的信息得出结论，沙特记者卡舒吉死于“谋杀”。沙特检察机关此前表示，2日失踪的卡舒吉在沙特驻伊斯坦布尔总领事馆因与他人发生肢体冲突而死亡。欧洲央行维持三大关键利率不变欧洲中央银行25日决定维持欧元区三大关键利率不变，同时维持2019年夏天前不会加息的预期，以确保欧元区中期通胀率回归“低于但接近2%”的目标水平。欧洲央行同时重申将有条件地在今年底结束每月150亿欧元的购债计划。"
}