{
  "url": "http://www.xwlbo.com/12907.html",
  "date": "2018-01-05",
  "content": "<div class=\"text_content\">\n\n<p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版稿件）：</p><p><strong>尼日利亚阿卡铁路迎来中国新机车</strong></p><p>4日，尼日利亚阿卡铁路迎来中国中车制造的10节车厢和两节机车。尼日利亚政府在北部城市卡杜纳举行隆重的启用仪式，总统布哈里出席仪式并试乘新车。连接尼日利亚首都阿布贾到卡杜纳的阿卡铁路是尼日利亚现代化铁路的第一标段，由中国企业按照中国标准施工建设，于2016年7月通车运营。在中方运营人员的协助下，目前阿卡铁路已经安全运营超过500天，累积运送旅客50多万人，深受尼日利亚政府和民众好评。</p><p><strong>文在寅就慰安妇协议向幸存者致歉</strong></p><p>韩国总统文在寅4日表示，韩日政府2015年签署的“慰安妇”协议违背真实正义原则，没有听取“慰安妇”幸存者意见而单方面推进，这是不对的。文在寅当天在青瓦台邀请“慰安妇”幸存者共进午餐，并就这一协议未能听取她们的意见、违背她们的意愿向她们表达了歉意。2017年12月底，韩国外交部公布调查报道称，朴槿惠政府当年与日方签约时，存在未对外公开的内容。</p><p><strong>美国再停对巴基斯坦9亿美元军事援助</strong></p><p>美国国务院4日宣布，美国政府暂停向巴基斯坦提供一笔约9亿美元的安全援助，何时恢复援助将视巴基斯坦在反恐上的“表现”而定。这是半年内美国第二次叫停对巴资金援助。去年9月美国已暂停向巴方提供2.55亿美元的军事援助。最近一周，美方持续对巴基斯坦施压，要求巴方在反恐上“付出更多”。巴基斯坦政府多次驳斥美方的指责，对美方忽视巴方的反恐贡献表示失望。</p><p><strong>《新闻联播》 20180105 19:00</strong></p><p><strong>“炸弹气旋”致美国东北部暴风雪肆虐</strong></p><p><strong>央视网消息</strong>（新闻联播文字版稿件）：受“炸弹气旋”影响，一场罕见暴风雪当地时间3日晚至4日席卷美国东北部，部分地区宣布进入紧急状态，约8万户家庭和商户断电。</p><p>4日，纽约市所有公立学校因为天气原因停课。纽约肯尼迪、拉瓜迪亚、纽瓦克三大机场航班起降一度暂停。全美有超过5千架次航班取消。</p><p>纽约州州长科莫当天宣布该州多地进入紧急状态。除了暴雪，纽约州多地还受到狂风影响，其中长岛的风速达到每小时97公里。</p><p>在马萨诸塞州的波士顿市，积雪达到近50厘米。暴风雪使当地能见度非常低，波士顿一条平时最繁忙的公路上几乎没有车辆行驶。</p><p>气象部门称，这次降雪是因为短时间内气压迅速降低，带来天气剧变，因其巨大的爆发力和破坏力，气象专家将这种现象称为炸弹气旋。</p><p>冰雪天气也使供电服务压力加大。在美国东海岸已有超过8万户家庭和商户断电。美国东北部的燃油和天然气价格也创多年来新高。</p><p><strong>朝韩将于9日举行高级别会谈</strong></p><p><strong>央视网消息</strong>（新闻联播文字版稿件）：韩国方面今天发布消息说，朝方同意于9日在板门店韩方一侧“和平之家”举行高级别会谈。半岛南北双方在两年多之后将再次实现高级别对话。</p><p>韩国统一部发言人白泰铉表示，今天上午，韩方收到朝鲜传来有关接受高级别会谈提议的传真文件。文件说，会谈将讨论包括平昌冬奥会参赛事宜在内的朝韩关系改善等问题，双方将通过文件交换形式协商会谈代表人选等细节。</p><p>韩国政府2日向朝方提议9日在板门店举行韩朝高级别会谈。3日，朝鲜最高领导人金正恩下令重新开通板门店朝韩联络热线，双方于3日和4日进行了两次通话。</p><p>此外，韩国总统文在寅与美国总统特朗普4日就平昌冬奥会期间不举行韩美联合军演达成一致。韩联社今天援引消息人士的话报道称，韩美两国国防部将今年“关键决心”联合军演的时间定在4月底至5月初。另一个大型联合军演“秃鹫”的举行时间和规模则取决于朝鲜方面的态度。而今年的平昌冬奥会和冬残奥会将分别在2月和3月举行。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版稿件）：</p><p><strong>央行：完善人民币跨境业务政策</strong></p><p>今天，中国人民银行发布通知，要求银行应确保境外投资者的人民币利润、股息等投资收益依法自由汇出，同时明确银行可为个人办理其他经常项目人民币跨境收付业务等，促进贸易投资便利化。</p><p><strong>保监会规范保险资金股权投资业务</strong></p><p>保监会今天发布消息，对保险资金股权投资业务进行规范，不得直接或变相开展通道业务，严防以“名股实债”方式，变相抬高实体企业融资成本。</p><p><strong>2016国内生产总值最终核实结果公布</strong></p><p>国家统计局今天公布了2016年国内生产总值最终核实结果，2016年，GDP现价总量为743585亿元，比初步核算数减少了542亿元；按不变价格计算，比上年增长6.7%，与初步核算数一致。</p><p><strong>武汉国家生物安全实验室正式运行</strong></p><p>经过十多年建设，武汉国家生物安全（四级）实验室日前通过国家卫计委评估，完全具备开展埃博拉病毒等高致病性病原微生物实验室活动资质，这标志着我国首个生物安全等级最高的实验室正式运行。</p><p><strong>春运首日火车票今起在车站窗口发售</strong></p><p>今天，全国铁路售票窗口开售春运首日车票。铁路部门提醒，车站窗口、代售点、自助售票机预售期是28天，电话和网络购票预售期是30天，今年旅客网购车票超过八成无须填写验证码。</p><p><strong>第34届哈尔滨国际冰雪节今天开幕</strong></p><p>今天，第34届中国·哈尔滨国际冰雪节开幕，“东亚文化之都”中国哈尔滨活动年与此同时拉开帷幕。黑龙江推出114项冰雪体育赛事、户外冰雪活动和冰雪文艺演出，让冰雪旅游更有趣味。</p><p><strong>俄罗斯亚历山大红旗歌舞团访华演出</strong></p><p>昨晚，俄罗斯亚历山大红旗歌舞团在国家大剧院举行“铁血再燃”音乐会首场演出，带来经典歌曲《喀秋莎》、《莫斯科郊外的晚上》等，演出将持续到7日。</p><p><strong>中东部强降雪暂歇 今夜风雪再来袭</strong></p><p><strong>央视网消息</strong>（新闻联播文字版稿件）：今天，中东部的雨雪天气范围减小、强度明显减弱。记者从国家减灾办了解到，截至今天11点，1月2日以来的这一轮暴雪灾害，造成了中东部5省10人死亡，56.7万人受灾。</p><p>经过连夜的除冰扫雪作业，今天，南京、合肥等省会城市交通顺畅，早高峰没有出现拥堵的情况。</p><p>安徽有52个市县出现积雪，多地中小学、幼儿园停课，九华山等景区暂停售票。合肥停用部分路段快速公交站台，全市开展安全大排查。</p><p>强降雪造成湖北12个地市不同程度停电。随州14万多户居民停电，最长停电时间30多个小时。经过不间断抢修，目前已有七成供电恢复。</p><p>河南信阳24小时降雪43毫米，为特大暴雪，第83集团军某旅官兵连夜奋战，疏通了中心城区4条主要干道。在郑州，公交公司人员抢修发动机故障时，只在地上铺一张硬纸壳，平躺着维修。</p><p>昨天早晨，郑州一个小区表井突然漏水，如果关闭水闸抢修，周边上百户居民都会停水。维修员张威脱掉外衣，只穿着一件T恤，赤膊抢修。当时，室外温度-11℃，张威为了堵住漏点，顶着风雪，双手泡在冰冷的水中足足有半个小时。</p><p>在310国道陕西潼关段，因积雪严重，60多辆拉运危化物品的车辆滞留。交警为司机们送来了方便面、包子、鸡蛋汤等食物。</p><p>交警联合道路清扫部门，连夜疏导交通，目前，这一路段已经实现了双向通行。</p><p>中央气象台预计，今天夜间开始，新一轮雨雪又将来袭，陕西、山西、湖北、河南等地部分地区还将出现中到大雪。提醒人们注意两次雨雪叠加带来的不利影响，合理安排出行计划和添衣保暖。</p><p><strong>建四级湖长体系 “一湖一策”保护湖泊</strong></p><p><strong>央视网消息</strong>（新闻联播文字版稿件）：今天，在国务院新闻办举行的发布会上，水利部有关负责人介绍说，与河流相比，湖泊管理保护难度更大，遭受污染治理修复难度大，遭受破坏对生态影响也较大。因此，中央专门制定出台《关于在湖泊实施湖长制的指导意见》，提出到今年年底前，我国将全面建立省、市、县、乡四级湖长体系，湖泊最高层级的湖长是第一责任人，要组织制定“一湖一策”方案。同时，明确了各级湖长的职责、湖长制的主要任务和监督考核。</p><p><strong>【新时代 新气象 新作为】长江经济带：为生态留白 为发展增绿</strong></p><p><strong>央视网消息</strong>（新闻联播文字版稿件）：2016年1月5日，习近平总书记在推动长江经济带发展座谈会上指出，“当前和今后相当长一个时期，要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发。”两年来，从巴山蜀水到江南水乡，长江经济带的11省市在“生态优先、绿色发展”的新理念下，演绎着发展之变，中华民族古老母亲河焕发着新的生机和活力。</p><p>萧瑟的冬日，万里长江依旧生机勃勃。有人在岸边看到了万鸟归巢的壮美。</p><p>有人拍到了儿时曾见过的江豚戏水。</p><p>有人追踪到了一度在我国销声匿迹的麋鹿。</p><p>然而这片乐园几年前还是污染严重的生态重灾区。</p><p>“共抓大保护、不搞大开发”，按照习近平总书记重要指示，沿江各省齐心协力展开了大保护行动，这片占全国面积约1/5的区域，开始了从“分而食之”到“共同养护”的转变。<br/>元旦刚过，经过了一年多的生产装置关停、职工安置、资产清算，宜昌市长江边的化工厂纷纷开始了厂区全面拆除。</p><p>两年来，一系列专项治理行动接续进行，开展长江沿线饮用水源地安全专项检查，入河排污口经过甄别整改；长江经济带天然林全面停伐，清理整治各类违法违规占用岸线行为。</p><p>然而大保护过程中也出现反复，非法码头专项整治后，由于砂石市场需求旺盛，长江沿岸的非法码头出现了复建开工。</p><p>2016年底国家开展了专项整治“回头看”，多省建立了长效的非法码头巡查机制，同时加紧生态复绿。国家发改委日前公布，2017年底长江959座非法码头已经全部拆除，恢复了100多公里生态岸线。</p><p>如今，长江大保护，最严格的制度在11省市相继实行。贵州、湖北建立产业准入负面清单制度，湖南对全省79个限制开发区域县取消了人均GDP考核。重庆、四川、云南、贵州四省市，共同起草生态环境联防联控工作方案；湖北、江西、湖南三省正在对湖泊保护与生态修复联合执法。统筹协调、分工协作，共同守护母亲河。</p><p><strong>中宣部 中央文明办印发通知：加强农村精神文明建设 提升农民精神风貌</strong></p><p><strong>央视网消息</strong>（新闻联播文字版稿件）：中共中央宣传部、中央文明办印发通知，部署学习贯彻习近平总书记在江苏徐州市考察时对农村精神文明建设工作的重要指示精神，进一步加强农村精神文明建设，提升农民精神风貌。</p><p>通知要求，各级党委宣传部、文明办要切实抓好组织协调和指导推动，围绕着力培育新型农民、持续推进移风易俗弘扬时代新风行动、着力丰富农民群众文化生活、深化农村精神文明创建活动、补齐贫困地区精准脱贫的“精神短板”，切实把农村精神文明建设各项工作落到实处。要切实发挥农村党支部组织群众、宣传群众、凝聚群众、服务群众的作用，带领农民群众解放思想、振奋精神，学好致富技能和本领，齐心协力把乡村振兴战略要求落到实处，让农民群众在共建共享中拥有更多获得感、幸福感，焕发昂扬向上的精神风貌。</p><p><strong>人民日报评论员文章：一以贯之坚持和发展中国特色社会主义—— 一论学习贯彻习近平总书记“1·5”重要讲话</strong></p><p><strong>央视网消息</strong>（新闻联播文字版稿件）：明天出版的人民日报将发表评论员文章，题目是《一以贯之坚持和发展中国特色社会主义—— 一论学习贯彻习近平总书记“1·5”重要讲话》。</p><p><strong>习近平在学习贯彻党的十九大精神研讨班开班式上发表重要讲话强调 以时不我待只争朝夕的精神投入工作 开创新时代中国特色社会主义事业新局面</strong></p> </div>",
  "text": "国际联播快讯央视网消息（新闻联播文字版稿件）：尼日利亚阿卡铁路迎来中国新机车4日，尼日利亚阿卡铁路迎来中国中车制造的10节车厢和两节机车。尼日利亚政府在北部城市卡杜纳举行隆重的启用仪式，总统布哈里出席仪式并试乘新车。连接尼日利亚首都阿布贾到卡杜纳的阿卡铁路是尼日利亚现代化铁路的第一标段，由中国企业按照中国标准施工建设，于2016年7月通车运营。在中方运营人员的协助下，目前阿卡铁路已经安全运营超过500天，累积运送旅客50多万人，深受尼日利亚政府和民众好评。文在寅就慰安妇协议向幸存者致歉韩国总统文在寅4日表示，韩日政府2015年签署的“慰安妇”协议违背真实正义原则，没有听取“慰安妇”幸存者意见而单方面推进，这是不对的。文在寅当天在青瓦台邀请“慰安妇”幸存者共进午餐，并就这一协议未能听取她们的意见、违背她们的意愿向她们表达了歉意。2017年12月底，韩国外交部公布调查报道称，朴槿惠政府当年与日方签约时，存在未对外公开的内容。美国再停对巴基斯坦9亿美元军事援助美国国务院4日宣布，美国政府暂停向巴基斯坦提供一笔约9亿美元的安全援助，何时恢复援助将视巴基斯坦在反恐上的“表现”而定。这是半年内美国第二次叫停对巴资金援助。去年9月美国已暂停向巴方提供2.55亿美元的军事援助。最近一周，美方持续对巴基斯坦施压，要求巴方在反恐上“付出更多”。巴基斯坦政府多次驳斥美方的指责，对美方忽视巴方的反恐贡献表示失望。《新闻联播》 20180105 19:00“炸弹气旋”致美国东北部暴风雪肆虐央视网消息（新闻联播文字版稿件）：受“炸弹气旋”影响，一场罕见暴风雪当地时间3日晚至4日席卷美国东北部，部分地区宣布进入紧急状态，约8万户家庭和商户断电。4日，纽约市所有公立学校因为天气原因停课。纽约肯尼迪、拉瓜迪亚、纽瓦克三大机场航班起降一度暂停。全美有超过5千架次航班取消。纽约州州长科莫当天宣布该州多地进入紧急状态。除了暴雪，纽约州多地还受到狂风影响，其中长岛的风速达到每小时97公里。在马萨诸塞州的波士顿市，积雪达到近50厘米。暴风雪使当地能见度非常低，波士顿一条平时最繁忙的公路上几乎没有车辆行驶。气象部门称，这次降雪是因为短时间内气压迅速降低，带来天气剧变，因其巨大的爆发力和破坏力，气象专家将这种现象称为炸弹气旋。冰雪天气也使供电服务压力加大。在美国东海岸已有超过8万户家庭和商户断电。美国东北部的燃油和天然气价格也创多年来新高。朝韩将于9日举行高级别会谈央视网消息（新闻联播文字版稿件）：韩国方面今天发布消息说，朝方同意于9日在板门店韩方一侧“和平之家”举行高级别会谈。半岛南北双方在两年多之后将再次实现高级别对话。韩国统一部发言人白泰铉表示，今天上午，韩方收到朝鲜传来有关接受高级别会谈提议的传真文件。文件说，会谈将讨论包括平昌冬奥会参赛事宜在内的朝韩关系改善等问题，双方将通过文件交换形式协商会谈代表人选等细节。韩国政府2日向朝方提议9日在板门店举行韩朝高级别会谈。3日，朝鲜最高领导人金正恩下令重新开通板门店朝韩联络热线，双方于3日和4日进行了两次通话。此外，韩国总统文在寅与美国总统特朗普4日就平昌冬奥会期间不举行韩美联合军演达成一致。韩联社今天援引消息人士的话报道称，韩美两国国防部将今年“关键决心”联合军演的时间定在4月底至5月初。另一个大型联合军演“秃鹫”的举行时间和规模则取决于朝鲜方面的态度。而今年的平昌冬奥会和冬残奥会将分别在2月和3月举行。国内联播快讯央视网消息（新闻联播文字版稿件）：央行：完善人民币跨境业务政策今天，中国人民银行发布通知，要求银行应确保境外投资者的人民币利润、股息等投资收益依法自由汇出，同时明确银行可为个人办理其他经常项目人民币跨境收付业务等，促进贸易投资便利化。保监会规范保险资金股权投资业务保监会今天发布消息，对保险资金股权投资业务进行规范，不得直接或变相开展通道业务，严防以“名股实债”方式，变相抬高实体企业融资成本。2016国内生产总值最终核实结果公布国家统计局今天公布了2016年国内生产总值最终核实结果，2016年，GDP现价总量为743585亿元，比初步核算数减少了542亿元；按不变价格计算，比上年增长6.7%，与初步核算数一致。武汉国家生物安全实验室正式运行经过十多年建设，武汉国家生物安全（四级）实验室日前通过国家卫计委评估，完全具备开展埃博拉病毒等高致病性病原微生物实验室活动资质，这标志着我国首个生物安全等级最高的实验室正式运行。春运首日火车票今起在车站窗口发售今天，全国铁路售票窗口开售春运首日车票。铁路部门提醒，车站窗口、代售点、自助售票机预售期是28天，电话和网络购票预售期是30天，今年旅客网购车票超过八成无须填写验证码。第34届哈尔滨国际冰雪节今天开幕今天，第34届中国·哈尔滨国际冰雪节开幕，“东亚文化之都”中国哈尔滨活动年与此同时拉开帷幕。黑龙江推出114项冰雪体育赛事、户外冰雪活动和冰雪文艺演出，让冰雪旅游更有趣味。俄罗斯亚历山大红旗歌舞团访华演出昨晚，俄罗斯亚历山大红旗歌舞团在国家大剧院举行“铁血再燃”音乐会首场演出，带来经典歌曲《喀秋莎》、《莫斯科郊外的晚上》等，演出将持续到7日。中东部强降雪暂歇 今夜风雪再来袭央视网消息（新闻联播文字版稿件）：今天，中东部的雨雪天气范围减小、强度明显减弱。记者从国家减灾办了解到，截至今天11点，1月2日以来的这一轮暴雪灾害，造成了中东部5省10人死亡，56.7万人受灾。经过连夜的除冰扫雪作业，今天，南京、合肥等省会城市交通顺畅，早高峰没有出现拥堵的情况。安徽有52个市县出现积雪，多地中小学、幼儿园停课，九华山等景区暂停售票。合肥停用部分路段快速公交站台，全市开展安全大排查。强降雪造成湖北12个地市不同程度停电。随州14万多户居民停电，最长停电时间30多个小时。经过不间断抢修，目前已有七成供电恢复。河南信阳24小时降雪43毫米，为特大暴雪，第83集团军某旅官兵连夜奋战，疏通了中心城区4条主要干道。在郑州，公交公司人员抢修发动机故障时，只在地上铺一张硬纸壳，平躺着维修。昨天早晨，郑州一个小区表井突然漏水，如果关闭水闸抢修，周边上百户居民都会停水。维修员张威脱掉外衣，只穿着一件T恤，赤膊抢修。当时，室外温度-11℃，张威为了堵住漏点，顶着风雪，双手泡在冰冷的水中足足有半个小时。在310国道陕西潼关段，因积雪严重，60多辆拉运危化物品的车辆滞留。交警为司机们送来了方便面、包子、鸡蛋汤等食物。交警联合道路清扫部门，连夜疏导交通，目前，这一路段已经实现了双向通行。中央气象台预计，今天夜间开始，新一轮雨雪又将来袭，陕西、山西、湖北、河南等地部分地区还将出现中到大雪。提醒人们注意两次雨雪叠加带来的不利影响，合理安排出行计划和添衣保暖。建四级湖长体系 “一湖一策”保护湖泊央视网消息（新闻联播文字版稿件）：今天，在国务院新闻办举行的发布会上，水利部有关负责人介绍说，与河流相比，湖泊管理保护难度更大，遭受污染治理修复难度大，遭受破坏对生态影响也较大。因此，中央专门制定出台《关于在湖泊实施湖长制的指导意见》，提出到今年年底前，我国将全面建立省、市、县、乡四级湖长体系，湖泊最高层级的湖长是第一责任人，要组织制定“一湖一策”方案。同时，明确了各级湖长的职责、湖长制的主要任务和监督考核。【新时代 新气象 新作为】长江经济带：为生态留白 为发展增绿央视网消息（新闻联播文字版稿件）：2016年1月5日，习近平总书记在推动长江经济带发展座谈会上指出，“当前和今后相当长一个时期，要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发。”两年来，从巴山蜀水到江南水乡，长江经济带的11省市在“生态优先、绿色发展”的新理念下，演绎着发展之变，中华民族古老母亲河焕发着新的生机和活力。萧瑟的冬日，万里长江依旧生机勃勃。有人在岸边看到了万鸟归巢的壮美。有人拍到了儿时曾见过的江豚戏水。有人追踪到了一度在我国销声匿迹的麋鹿。然而这片乐园几年前还是污染严重的生态重灾区。“共抓大保护、不搞大开发”，按照习近平总书记重要指示，沿江各省齐心协力展开了大保护行动，这片占全国面积约1/5的区域，开始了从“分而食之”到“共同养护”的转变。元旦刚过，经过了一年多的生产装置关停、职工安置、资产清算，宜昌市长江边的化工厂纷纷开始了厂区全面拆除。两年来，一系列专项治理行动接续进行，开展长江沿线饮用水源地安全专项检查，入河排污口经过甄别整改；长江经济带天然林全面停伐，清理整治各类违法违规占用岸线行为。然而大保护过程中也出现反复，非法码头专项整治后，由于砂石市场需求旺盛，长江沿岸的非法码头出现了复建开工。2016年底国家开展了专项整治“回头看”，多省建立了长效的非法码头巡查机制，同时加紧生态复绿。国家发改委日前公布，2017年底长江959座非法码头已经全部拆除，恢复了100多公里生态岸线。如今，长江大保护，最严格的制度在11省市相继实行。贵州、湖北建立产业准入负面清单制度，湖南对全省79个限制开发区域县取消了人均GDP考核。重庆、四川、云南、贵州四省市，共同起草生态环境联防联控工作方案；湖北、江西、湖南三省正在对湖泊保护与生态修复联合执法。统筹协调、分工协作，共同守护母亲河。中宣部 中央文明办印发通知：加强农村精神文明建设 提升农民精神风貌央视网消息（新闻联播文字版稿件）：中共中央宣传部、中央文明办印发通知，部署学习贯彻习近平总书记在江苏徐州市考察时对农村精神文明建设工作的重要指示精神，进一步加强农村精神文明建设，提升农民精神风貌。通知要求，各级党委宣传部、文明办要切实抓好组织协调和指导推动，围绕着力培育新型农民、持续推进移风易俗弘扬时代新风行动、着力丰富农民群众文化生活、深化农村精神文明创建活动、补齐贫困地区精准脱贫的“精神短板”，切实把农村精神文明建设各项工作落到实处。要切实发挥农村党支部组织群众、宣传群众、凝聚群众、服务群众的作用，带领农民群众解放思想、振奋精神，学好致富技能和本领，齐心协力把乡村振兴战略要求落到实处，让农民群众在共建共享中拥有更多获得感、幸福感，焕发昂扬向上的精神风貌。人民日报评论员文章：一以贯之坚持和发展中国特色社会主义—— 一论学习贯彻习近平总书记“1·5”重要讲话央视网消息（新闻联播文字版稿件）：明天出版的人民日报将发表评论员文章，题目是《一以贯之坚持和发展中国特色社会主义—— 一论学习贯彻习近平总书记“1·5”重要讲话》。习近平在学习贯彻党的十九大精神研讨班开班式上发表重要讲话强调 以时不我待只争朝夕的精神投入工作 开创新时代中国特色社会主义事业新局面"
}