{
  "url": "http://www.xwlbo.com/18649.html",
  "date": "2018-10-01",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"18651.html\">同升一面旗 共祝祖国好</a></strong></p><p><strong><a href=\"18650.html\">同升一面旗 共祝祖国好</a></strong></p><p><strong><a href=\"18648.html\">同升一面旗 共祝祖国好</a></strong></p><p><strong><a href=\"18647.html\">“我爱你中国”大型音乐灯光秀在多地上演</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国庆来临，“我爱你中国”灯光秀在全国多地上演，为市民、游客奉上了一场场视觉盛宴。</p><p>这个国庆，北京选取了11个点位，第一次以全城灯光秀的形式向祖国深情表白。在国庆的气氛中，唯有“我爱你中国”才能够表达对祖国最真挚的情感，唯有披上中国红，亮起国旗色，才能彰显热烈欢乐的国庆氛围。</p><p>夜幕降临，上海黄浦江两岸灯光璀璨，地标浦东陆家嘴，东方明珠电视塔都披上了“国旗色”，一同表达对新中国成立69周年的祝福。</p><p>在杭州，钱塘江边华灯起，国庆灯光秀与音乐喷泉竞相辉映，秀出中国传统文化和杭州特色，体现了杭州在改革开放40年浪潮中的传承与发展。</p><p>深圳推出主题为“我爱你中国”的音乐灯光秀。118万盏变幻的彩灯，呈现出深圳改革开放以来，特别是党的十八大以来的发展变化和辉煌成就。灯光秀以“我爱你中国”的字样和旋律开篇，诉说着对新中国69岁生日的深情祝福。</p><p>哈尔滨、青岛、武汉、厦门等地的灯光秀也璀璨登场。观众在灯光里领略了哈尔滨松花江两岸的迷人风姿，沿着百年中央大街步行街向松花江畔一路前行，松花江上160米的彩色灯光喷泉吸引游人驻足。成立不久的哈尔滨新区光华璀璨，科技创新城从两年前的一张规划图纸变成了一个高新、高端、高知汇聚的科技高地。</p><p>在青岛3.8公里长的海岸线上，美丽的城市夜景在以中国红为底色的灯光中，绽放光彩。在“梦幻江城”武汉，人们可以在长江游船上，在两江四岸的江滩公园里，尽情欣赏“灯光秀”的绚丽多彩。而在海上花园厦门，一城春色半城花，万顷波涛拥海来的美好夜色，也被灯光衬托的美轮美奂。</p><p>在拉萨，今年国庆第一次在布达拉宫广场上设制了主题灯光秀，为国庆营造出浓厚的节日氛围。乌鲁木齐改造后的城市夜景，在国庆期间正式亮相。多彩炫目的新夜景点缀下，更加凸显城市的活力与魅力。</p><p><strong><a href=\"18646.html\">全国各地群众欢度国庆</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，各地群众以各种方式祝福新中国的生日，感受美好的生活。</p><p>在西安古城墙下，来自全国各地的2018名志愿者齐唱《歌唱祖国》，并组成国旗、祖国万岁等图案，为新中国的生日献上一份特殊的礼物。</p><p>在北京、浙江宁波，人们自发地用歌声表达对祖国的热爱和祝福。</p><p>喜庆的日子唱起来，跳起来。从吉林的少数民族社区，到山东的台儿庄古城，人们载歌载舞，表达心中的喜悦和幸福感。</p><p>国庆节里，重庆、河北的小朋友拿起手中的画笔，描绘伟大祖国，畅想美好未来。</p><p>十月金秋，也是丰收的季节。在江西萍乡银河镇，乡亲们自发组织了一场“泥土”味十足的农民运动会，大家在田间快乐比拼，庆祝丰收、喜迎国庆。</p><p>在山西吕梁临县，当地人拿出特产大枣免费让大家品尝；在河南宝泉，丰收的农民把山楂、玉米摆成了国旗图案，迎接四方的游客。</p><p>国庆长假，身边美景让很多人选择走出家门，感受生活。在江苏建湖，近几年着力打造的九龙口湿地公园，让当地居民不出远门就能在家门口零距离接触大自然。</p><p>在安徽颍上，人们用传统的划龙舟方式欢度国庆，表达对美好生活的向往；在甘肃白银，人们发起了绿色健步走活动，以低碳环保、绿色健康的方式庆祝新中国69岁华诞。</p><p><strong><a href=\"18645.html\">【勋章的故事】董振堂：把最后一颗子弹留给自己</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：祖国是人民最坚实的依靠，英雄是民族最闪亮的坐标。民族英雄是中华民族的脊梁，他们的事迹和精神都是激励我们前行的强大力量。接下来是系列报道《勋章的故事》。红旗勋章，是我党、我军历史上第一次授予的勋章，被誉为红军长征“铁流后卫”的红五军团军团长董振堂，就是当年红旗勋章的获得者之一。</p><p>75岁的董乃煌老人。一直在家里最显眼的位置，挂着爷爷董振堂生前唯一留下的一张照片，照片下摆放着一个小盒子。</p><p>红旗勋章是我党、我军历史上的第一枚勋章，也是当时红军的最高军功章。</p><p>1931年，董振堂等人率领一万七千多官兵，举行了震惊中外的宁都起义，极大地壮大了红军的力量。</p><p>在董振堂事迹陈列馆里，我们见到了他亲笔撰写的《宁暴经过》，里面有这样一段话：“看清楚了国民党的欺骗、压迫、剥削，认清楚了唯有共产党终能为工农劳苦群众谋解放到底”。1932年，董振堂加入中国共产党。随后他率部参加了多次战役，屡建奇功，1932年12月14日，董振堂荣获了中华苏维埃共和国临时中央政府授予的红旗勋章。</p><p>1934年10月，中央主力红军被迫战略转移，进行长征。董振堂率领红五军团承担了长征“断后”的重任。</p><p>董振堂及其红五军团被誉为“铁流后卫”。当时红军中流传这样一句话，“五军团殿后，守无不固”。</p><p>湘江战役成为关系中央红军生死存亡的一战。经过五天五夜的激战，在后卫部队的掩护下，红军主力渡过了湘江。</p><p>1937年1月，董振堂率领的三千多名将士，被敌军马步芳部队的两万多人包围在了甘肃高台。历经了九个昼夜的战斗，董振堂壮烈牺牲。</p><p>董振堂牺牲时，年仅42岁。在采访和查阅史料的过程中，我们看到这样一个故事。1935年，红军长征途中，为了让一位怀孕的女战士顺利分娩，董振堂命令部队拼死顶住敌人的进攻，硬是保住了母女的平安。</p><p>面对质疑和不解，董振堂有些生气。</p><p>在所有的馆藏史料中，我们没有找到那枚红旗勋章，但是却处处感受到红旗勋章背后的壮烈。</p><p><strong><a href=\"18644.html\">减税政策发力 增添企业发展新动能</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：税务部门积极落实国家一系列简政减税降负措施，进一步减轻企业负担，优化税收营商环境，增强企业自主创新能力，帮助企业更好适应复杂经济环境，获得新的发展机遇。</p><p>这家位于宁波的精密轴承制造企业，对美出口占到销售总额的大约30%，美国加征关税给他们带来一定冲击。而国家最近提高了轴承的出口退税率，一定程度缓解了他们的压力。退税率从15%提高到16%，仅仅1个百分点，经粗略计算，企业每月的出口退税额便会增加100多万元。</p><p>我国集成电路、机电、化工等行业397个产品的出口退税率，从今年9月15日起分别提高了1个到3个百分点。据统计，仅在宁波市就有6200多家出口企业获益，预计全年增加退税8亿元。</p><p>而今年实施的对装备制造和研发等行业实行增值税留抵退税政策，也给众多企业带来重大利好。安徽合肥京东方获得的留抵退税高达3.32亿元。</p><p>为了让企业轻装上阵，获得更好的发展，今年1-8月份全国税务部门推动创业创新税收优惠政策落实，减税超过5400亿元。其中，支持高新技术企业、软件集成电路企业发展和固定资产加速折旧等各项税收优惠政策共减税超过3900亿元。</p><p><strong><a href=\"18643.html\">我军从今天起全面恢复播放作息号</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：从今天起，我军全面恢复播放作息号，嘹亮的军号声再次在祖国的座座军营里同时响起。此次新的军队司号制度明确规范了军号使用的时机场合，并明确了司号员吹奏与播放号音相结合的司号形式，分为作息类、行动类、仪式类三大类21种号谱。这一重大举措将在强化号令意识、推进军队正规化建设和提振军心士气等方面发挥重要作用。</p><p><strong><a href=\"18642.html\">公路铁路民航迎来出行高峰</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天是国庆假期的第一天，全国铁路、公路和民航都迎来了出行高峰。</p><p>今天全国铁路迎来国庆假期客流高峰，预计发送旅客1619万人次。北京铁路局增开中长途旅客列车26对，主要开往东北、西北、京沪方向。广深港高铁迎来开通后的首个长假，预计今天广深港高铁将发送旅客30万人次，开行旅客列车137对。</p><p>假日期间，武汉、成都、沈阳、太原铁路局采取增开客车、加挂车辆、动车组重联、扩大列车编组等多项措施，满足旅客的出行需求。</p><p>今天全国收费公路对七座及七座以下的小客车免收通行费。从早上六点开始，京津冀，长三角和珠三角地区的大中城市出城方向陆续出现车流高峰。京哈高速、京藏高速、京港澳高速、京沪高速等局部路段流量较大，车辆通行缓慢。</p><p>民航方面，客流量和航班保障量将均比去年增长5%左右。旅客目的地多集中于国内西南、东北部分热点城市及东南亚等国际旅游目的地。</p><p><strong><a href=\"18641.html\">中央广播电视总台4K超高清频道今天开播</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国内首个上星超高清电视频道，CCTV4K超高清频道今天在中央广播电视总台开播。CCTV4K超高清频道今天的播出时间是10:00-24:00，10月2日起从6:00到24:00，每天播出18小时，持续为观众提供纪录片、体育赛事、综艺等丰富的4K节目内容，让观众足不出户，就能享受到影院级别的视听体验。</p><p>目前，北京、广东、上海等首批15个省区市的有线电视网用户，可以通过4K电视机和超高清机顶盒，收看4K超高清电视节目。4K电视图像和声音效果堪比影院，CCTV4K超高清频道的开播，标志着中央广播电视总台向着打造具有强大引领力、传播力、影响力的国际一流新型主流媒体目标又迈出了坚实的一步。</p><p><strong><a href=\"18640.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>AG600水陆两栖飞机完成首次水上高滑</strong></p><p>今天，我国自主研制的大型水陆两栖飞机AG600在湖北荆门漳河机场完成首次水上高速滑行，飞机状态良好。AG600未来可执行海上救援、海岛运输、森林灭火等任务。</p><p><strong>蒙华铁路三门峡黄河公铁大桥今天合龙</strong></p><p>今天，蒙华铁路三门峡黄河公铁大桥成功合龙，大桥位于河南三门峡与山西运城之间，全长5663.75米，分为上下两层，将于2019年10月通车。</p><p><strong>女乒世界杯落幕 中国队包揽冠亚军</strong></p><p>2018国际乒联女乒世界杯昨天在四川成都落下帷幕，中国队包揽冠亚军。中国选手丁宁在决赛中和队友、卫冕冠军朱雨玲展开较量，最终丁宁以4：0完胜，继2011年和2014年之后，第三次摘得该赛事冠军。</p><p><strong>2018中国戏曲文化周今天开幕</strong></p><p>今天，2018中国戏曲文化周在北京丰台区园博园开幕，今年戏曲文化周更加注重互动参与性，园林演出、票友大赛、花车巡游等活动，让观众近距离感受戏曲文化的魅力，文化周将持续到10月7日。</p><p><strong><a href=\"18639.html\">我驻外使馆举办招待会庆祝新中国69周年华诞</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：连日来，中国驻多国使馆举办招待会，庆祝中华人民共和国成立69周年，祝愿中国和世界各国携手前行、共创美好未来。</p><p>在中国驻俄罗斯使馆国庆招待会上，来宾们盛赞中国改革开放40年来取得的伟大成就，高度评价中俄各领域务实合作的积极成果。</p><p>在中国驻英国使馆国庆招待会上，与会人士盛赞中国改革开放伟大成就，以及为推动自由贸易、打造开放型世界经济作出的突出贡献，期待中英关系“黄金时代”保持良好势头。</p><p>在中国驻古巴使馆的国庆招待会上，来宾们热烈祝贺中国特色社会主义进入新时代，高度评价两国务实合作取得新发展，并祝愿古中友好关系再上新台阶。</p><p>今年是中日和平友好条约缔结40周年，在中国驻日大使馆的国庆招待会上，与会嘉宾表示希望两国各界能够共同抓住当前的难得机遇，进一步加强各领域友好交流和务实合作。</p><p><strong><a href=\"18638.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>三大国际机构呼吁重振多边贸易体系</strong></p><p>国际货币基金组织、世界银行和世界贸易组织30日联合发布报告，呼吁各经济体继续推动全球贸易一体化改革，重振多边贸易体系，以更好适应现代世界经济形势发展变化的需要。</p><p>报告说，多边贸易合作在高度互联、多极化的全球经济格局中日益重要，许多重要贸易议题都是全球性的，只能在世贸组织的框架内解决。</p><p><strong>台风“潭美”在日本和歌山县登陆</strong></p><p>台风“潭美”9月30日在日本和歌山县登陆，已在日本多地造成3人死亡、2人失踪、超过200人受伤，约130万户断电。200多架次航班取消。部分新干线停运。</p><p>目前“潭美”强度已经减弱，仍在向东北方向移动，日本东、西部地区1日晚间仍可能遭遇强风暴雨。</p> </div>",
  "text": "同升一面旗 共祝祖国好同升一面旗 共祝祖国好同升一面旗 共祝祖国好“我爱你中国”大型音乐灯光秀在多地上演央视网消息（新闻联播文字版）：国庆来临，“我爱你中国”灯光秀在全国多地上演，为市民、游客奉上了一场场视觉盛宴。这个国庆，北京选取了11个点位，第一次以全城灯光秀的形式向祖国深情表白。在国庆的气氛中，唯有“我爱你中国”才能够表达对祖国最真挚的情感，唯有披上中国红，亮起国旗色，才能彰显热烈欢乐的国庆氛围。夜幕降临，上海黄浦江两岸灯光璀璨，地标浦东陆家嘴，东方明珠电视塔都披上了“国旗色”，一同表达对新中国成立69周年的祝福。在杭州，钱塘江边华灯起，国庆灯光秀与音乐喷泉竞相辉映，秀出中国传统文化和杭州特色，体现了杭州在改革开放40年浪潮中的传承与发展。深圳推出主题为“我爱你中国”的音乐灯光秀。118万盏变幻的彩灯，呈现出深圳改革开放以来，特别是党的十八大以来的发展变化和辉煌成就。灯光秀以“我爱你中国”的字样和旋律开篇，诉说着对新中国69岁生日的深情祝福。哈尔滨、青岛、武汉、厦门等地的灯光秀也璀璨登场。观众在灯光里领略了哈尔滨松花江两岸的迷人风姿，沿着百年中央大街步行街向松花江畔一路前行，松花江上160米的彩色灯光喷泉吸引游人驻足。成立不久的哈尔滨新区光华璀璨，科技创新城从两年前的一张规划图纸变成了一个高新、高端、高知汇聚的科技高地。在青岛3.8公里长的海岸线上，美丽的城市夜景在以中国红为底色的灯光中，绽放光彩。在“梦幻江城”武汉，人们可以在长江游船上，在两江四岸的江滩公园里，尽情欣赏“灯光秀”的绚丽多彩。而在海上花园厦门，一城春色半城花，万顷波涛拥海来的美好夜色，也被灯光衬托的美轮美奂。在拉萨，今年国庆第一次在布达拉宫广场上设制了主题灯光秀，为国庆营造出浓厚的节日氛围。乌鲁木齐改造后的城市夜景，在国庆期间正式亮相。多彩炫目的新夜景点缀下，更加凸显城市的活力与魅力。全国各地群众欢度国庆央视网消息（新闻联播文字版）：今天，各地群众以各种方式祝福新中国的生日，感受美好的生活。在西安古城墙下，来自全国各地的2018名志愿者齐唱《歌唱祖国》，并组成国旗、祖国万岁等图案，为新中国的生日献上一份特殊的礼物。在北京、浙江宁波，人们自发地用歌声表达对祖国的热爱和祝福。喜庆的日子唱起来，跳起来。从吉林的少数民族社区，到山东的台儿庄古城，人们载歌载舞，表达心中的喜悦和幸福感。国庆节里，重庆、河北的小朋友拿起手中的画笔，描绘伟大祖国，畅想美好未来。十月金秋，也是丰收的季节。在江西萍乡银河镇，乡亲们自发组织了一场“泥土”味十足的农民运动会，大家在田间快乐比拼，庆祝丰收、喜迎国庆。在山西吕梁临县，当地人拿出特产大枣免费让大家品尝；在河南宝泉，丰收的农民把山楂、玉米摆成了国旗图案，迎接四方的游客。国庆长假，身边美景让很多人选择走出家门，感受生活。在江苏建湖，近几年着力打造的九龙口湿地公园，让当地居民不出远门就能在家门口零距离接触大自然。在安徽颍上，人们用传统的划龙舟方式欢度国庆，表达对美好生活的向往；在甘肃白银，人们发起了绿色健步走活动，以低碳环保、绿色健康的方式庆祝新中国69岁华诞。【勋章的故事】董振堂：把最后一颗子弹留给自己央视网消息（新闻联播文字版）：祖国是人民最坚实的依靠，英雄是民族最闪亮的坐标。民族英雄是中华民族的脊梁，他们的事迹和精神都是激励我们前行的强大力量。接下来是系列报道《勋章的故事》。红旗勋章，是我党、我军历史上第一次授予的勋章，被誉为红军长征“铁流后卫”的红五军团军团长董振堂，就是当年红旗勋章的获得者之一。75岁的董乃煌老人。一直在家里最显眼的位置，挂着爷爷董振堂生前唯一留下的一张照片，照片下摆放着一个小盒子。红旗勋章是我党、我军历史上的第一枚勋章，也是当时红军的最高军功章。1931年，董振堂等人率领一万七千多官兵，举行了震惊中外的宁都起义，极大地壮大了红军的力量。在董振堂事迹陈列馆里，我们见到了他亲笔撰写的《宁暴经过》，里面有这样一段话：“看清楚了国民党的欺骗、压迫、剥削，认清楚了唯有共产党终能为工农劳苦群众谋解放到底”。1932年，董振堂加入中国共产党。随后他率部参加了多次战役，屡建奇功，1932年12月14日，董振堂荣获了中华苏维埃共和国临时中央政府授予的红旗勋章。1934年10月，中央主力红军被迫战略转移，进行长征。董振堂率领红五军团承担了长征“断后”的重任。董振堂及其红五军团被誉为“铁流后卫”。当时红军中流传这样一句话，“五军团殿后，守无不固”。湘江战役成为关系中央红军生死存亡的一战。经过五天五夜的激战，在后卫部队的掩护下，红军主力渡过了湘江。1937年1月，董振堂率领的三千多名将士，被敌军马步芳部队的两万多人包围在了甘肃高台。历经了九个昼夜的战斗，董振堂壮烈牺牲。董振堂牺牲时，年仅42岁。在采访和查阅史料的过程中，我们看到这样一个故事。1935年，红军长征途中，为了让一位怀孕的女战士顺利分娩，董振堂命令部队拼死顶住敌人的进攻，硬是保住了母女的平安。面对质疑和不解，董振堂有些生气。在所有的馆藏史料中，我们没有找到那枚红旗勋章，但是却处处感受到红旗勋章背后的壮烈。减税政策发力 增添企业发展新动能央视网消息（新闻联播文字版）：税务部门积极落实国家一系列简政减税降负措施，进一步减轻企业负担，优化税收营商环境，增强企业自主创新能力，帮助企业更好适应复杂经济环境，获得新的发展机遇。这家位于宁波的精密轴承制造企业，对美出口占到销售总额的大约30%，美国加征关税给他们带来一定冲击。而国家最近提高了轴承的出口退税率，一定程度缓解了他们的压力。退税率从15%提高到16%，仅仅1个百分点，经粗略计算，企业每月的出口退税额便会增加100多万元。我国集成电路、机电、化工等行业397个产品的出口退税率，从今年9月15日起分别提高了1个到3个百分点。据统计，仅在宁波市就有6200多家出口企业获益，预计全年增加退税8亿元。而今年实施的对装备制造和研发等行业实行增值税留抵退税政策，也给众多企业带来重大利好。安徽合肥京东方获得的留抵退税高达3.32亿元。为了让企业轻装上阵，获得更好的发展，今年1-8月份全国税务部门推动创业创新税收优惠政策落实，减税超过5400亿元。其中，支持高新技术企业、软件集成电路企业发展和固定资产加速折旧等各项税收优惠政策共减税超过3900亿元。我军从今天起全面恢复播放作息号央视网消息（新闻联播文字版）：从今天起，我军全面恢复播放作息号，嘹亮的军号声再次在祖国的座座军营里同时响起。此次新的军队司号制度明确规范了军号使用的时机场合，并明确了司号员吹奏与播放号音相结合的司号形式，分为作息类、行动类、仪式类三大类21种号谱。这一重大举措将在强化号令意识、推进军队正规化建设和提振军心士气等方面发挥重要作用。公路铁路民航迎来出行高峰央视网消息（新闻联播文字版）：今天是国庆假期的第一天，全国铁路、公路和民航都迎来了出行高峰。今天全国铁路迎来国庆假期客流高峰，预计发送旅客1619万人次。北京铁路局增开中长途旅客列车26对，主要开往东北、西北、京沪方向。广深港高铁迎来开通后的首个长假，预计今天广深港高铁将发送旅客30万人次，开行旅客列车137对。假日期间，武汉、成都、沈阳、太原铁路局采取增开客车、加挂车辆、动车组重联、扩大列车编组等多项措施，满足旅客的出行需求。今天全国收费公路对七座及七座以下的小客车免收通行费。从早上六点开始，京津冀，长三角和珠三角地区的大中城市出城方向陆续出现车流高峰。京哈高速、京藏高速、京港澳高速、京沪高速等局部路段流量较大，车辆通行缓慢。民航方面，客流量和航班保障量将均比去年增长5%左右。旅客目的地多集中于国内西南、东北部分热点城市及东南亚等国际旅游目的地。中央广播电视总台4K超高清频道今天开播央视网消息（新闻联播文字版）：国内首个上星超高清电视频道，CCTV4K超高清频道今天在中央广播电视总台开播。CCTV4K超高清频道今天的播出时间是10:00-24:00，10月2日起从6:00到24:00，每天播出18小时，持续为观众提供纪录片、体育赛事、综艺等丰富的4K节目内容，让观众足不出户，就能享受到影院级别的视听体验。目前，北京、广东、上海等首批15个省区市的有线电视网用户，可以通过4K电视机和超高清机顶盒，收看4K超高清电视节目。4K电视图像和声音效果堪比影院，CCTV4K超高清频道的开播，标志着中央广播电视总台向着打造具有强大引领力、传播力、影响力的国际一流新型主流媒体目标又迈出了坚实的一步。国内联播快讯央视网消息（新闻联播文字版）：AG600水陆两栖飞机完成首次水上高滑今天，我国自主研制的大型水陆两栖飞机AG600在湖北荆门漳河机场完成首次水上高速滑行，飞机状态良好。AG600未来可执行海上救援、海岛运输、森林灭火等任务。蒙华铁路三门峡黄河公铁大桥今天合龙今天，蒙华铁路三门峡黄河公铁大桥成功合龙，大桥位于河南三门峡与山西运城之间，全长5663.75米，分为上下两层，将于2019年10月通车。女乒世界杯落幕 中国队包揽冠亚军2018国际乒联女乒世界杯昨天在四川成都落下帷幕，中国队包揽冠亚军。中国选手丁宁在决赛中和队友、卫冕冠军朱雨玲展开较量，最终丁宁以4：0完胜，继2011年和2014年之后，第三次摘得该赛事冠军。2018中国戏曲文化周今天开幕今天，2018中国戏曲文化周在北京丰台区园博园开幕，今年戏曲文化周更加注重互动参与性，园林演出、票友大赛、花车巡游等活动，让观众近距离感受戏曲文化的魅力，文化周将持续到10月7日。我驻外使馆举办招待会庆祝新中国69周年华诞央视网消息（新闻联播文字版）：连日来，中国驻多国使馆举办招待会，庆祝中华人民共和国成立69周年，祝愿中国和世界各国携手前行、共创美好未来。在中国驻俄罗斯使馆国庆招待会上，来宾们盛赞中国改革开放40年来取得的伟大成就，高度评价中俄各领域务实合作的积极成果。在中国驻英国使馆国庆招待会上，与会人士盛赞中国改革开放伟大成就，以及为推动自由贸易、打造开放型世界经济作出的突出贡献，期待中英关系“黄金时代”保持良好势头。在中国驻古巴使馆的国庆招待会上，来宾们热烈祝贺中国特色社会主义进入新时代，高度评价两国务实合作取得新发展，并祝愿古中友好关系再上新台阶。今年是中日和平友好条约缔结40周年，在中国驻日大使馆的国庆招待会上，与会嘉宾表示希望两国各界能够共同抓住当前的难得机遇，进一步加强各领域友好交流和务实合作。国际联播快讯央视网消息（新闻联播文字版）：三大国际机构呼吁重振多边贸易体系国际货币基金组织、世界银行和世界贸易组织30日联合发布报告，呼吁各经济体继续推动全球贸易一体化改革，重振多边贸易体系，以更好适应现代世界经济形势发展变化的需要。报告说，多边贸易合作在高度互联、多极化的全球经济格局中日益重要，许多重要贸易议题都是全球性的，只能在世贸组织的框架内解决。台风“潭美”在日本和歌山县登陆台风“潭美”9月30日在日本和歌山县登陆，已在日本多地造成3人死亡、2人失踪、超过200人受伤，约130万户断电。200多架次航班取消。部分新干线停运。目前“潭美”强度已经减弱，仍在向东北方向移动，日本东、西部地区1日晚间仍可能遭遇强风暴雨。"
}