{
  "url": "http://www.xwlbo.com/17460.html",
  "date": "2018-08-09",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"17459.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】海南：农业科技 助力脱贫攻坚</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记指出，要提高扶贫措施有效性，核心是因地制宜、因人因户因村施策，突出产业扶贫，提高组织化程度，培育带动贫困人口脱贫的经济实体。</p><p>在海南省的脱贫攻坚战中，海南农业科学院因村因地为当地确定农业产业发展方向，千方百计打好农业科技牌，助力脱贫攻坚。</p><p>进入8月，在海南中部山区毛兴村，曾因病致贫的王理明今年一点没犹豫，决定冬菜继续种朝天椒。用他自己的话说，这份笃定缘于他有“高人指点”。这个“高人”，就是海南农科院驻村的科技人员。</p><p>两年前，海南农科院派人来到定点帮扶的毛兴村担任第一书记。这里山多地少，靠种水稻只能解决温饱，村里400多户村民仍有近百户贫困家庭。如何让村民尽快脱贫？第一书记吉训聪用上了他们的优势。通过对当地土壤、气候的分析，发现这里适合种他们研发的朝天椒。</p><p>农户不敢种就村干部带头；好种不好卖就农科院想办法。</p><p>2016年，毛兴村种的60多亩朝天椒丰产又丰收。2017年种植规模扩大到400亩。今年本打算种800亩，而周围许多村民也来要求种，估计要超过1000亩。</p><p>农科院手里的“金刚钻”，让毛兴村村民有了长期稳定的产业收入，村里的贫困户，今年都将实现脱贫。</p><p>小到一个村子的因地制宜，大到一个产业的品质升级。按照习近平总书记“加快构建适应高产、优质、高效、生态、安全农业发展要求的技术体系”的指示，海南农科院把“全员扶贫”作为一项制度，要求科技人员每人每年到贫困地区调研不少于10次。相关专业研究的课题必须与脱贫产业、提升农户种养殖技能紧密挂钩。</p><p>在沿海一带，农技人员硬是把当地过去只作饲料的地瓜，研发成了沙里淘出的金疙瘩。</p><p>可别小看这个地瓜脱毒苗，在沿海沙地，地瓜种久了，积累的病毒会影响土壤和地瓜品质，看着越来越多的荒地，不少村子束手无策，外出打工的越来越多。可自打有了脱毒瓜苗，这些村子又渐渐热闹起来。</p><p>现在，这样的脱毒地瓜，最贵时卖到十四、五块钱1斤，仍然供不应求，每亩地能给农民带来3000到5000元的收入。2017年，海南种植地瓜达7万亩，今年预计种植12万亩。成功打造了海头地瓜、东方乡薯等著名品牌，卖到了全国各地。</p><p>截至目前，海南省深挖科技潜力，靠科技力量研发出一批中长期脱贫产业。全省发展种植产业面积约15万亩。覆盖带动贫困户5.7万户24万人，覆盖率达90%。产业脱贫成效显著。</p><p><strong><a href=\"17458.html\">李克强会见第73届联合国大会主席</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强8日下午在北戴河会见第73届联合国大会主席埃斯皮诺萨。</p><p>李克强积极评价中国同联合国的关系，他表示，习近平主席2015年成功访问联合国总部。中国将坚定维护联合国权威，恪守联合国宪章宗旨和原则，支持联合国在国际事务中发挥核心作用。</p><p>李克强指出，当前比以往任何时候都更需要一个多边主义的世界，需要维护以规则为基础的国际秩序，促进贸易和投资自由化便利化。</p><p>李克强强调，联合国、世界贸易组织等改革要在维护二战后国际秩序、联合国宪章，以及自由贸易等重大原则的基础上进行。</p><p>埃斯皮诺萨表示，联合国高度重视同中国的关系，愿同中方以及各国共同维护以规则为基础的国际秩序，推动包容、惠及所有人的经济全球化，促进世界和平稳定与发展繁荣。</p><p>王毅参加会见。</p><p><strong><a href=\"17457.html\">【弘扬爱国奋斗精神 建功立业新时代】“西迁精神”：到祖国最需要的地方去</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：62年前，交通大学一大批知识分子和青年学生，在祖国最需要的时候响应号召，跨越一千多公里从上海来到西安，投身到西部高等教育事业中，用自己的青春年华铸就了“胸怀大局、无私奉献、弘扬传统、艰苦创业”的“西迁精神”。</p><p>从西安交大往西大约三十公里，由西安交大参与承建的中国西部科技创新港正在紧锣密鼓地建设中。建成后一批研究院和科研基地将会为国家西部发展提供新的智慧引擎，这让一直关注学校发展的西迁老教授们激动不已。</p><p>1955年，党中央为适应国内外形势和国家建设布局的需要，决定将交通大学主体由上海迁至西安。“向科学进军，建设大西北”，抱着这样的理想，交大师生们激情澎湃地踏上了西行的列车。据统计，1956年交大在册的767名教师中，迁到西安的有537人，占教师总数的70%多。</p><p>这其中近50名教授和副教授们带头西迁，更是给青年师生做出了表率。</p><p>62年过去了，虽然岁月变迁，但“西迁人”用理想和青春铸就的西迁精神却在一代一代地延续着。62年来，西安交大累计培养毕业生26多万人，百分之四十选择留在了西部工作。</p><p><strong><a href=\"17456.html\">7月物价温和上涨 市场供求持续改善</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家统计局今天公布数据显示，7月份，全国居民消费价格指数CPI温和上涨，工业生产者出厂价格指数PPI继续保持稳定。</p><p>7月份，全国居民消费价格同比上涨2.1%，涨幅比上月扩大0.2个百分点。其中，食品价格上涨0.5%，非食品价格上涨2.4%。</p><p>在食品价格中，蛋类、禽肉类、鲜菜价格有所上涨，猪肉、食用油等价格下降。在非食品价格中，医疗保健、交通和通信、教育文化和娱乐等服务价格均有所上涨。1-7月平均，全国居民消费价格比去年同期上涨2.0%。</p><p>同时，今天公布的工业生产者出厂价格指数PPI显示，7月份，PPI同比上涨4.6%，涨幅比上月回落0.1个百分点。在主要行业中，黑色金属，有色金属冶炼和压延加工业价格有所回落，受到国际油价上涨影响，石油天然气开采业，石油、煤炭以及其他燃料的加工业的价格涨幅有所扩大。此外，反映社会生产力水平的装备制造、高新技术产业产品价格稳中趋升，我国工业领域的景气程度从上游持续向中下游扩散。</p><p><strong><a href=\"17455.html\">【大江奔流——来自长江经济带的报道】安徽：以“林长制”换来林长治</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：长江中下游省份安徽，保护生态和绿色发展并重，率先在全国实施“林长制”，加快形成绿色生产方式和生活方式，着力解决生态环境难题。</p><p>安徽省安庆市岳西县叶河村的党支部书记叶德新，从去年开始有了一个新职务，叶河村林长。叶德新说，对于破坏环境的情况，眼下要靠多巡查，这么多年来，村民已经习惯了靠山吃山。</p><p>以往保护林业资源，只是靠林业部门这一个大管家，缺资金少技术，管起林业资源来常常是顾此失彼、力不从心。2017年开始，安徽推行“林长制”，省委书记，省长任总林长，下面市、县、乡到村、社区都有林长。林长制由各级党政负责人牵头，确保一山一坡、一园一林都有专员专管，责任到人。</p><p>叶德新当上了村林长，他的责任，除了管好林业资源，还有一件更重大的事，让村民们不光要靠山吃饱饭，还要靠山富起来。叶德新跑到县里的农业、扶贫等部门去“取经”，几趟下来，叶林长决定在村里推广种植经济价值高，又易生长、适应能力强的构树。</p><p>构树种上了，叶河村借着构树成立了合作社，建起一座构树生态循环产业园，从苗木组培开始，向下衍生出了饲料加工、生态养殖等产业。</p><p>截至目前，安徽省今年已经完成人工造林85万多亩，超过2018年全年的计划任务量。到九月底，省市县乡村五级林长制体系要在安徽省全面建成，调动社会力量发展林业，让“林长制”能够带来“林长治”。</p><p><strong><a href=\"17454.html\">新疆：聚焦南疆四地州精准脱贫</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在脱贫攻坚工作中，新疆由整体推进向深度贫困聚焦聚力，以“南疆四地州”为重点，决战三年脱贫攻坚目标。</p><p>不久前，和田洛浦县哈勒瓦甫村的一个养鸽场开张了。这个养鸽场，让村里的十户贫困户有了个新身份——“养鸽合作社”的股东。</p><p>这里的农民一直有养鸽子的传统，驻村干部整合扶贫资金，为他们量身定制了一套“养鸽扶贫方案”：成立合作社，以十户为单位建养鸽场，并牵线搭桥同内地企业签订了包销合同。贫困户既可以在养鸽场打工挣工资，到了年底还有分红。现在，村里已经有69户贫困户成为合作社股东，光养鸽一项，他们今年的收入就能多三四百块钱。</p><p>南疆四地州是深度贫困地区，有1962个深度贫困村，162万贫困人口，是全疆脱贫攻坚的难点和重点。今年，新疆启动“南疆四地州深度贫困地区就业扶贫三年规划”。通过跨地区转移就业、创业带动、项目支撑等，精准发力脱贫攻坚。对于没有劳动技能的进行“定制化”培训，确保贫困家庭至少有一名劳动者掌握一门就业技能。克州阿图什市的阿吉古丽，通过培训，在家门口的服装厂找到工作。</p><p>目前，南疆四地州，所有贫困家庭都建有扶贫档案，每户人家还有一名驻村工作队队员作为帮扶责任人，确保扶贫成效。新疆计划，到今年年底，南疆四地州将有510个村、45万人退出贫困。</p><p><strong><a href=\"17453.html\">国务院关税税则委员会发布公告决定对原产于美国约160亿美元进口商品加征关税</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：经国务院批准，国务院关税税则委员会决定对《国务院关税税则委员会关于对原产于美国500亿美元进口商品加征关税的公告》（税委会公告[2018]5号）中对美加征关税商品清单二的商品作适当调整后，自2018年8月23日12时01分起实施加征25%的关税。</p><p>根据有关部门、行业协会、企业的意见，为最大限度保护国内消费者和企业利益，对征税商品清单进行了适当调整，具体商品范围以《国务院关税税则委员会关于对原产于美国约160亿美元进口商品加征关税的公告》（税委会公告[2018]7号）为准。</p><p>其他事项仍按照税委会公告[2018]5号执行。</p><p><strong><a href=\"17452.html\">商务部新闻发言人就中方对160亿美元自美进口产品采取反制措施发表谈话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：商务部新闻发言人就中方对160亿美元自美进口产品采取反制措施发表谈话，发言人指出，美方决定自8月23日起对160亿美元中国输美产品加征25%的关税，又一次将国内法凌驾于国际法之上，是十分无理的做法。中方为维护自身正当权益和多边贸易体制，不得不做出必要反制，决定对160亿美元自美进口产品加征25%的关税，并与美方同步实施。</p><p><strong><a href=\"17451.html\">百姓小事即大事</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：没有全民健康，就没有全面小康。在青海，农牧民的包虫病可以免费治疗；而河北的一些地方，村镇健康屋让村民小病早治不拖延。</p><p><strong>包虫病治疗 给农牧民送健康</strong></p><p>今年35岁的昂文洛周，不久前刚在医院做完包虫病手术，让他高兴的是，手术没花一分钱。</p><p>包虫病是一种寄生虫病，在青藏高原农牧区发病率尤其高。过去，由于经济困难，老百姓有病也不愿去看，怕给家庭添负担。去年，中央和地方财政一块儿拿出4个多亿，投入农牧区百姓包虫病防治工作。</p><p>现在，青海各地已累计筛查464万人次。今年，还将进一步改善州县级疾控机构基础设施条件，力争到年底筛查覆盖80%以上农牧区人口。</p><p><strong>村镇健康屋 小病早治不拖延</strong></p><p>河北临西县的周楼村，距离市医院约100公里，往返至少需要3个多小时，因为路远，村民常把小病拖成大病。</p><p>今年，当地精打细算拿出财政资金，建设起村镇健康小屋，轮流驻守的专业医生加上必须的检查设备，让村民有个头疼脑热也能就近诊治，做到有病早发现，早治疗。</p><p>现在，临西县的“健康小屋”已经建了18个，不光检查，还能做理疗康复，每天有上百人去。</p><p>配合“健康小屋”建设，今年，当地还将为全县30万农民提供免费基本体检。</p><p><strong><a href=\"17450.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>全国饮用水水源地发现环境问题6426个</strong></p><p>生态环境部通报，全国饮用水水源地环境问题清理整治工作，各地排查县级及以上饮用水水源地2466个，共发现环境问题6426个。各地对排查出来的问题已建档立案，下一步将进行清理整治。</p><p><strong>巴陕高速米仓山隧道正式贯通</strong></p><p>连接四川和陕西的巴陕高速公路控制性工程——米仓山隧道今天贯通，北向出川将不再翻越米仓山，特别是每年冬季大雪封山中断交通的情况将一去不复返。同时，四川巴中至陕西汉中的路程由原来的3.5小时缩短为1个小时。</p><p><strong>武警部队举行“突击”火力分队大比武</strong></p><p>武警部队首届“突击”火力分队大比武，日前在内蒙古、宁夏等4个赛区同步展开，来自33个单位的近千名官兵，进行了迫击炮、自动榴弹发射器等21个课目的考核，检验部队军事训练水平和实战能力。</p><p><strong>第十五届中国·内蒙古草原文化节开幕</strong></p><p>为期10天的第十五届中国·内蒙古草原文化节昨晚在呼和浩特开幕。期间将举办优秀剧目展演、文博会等系列活动。文化节2004年创办，已成为国内知名的草原文化活动品牌。</p><p><strong><a href=\"17449.html\">美国挑起中美经贸摩擦遭多方批评</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：美国政府挑起的中美经贸摩擦，引发多方批评和反对，并且已经影响了美国的就业和企业投资计划。国际货币基金组织近日发布的一份报告就认为，美国政府挑起的经贸摩擦对美国自身损害最大。</p><p>国际货币基金组织的这份报告指出，所有的国家都将因美国挑起的贸易战而受害，但是在既定局势中，美国经济尤其易受打击。这是由于美国对进口商品加征关税，将不可避免的遭到其他国家的反制措施，而其他国家和地区将继续在不额外征税的情况下相互贸易，这将弥补与美国贸易流的减少。</p><p>国际货币基金组织首席经济学家奥布斯特费尔德强调，美国试图通过加征关税来削减贸易逆差的做法是误入歧途。美国政府对于贸易逆差的错误认知，可能会导致更多贸易保护主义政策出台，这不仅无助于解决全球贸易失衡，反而会加剧贸易紧张局势并损害全球经济增长。</p><p>世贸组织前总干事拉米刊文指出，美国政府挑起的这场贸易战没有先例可循，美国以国家安全面临威胁为由限制进口，这是违反世贸组织规则的。世贸组织存在的意义就是防止保护主义抬头，如果美国真想毁了世贸组织，其它国家就必须构建一个没有美国的全新的世界贸易体系。</p><p>被誉为“金融期货之父”的美国芝加哥商品交易所荣誉主席梅拉梅德在接受央视记者专访时也表示，加征关税不是解决贸易争端问题的好办法，对话才是解决中美两国之间贸易争端的唯一方法。</p><p>美国亚特兰大联邦储备银行7日发布的调查显示，由于担心美国政府对进口商品加征更多关税和遭到贸易伙伴的关税报复，约五分之一的美国企业被迫重新评估、推迟或放弃现有的投资计划。</p><p>美国消费者技术协会也警告说，美中经贸摩擦继续升级会伤害美国小企业和消费者的利益。在美国南卡罗来纳州，一家曾经是当地就业典范的电视机厂已经被迫宣布停产并要裁员。而早在6月，美国哈雷·戴维森公司、通用汽车等大企业就已经决定将部分生产转移至海外，或发出可能被迫缩减生产规模或裁员等警告，以应对美国的关税政策。</p><p><strong><a href=\"17448.html\">央视记者探访叙利亚耶尔穆克盆地</a></strong></p><p>央视网消息（新闻联播文字版）：当地时间8月1日，叙利亚政府军宣布清除了位于叙利亚西南部耶尔穆克盆地的最后一批极端组织，标志着叙政府恢复了对南部地区的控制。一周后，央视记者探访了耶尔穆克盆地。</p><p><strong>叙政府军顺利清剿南部极端组织</strong></p><p>7月下旬，随着叙政府和反政府武装达成和解，叙利亚政府军开始对盘踞在德拉东部及库奈特拉南部耶尔穆克盆地的极端组织进行清剿。随着极端组织防线的崩溃，叙政府军快速向约旦边境方向推进，到7月底，极端组织仅剩三个村落及两国边境的大坝仍在控制中。 8月1日，随着叙利亚政府军收复以上地区，对极端组织的军事行动胜利结束。一周以后，部署到大坝周边打击极端组织的叙利亚政府军士兵，终于可以暂时歇一歇。</p><p>在离大坝不远处，我们和曾经被极端组织统治的当地居民进行了交流。</p><p><strong>收复边境哨所对叙政府战略意义重大</strong></p><p>随后，我们来到了叙利亚政府最重要的一个边境哨所。之所以重要，是因为这里是叙利亚、约旦及以色列控制的戈兰高地三地交汇的地方。</p><p>目前，叙利亚政府军已经开始在该区域进行巡逻，力图恢复危机爆发前的状态。但要开始大规模的修复和重建，恐怕还要等上很长的时间。央视记者叙利亚耶尔穆克盆地报道。</p><p><strong><a href=\"17447.html\">以军在加沙地带边界加强戒备</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：以色列国防军8日说，鉴于巴勒斯坦伊斯兰抵抗运动哈马斯武装人员的行动，以军已经在以色列和加沙地带边界加强戒备。</p><p>以军称，哈马斯武装人员7日向在以色列与加沙地带北部边界地带巡逻的以军士兵开火，未造成以军人员伤亡。作为回应，以军炮轰了加沙地带哈马斯的一个据点，造成2名哈马斯武装人员死亡。哈马斯发言人巴尔胡姆对此发表声明说，以色列必须承担使局势升级的后果，必须付出代价。</p><p>以军随后宣布在加沙边界地区加强戒备，同时关闭了以色列南部通往加沙地带边界的数条公路。</p><p>近期加沙地带局势持续紧张</p><p>从当地时间8日晚上到9日白天，以色列战机继续对加沙地带的哈马斯目标实施轰炸，以色列军方称轰炸了哈马斯的一家工厂、一个地道以及武器制造设施等。巴勒斯坦政府官员称，以方轰炸造成3人死亡、数人受伤。</p><p>与此同时，哈马斯也向以色列南部发射了数十枚火箭弹和迫击炮弹。</p><p>今年3月下旬以来，加沙地带的巴勒斯坦武装派别与以色列军方爆发多次交火，以方对加沙地带加大了封锁力度，地区局势持续紧张。以方官员警告说，如果埃及方面斡旋的停火失败，新一轮大规模冲突难以避免。</p><p><strong><a href=\"17446.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>伊朗总统表示美国不值得信任</strong></p><p>据伊朗国家电视台报道，伊朗总统鲁哈尼8日在会见到访的朝鲜外相李勇浩时表示，美国退出伊核协议并重启对伊朗制裁等一系列言行表明，美国是一个没有信用的国家、不值得信任。在这种情况下，友好国家应该互相支持，加强合作。伊朗愿意与朝鲜加强全方位的合作。李勇浩表示，朝鲜认为美国重启对伊朗制裁是错误的，违反国际法。</p><p><strong>沙特：与加拿大外交风波无调解余地</strong></p><p>沙特阿拉伯外交大臣朱拜尔8日说，沙特与加拿大之间的外交风波没有调解余地，加拿大犯下了严重错误，这个错误应该被纠正。而加拿大总理特鲁多当天首次就此次风波表态说，双方外交对话正在继续。</p><p>加拿大外交部3日在社交媒体发文，对沙特此前逮捕所谓“维权人士”表达严重忧虑，敦促沙特当局立即释放这些人。沙特外交部6日发声明指责加拿大干涉其内政，要求加拿大驻沙特大使24小时内离境，并召回沙特驻加拿大大使。</p><p><strong>澳大利亚东南部遭遇严重旱灾</strong></p><p>澳大利亚东南部多地近日遭遇严重旱灾，包括新南威尔士州、昆士兰州南部等多个地区，当地农业生产受到严重影响。其中新南威尔士州政府8日宣布，该州全境都已经进入旱灾状态，该州已经批准民众捕杀袋鼠作为食物。在过去的一个月里，新南威尔士州的西部、西北部等多地降雨量均少于10毫米。据报道，这是澳大利亚至少50多年来的最严重旱灾。</p> </div>",
  "text": "【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】海南：农业科技 助力脱贫攻坚央视网消息（新闻联播文字版）：习近平总书记指出，要提高扶贫措施有效性，核心是因地制宜、因人因户因村施策，突出产业扶贫，提高组织化程度，培育带动贫困人口脱贫的经济实体。在海南省的脱贫攻坚战中，海南农业科学院因村因地为当地确定农业产业发展方向，千方百计打好农业科技牌，助力脱贫攻坚。进入8月，在海南中部山区毛兴村，曾因病致贫的王理明今年一点没犹豫，决定冬菜继续种朝天椒。用他自己的话说，这份笃定缘于他有“高人指点”。这个“高人”，就是海南农科院驻村的科技人员。两年前，海南农科院派人来到定点帮扶的毛兴村担任第一书记。这里山多地少，靠种水稻只能解决温饱，村里400多户村民仍有近百户贫困家庭。如何让村民尽快脱贫？第一书记吉训聪用上了他们的优势。通过对当地土壤、气候的分析，发现这里适合种他们研发的朝天椒。农户不敢种就村干部带头；好种不好卖就农科院想办法。2016年，毛兴村种的60多亩朝天椒丰产又丰收。2017年种植规模扩大到400亩。今年本打算种800亩，而周围许多村民也来要求种，估计要超过1000亩。农科院手里的“金刚钻”，让毛兴村村民有了长期稳定的产业收入，村里的贫困户，今年都将实现脱贫。小到一个村子的因地制宜，大到一个产业的品质升级。按照习近平总书记“加快构建适应高产、优质、高效、生态、安全农业发展要求的技术体系”的指示，海南农科院把“全员扶贫”作为一项制度，要求科技人员每人每年到贫困地区调研不少于10次。相关专业研究的课题必须与脱贫产业、提升农户种养殖技能紧密挂钩。在沿海一带，农技人员硬是把当地过去只作饲料的地瓜，研发成了沙里淘出的金疙瘩。可别小看这个地瓜脱毒苗，在沿海沙地，地瓜种久了，积累的病毒会影响土壤和地瓜品质，看着越来越多的荒地，不少村子束手无策，外出打工的越来越多。可自打有了脱毒瓜苗，这些村子又渐渐热闹起来。现在，这样的脱毒地瓜，最贵时卖到十四、五块钱1斤，仍然供不应求，每亩地能给农民带来3000到5000元的收入。2017年，海南种植地瓜达7万亩，今年预计种植12万亩。成功打造了海头地瓜、东方乡薯等著名品牌，卖到了全国各地。截至目前，海南省深挖科技潜力，靠科技力量研发出一批中长期脱贫产业。全省发展种植产业面积约15万亩。覆盖带动贫困户5.7万户24万人，覆盖率达90%。产业脱贫成效显著。李克强会见第73届联合国大会主席央视网消息（新闻联播文字版）：国务院总理李克强8日下午在北戴河会见第73届联合国大会主席埃斯皮诺萨。李克强积极评价中国同联合国的关系，他表示，习近平主席2015年成功访问联合国总部。中国将坚定维护联合国权威，恪守联合国宪章宗旨和原则，支持联合国在国际事务中发挥核心作用。李克强指出，当前比以往任何时候都更需要一个多边主义的世界，需要维护以规则为基础的国际秩序，促进贸易和投资自由化便利化。李克强强调，联合国、世界贸易组织等改革要在维护二战后国际秩序、联合国宪章，以及自由贸易等重大原则的基础上进行。埃斯皮诺萨表示，联合国高度重视同中国的关系，愿同中方以及各国共同维护以规则为基础的国际秩序，推动包容、惠及所有人的经济全球化，促进世界和平稳定与发展繁荣。王毅参加会见。【弘扬爱国奋斗精神 建功立业新时代】“西迁精神”：到祖国最需要的地方去央视网消息（新闻联播文字版）：62年前，交通大学一大批知识分子和青年学生，在祖国最需要的时候响应号召，跨越一千多公里从上海来到西安，投身到西部高等教育事业中，用自己的青春年华铸就了“胸怀大局、无私奉献、弘扬传统、艰苦创业”的“西迁精神”。从西安交大往西大约三十公里，由西安交大参与承建的中国西部科技创新港正在紧锣密鼓地建设中。建成后一批研究院和科研基地将会为国家西部发展提供新的智慧引擎，这让一直关注学校发展的西迁老教授们激动不已。1955年，党中央为适应国内外形势和国家建设布局的需要，决定将交通大学主体由上海迁至西安。“向科学进军，建设大西北”，抱着这样的理想，交大师生们激情澎湃地踏上了西行的列车。据统计，1956年交大在册的767名教师中，迁到西安的有537人，占教师总数的70%多。这其中近50名教授和副教授们带头西迁，更是给青年师生做出了表率。62年过去了，虽然岁月变迁，但“西迁人”用理想和青春铸就的西迁精神却在一代一代地延续着。62年来，西安交大累计培养毕业生26多万人，百分之四十选择留在了西部工作。7月物价温和上涨 市场供求持续改善央视网消息（新闻联播文字版）：国家统计局今天公布数据显示，7月份，全国居民消费价格指数CPI温和上涨，工业生产者出厂价格指数PPI继续保持稳定。7月份，全国居民消费价格同比上涨2.1%，涨幅比上月扩大0.2个百分点。其中，食品价格上涨0.5%，非食品价格上涨2.4%。在食品价格中，蛋类、禽肉类、鲜菜价格有所上涨，猪肉、食用油等价格下降。在非食品价格中，医疗保健、交通和通信、教育文化和娱乐等服务价格均有所上涨。1-7月平均，全国居民消费价格比去年同期上涨2.0%。同时，今天公布的工业生产者出厂价格指数PPI显示，7月份，PPI同比上涨4.6%，涨幅比上月回落0.1个百分点。在主要行业中，黑色金属，有色金属冶炼和压延加工业价格有所回落，受到国际油价上涨影响，石油天然气开采业，石油、煤炭以及其他燃料的加工业的价格涨幅有所扩大。此外，反映社会生产力水平的装备制造、高新技术产业产品价格稳中趋升，我国工业领域的景气程度从上游持续向中下游扩散。【大江奔流——来自长江经济带的报道】安徽：以“林长制”换来林长治央视网消息（新闻联播文字版）：长江中下游省份安徽，保护生态和绿色发展并重，率先在全国实施“林长制”，加快形成绿色生产方式和生活方式，着力解决生态环境难题。安徽省安庆市岳西县叶河村的党支部书记叶德新，从去年开始有了一个新职务，叶河村林长。叶德新说，对于破坏环境的情况，眼下要靠多巡查，这么多年来，村民已经习惯了靠山吃山。以往保护林业资源，只是靠林业部门这一个大管家，缺资金少技术，管起林业资源来常常是顾此失彼、力不从心。2017年开始，安徽推行“林长制”，省委书记，省长任总林长，下面市、县、乡到村、社区都有林长。林长制由各级党政负责人牵头，确保一山一坡、一园一林都有专员专管，责任到人。叶德新当上了村林长，他的责任，除了管好林业资源，还有一件更重大的事，让村民们不光要靠山吃饱饭，还要靠山富起来。叶德新跑到县里的农业、扶贫等部门去“取经”，几趟下来，叶林长决定在村里推广种植经济价值高，又易生长、适应能力强的构树。构树种上了，叶河村借着构树成立了合作社，建起一座构树生态循环产业园，从苗木组培开始，向下衍生出了饲料加工、生态养殖等产业。截至目前，安徽省今年已经完成人工造林85万多亩，超过2018年全年的计划任务量。到九月底，省市县乡村五级林长制体系要在安徽省全面建成，调动社会力量发展林业，让“林长制”能够带来“林长治”。新疆：聚焦南疆四地州精准脱贫央视网消息（新闻联播文字版）：在脱贫攻坚工作中，新疆由整体推进向深度贫困聚焦聚力，以“南疆四地州”为重点，决战三年脱贫攻坚目标。不久前，和田洛浦县哈勒瓦甫村的一个养鸽场开张了。这个养鸽场，让村里的十户贫困户有了个新身份——“养鸽合作社”的股东。这里的农民一直有养鸽子的传统，驻村干部整合扶贫资金，为他们量身定制了一套“养鸽扶贫方案”：成立合作社，以十户为单位建养鸽场，并牵线搭桥同内地企业签订了包销合同。贫困户既可以在养鸽场打工挣工资，到了年底还有分红。现在，村里已经有69户贫困户成为合作社股东，光养鸽一项，他们今年的收入就能多三四百块钱。南疆四地州是深度贫困地区，有1962个深度贫困村，162万贫困人口，是全疆脱贫攻坚的难点和重点。今年，新疆启动“南疆四地州深度贫困地区就业扶贫三年规划”。通过跨地区转移就业、创业带动、项目支撑等，精准发力脱贫攻坚。对于没有劳动技能的进行“定制化”培训，确保贫困家庭至少有一名劳动者掌握一门就业技能。克州阿图什市的阿吉古丽，通过培训，在家门口的服装厂找到工作。目前，南疆四地州，所有贫困家庭都建有扶贫档案，每户人家还有一名驻村工作队队员作为帮扶责任人，确保扶贫成效。新疆计划，到今年年底，南疆四地州将有510个村、45万人退出贫困。国务院关税税则委员会发布公告决定对原产于美国约160亿美元进口商品加征关税央视网消息（新闻联播文字版）：经国务院批准，国务院关税税则委员会决定对《国务院关税税则委员会关于对原产于美国500亿美元进口商品加征关税的公告》（税委会公告[2018]5号）中对美加征关税商品清单二的商品作适当调整后，自2018年8月23日12时01分起实施加征25%的关税。根据有关部门、行业协会、企业的意见，为最大限度保护国内消费者和企业利益，对征税商品清单进行了适当调整，具体商品范围以《国务院关税税则委员会关于对原产于美国约160亿美元进口商品加征关税的公告》（税委会公告[2018]7号）为准。其他事项仍按照税委会公告[2018]5号执行。商务部新闻发言人就中方对160亿美元自美进口产品采取反制措施发表谈话央视网消息（新闻联播文字版）：商务部新闻发言人就中方对160亿美元自美进口产品采取反制措施发表谈话，发言人指出，美方决定自8月23日起对160亿美元中国输美产品加征25%的关税，又一次将国内法凌驾于国际法之上，是十分无理的做法。中方为维护自身正当权益和多边贸易体制，不得不做出必要反制，决定对160亿美元自美进口产品加征25%的关税，并与美方同步实施。百姓小事即大事央视网消息（新闻联播文字版）：没有全民健康，就没有全面小康。在青海，农牧民的包虫病可以免费治疗；而河北的一些地方，村镇健康屋让村民小病早治不拖延。包虫病治疗 给农牧民送健康今年35岁的昂文洛周，不久前刚在医院做完包虫病手术，让他高兴的是，手术没花一分钱。包虫病是一种寄生虫病，在青藏高原农牧区发病率尤其高。过去，由于经济困难，老百姓有病也不愿去看，怕给家庭添负担。去年，中央和地方财政一块儿拿出4个多亿，投入农牧区百姓包虫病防治工作。现在，青海各地已累计筛查464万人次。今年，还将进一步改善州县级疾控机构基础设施条件，力争到年底筛查覆盖80%以上农牧区人口。村镇健康屋 小病早治不拖延河北临西县的周楼村，距离市医院约100公里，往返至少需要3个多小时，因为路远，村民常把小病拖成大病。今年，当地精打细算拿出财政资金，建设起村镇健康小屋，轮流驻守的专业医生加上必须的检查设备，让村民有个头疼脑热也能就近诊治，做到有病早发现，早治疗。现在，临西县的“健康小屋”已经建了18个，不光检查，还能做理疗康复，每天有上百人去。配合“健康小屋”建设，今年，当地还将为全县30万农民提供免费基本体检。国内联播快讯央视网消息（新闻联播文字版）：全国饮用水水源地发现环境问题6426个生态环境部通报，全国饮用水水源地环境问题清理整治工作，各地排查县级及以上饮用水水源地2466个，共发现环境问题6426个。各地对排查出来的问题已建档立案，下一步将进行清理整治。巴陕高速米仓山隧道正式贯通连接四川和陕西的巴陕高速公路控制性工程——米仓山隧道今天贯通，北向出川将不再翻越米仓山，特别是每年冬季大雪封山中断交通的情况将一去不复返。同时，四川巴中至陕西汉中的路程由原来的3.5小时缩短为1个小时。武警部队举行“突击”火力分队大比武武警部队首届“突击”火力分队大比武，日前在内蒙古、宁夏等4个赛区同步展开，来自33个单位的近千名官兵，进行了迫击炮、自动榴弹发射器等21个课目的考核，检验部队军事训练水平和实战能力。第十五届中国·内蒙古草原文化节开幕为期10天的第十五届中国·内蒙古草原文化节昨晚在呼和浩特开幕。期间将举办优秀剧目展演、文博会等系列活动。文化节2004年创办，已成为国内知名的草原文化活动品牌。美国挑起中美经贸摩擦遭多方批评央视网消息（新闻联播文字版）：美国政府挑起的中美经贸摩擦，引发多方批评和反对，并且已经影响了美国的就业和企业投资计划。国际货币基金组织近日发布的一份报告就认为，美国政府挑起的经贸摩擦对美国自身损害最大。国际货币基金组织的这份报告指出，所有的国家都将因美国挑起的贸易战而受害，但是在既定局势中，美国经济尤其易受打击。这是由于美国对进口商品加征关税，将不可避免的遭到其他国家的反制措施，而其他国家和地区将继续在不额外征税的情况下相互贸易，这将弥补与美国贸易流的减少。国际货币基金组织首席经济学家奥布斯特费尔德强调，美国试图通过加征关税来削减贸易逆差的做法是误入歧途。美国政府对于贸易逆差的错误认知，可能会导致更多贸易保护主义政策出台，这不仅无助于解决全球贸易失衡，反而会加剧贸易紧张局势并损害全球经济增长。世贸组织前总干事拉米刊文指出，美国政府挑起的这场贸易战没有先例可循，美国以国家安全面临威胁为由限制进口，这是违反世贸组织规则的。世贸组织存在的意义就是防止保护主义抬头，如果美国真想毁了世贸组织，其它国家就必须构建一个没有美国的全新的世界贸易体系。被誉为“金融期货之父”的美国芝加哥商品交易所荣誉主席梅拉梅德在接受央视记者专访时也表示，加征关税不是解决贸易争端问题的好办法，对话才是解决中美两国之间贸易争端的唯一方法。美国亚特兰大联邦储备银行7日发布的调查显示，由于担心美国政府对进口商品加征更多关税和遭到贸易伙伴的关税报复，约五分之一的美国企业被迫重新评估、推迟或放弃现有的投资计划。美国消费者技术协会也警告说，美中经贸摩擦继续升级会伤害美国小企业和消费者的利益。在美国南卡罗来纳州，一家曾经是当地就业典范的电视机厂已经被迫宣布停产并要裁员。而早在6月，美国哈雷·戴维森公司、通用汽车等大企业就已经决定将部分生产转移至海外，或发出可能被迫缩减生产规模或裁员等警告，以应对美国的关税政策。央视记者探访叙利亚耶尔穆克盆地央视网消息（新闻联播文字版）：当地时间8月1日，叙利亚政府军宣布清除了位于叙利亚西南部耶尔穆克盆地的最后一批极端组织，标志着叙政府恢复了对南部地区的控制。一周后，央视记者探访了耶尔穆克盆地。叙政府军顺利清剿南部极端组织7月下旬，随着叙政府和反政府武装达成和解，叙利亚政府军开始对盘踞在德拉东部及库奈特拉南部耶尔穆克盆地的极端组织进行清剿。随着极端组织防线的崩溃，叙政府军快速向约旦边境方向推进，到7月底，极端组织仅剩三个村落及两国边境的大坝仍在控制中。 8月1日，随着叙利亚政府军收复以上地区，对极端组织的军事行动胜利结束。一周以后，部署到大坝周边打击极端组织的叙利亚政府军士兵，终于可以暂时歇一歇。在离大坝不远处，我们和曾经被极端组织统治的当地居民进行了交流。收复边境哨所对叙政府战略意义重大随后，我们来到了叙利亚政府最重要的一个边境哨所。之所以重要，是因为这里是叙利亚、约旦及以色列控制的戈兰高地三地交汇的地方。目前，叙利亚政府军已经开始在该区域进行巡逻，力图恢复危机爆发前的状态。但要开始大规模的修复和重建，恐怕还要等上很长的时间。央视记者叙利亚耶尔穆克盆地报道。以军在加沙地带边界加强戒备央视网消息（新闻联播文字版）：以色列国防军8日说，鉴于巴勒斯坦伊斯兰抵抗运动哈马斯武装人员的行动，以军已经在以色列和加沙地带边界加强戒备。以军称，哈马斯武装人员7日向在以色列与加沙地带北部边界地带巡逻的以军士兵开火，未造成以军人员伤亡。作为回应，以军炮轰了加沙地带哈马斯的一个据点，造成2名哈马斯武装人员死亡。哈马斯发言人巴尔胡姆对此发表声明说，以色列必须承担使局势升级的后果，必须付出代价。以军随后宣布在加沙边界地区加强戒备，同时关闭了以色列南部通往加沙地带边界的数条公路。近期加沙地带局势持续紧张从当地时间8日晚上到9日白天，以色列战机继续对加沙地带的哈马斯目标实施轰炸，以色列军方称轰炸了哈马斯的一家工厂、一个地道以及武器制造设施等。巴勒斯坦政府官员称，以方轰炸造成3人死亡、数人受伤。与此同时，哈马斯也向以色列南部发射了数十枚火箭弹和迫击炮弹。今年3月下旬以来，加沙地带的巴勒斯坦武装派别与以色列军方爆发多次交火，以方对加沙地带加大了封锁力度，地区局势持续紧张。以方官员警告说，如果埃及方面斡旋的停火失败，新一轮大规模冲突难以避免。国际联播快讯央视网消息（新闻联播文字版）：伊朗总统表示美国不值得信任据伊朗国家电视台报道，伊朗总统鲁哈尼8日在会见到访的朝鲜外相李勇浩时表示，美国退出伊核协议并重启对伊朗制裁等一系列言行表明，美国是一个没有信用的国家、不值得信任。在这种情况下，友好国家应该互相支持，加强合作。伊朗愿意与朝鲜加强全方位的合作。李勇浩表示，朝鲜认为美国重启对伊朗制裁是错误的，违反国际法。沙特：与加拿大外交风波无调解余地沙特阿拉伯外交大臣朱拜尔8日说，沙特与加拿大之间的外交风波没有调解余地，加拿大犯下了严重错误，这个错误应该被纠正。而加拿大总理特鲁多当天首次就此次风波表态说，双方外交对话正在继续。加拿大外交部3日在社交媒体发文，对沙特此前逮捕所谓“维权人士”表达严重忧虑，敦促沙特当局立即释放这些人。沙特外交部6日发声明指责加拿大干涉其内政，要求加拿大驻沙特大使24小时内离境，并召回沙特驻加拿大大使。澳大利亚东南部遭遇严重旱灾澳大利亚东南部多地近日遭遇严重旱灾，包括新南威尔士州、昆士兰州南部等多个地区，当地农业生产受到严重影响。其中新南威尔士州政府8日宣布，该州全境都已经进入旱灾状态，该州已经批准民众捕杀袋鼠作为食物。在过去的一个月里，新南威尔士州的西部、西北部等多地降雨量均少于10毫米。据报道，这是澳大利亚至少50多年来的最严重旱灾。"
}