{
  "url": "http://www.xwlbo.com/14756.html",
  "date": "2018-04-03",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"14755.html\">习近平举行仪式欢迎津巴布韦总统访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平3日下午在人民大会堂北大厅举行仪式，欢迎津巴布韦总统埃默森·姆南加古瓦对我国进行国事访问。</p><p>天安门广场上鸣礼炮21响。</p><p>习近平主席夫人彭丽媛，中共中央政治局委员杨洁篪，全国人大常委会副委员长艾力更·依明巴海，国务委员兼外交部部长王毅，全国政协副主席王正伟、何立峰等出席欢迎仪式。</p><p>陪同姆南加古瓦访华的有总统夫人，外交和国际贸易部部长，民盟全国主席、环境、水利和气候部部长等。</p><p>军乐团奏津中两国国歌。</p><p>姆南加古瓦在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>姆南加古瓦是应习近平的邀请对我国进行国事访问的。</p><p><strong><a href=\"14754.html\">习近平向埃及当选总统塞西致贺电</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：4月2日，国家主席习近平向埃及总统塞西致贺电，祝贺塞西再次当选埃及总统。</p><p>习近平在贺电中指出，中埃友谊源远流长、历久弥新。近年来，我同你保持密切交往，中埃政治互信不断深化，务实合作持续推进，人文交流更加活跃，两国人民的心贴得更紧，我对此感到欣慰。希望埃及人民在塞西总统领导下，在探索符合自身国情发展道路上继续取得更多重要成就。我高度重视中埃关系发展，愿同你一道继续努力，推动中埃全面战略伙伴关系不断迈上新台阶，更好造福两国和两国人民。</p><p><strong><a href=\"14753.html\">习近平主席将出席博鳌亚洲论坛2018年年会开幕式并举行有关活动</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平主席将出席博鳌亚洲论坛2018年年会开幕式并举行有关活动，外交部今天上午在京举行中外媒体吹风会，介绍了相关情况。</p><p>博鳌亚洲论坛2018年年会将在海南拉开帷幕，中国国家主席习近平将应邀出席论坛年会开幕式并发表重要主旨演讲，会见与会外国国家元首、政府首脑和国际组织负责人，集体会见论坛理事，并同与会中外企业家代表座谈。届时，奥地利总统范德贝伦、菲律宾总统杜特尔特、蒙古国总理呼日勒苏赫、荷兰首相吕特、巴基斯坦总理阿巴西、新加坡总理李显龙、联合国秘书长古特雷斯和国际货币基金组织总裁拉加德将应邀出席年会，其中奥地利总统、荷兰首相、蒙古国总理、新加坡总理、联合国秘书长还将访华。</p><p>本次年会以“开放创新的亚洲，繁荣发展的世界”为主题，符合现实需要，引发各方高度关注。来自各国的2000多位各界嘉宾将汇聚一堂，共商合作共赢大计，共谋发展繁荣良方，为亚洲和世界提供“博鳌智慧”，贡献“博鳌力量”。</p><p>2018年是中国改革开放40周年，也是贯彻落实十九大精神的开局之年。习近平主席出席年会开幕式并举行一系列活动，对于深入推进新时代中国特色大国外交、推动构建亚洲和人类命运共同体、促进人类和平与发展事业具有重大意义。</p><p><strong><a href=\"14752.html\">【潮起海之南】牢记嘱托 奋力谱写美丽海南新篇章</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：继续《潮起海之南》系列报道。四月的海南，花正红，树正绿，风从海上来，改革春意浓。五年前，习近平总书记到海南视察工作，在三亚玫瑰谷、国际邮轮港和琼海潭门镇，总书记话民生，谈改革，擘画海南发展大计。五年来，海南人民牢记习近平总书记的嘱托，向海而生，扬帆起航，奋力谱写美丽海南新篇章。</p><p>位于海南三亚的玫瑰谷以玫瑰种植而闻名。在这里务工的农民李玉梅就是几年前跟总书记合影的黎族花农之一，她悄悄地珍藏着合影时总书记头戴的那顶斗笠。</p><p>总书记对农民的关心，饱含在“小康不小康，关键看老乡”这句掷地有声的嘱托里。如今，玫瑰谷正在结合美丽乡村建设发展特色小镇，走休闲旅游和鲜花产品深加工的路子，农民户均收入达到7万元以上，成为三亚脱贫攻坚奔小康的标杆。与五年前相比，李玉梅的收入翻了一番，她家也在老屋旁边建起了新房。</p><p>与玫瑰谷黎族花农们遥遥相望，五年来，琼海潭门镇的渔民们造起大船奔小康。在老船长卢家炳眼里，这几年，停靠在潭门港的木船越来越少了。</p><p>造大船，出海捕大鱼就更有了底气。</p><p>全面建成小康社会，海南省按照总书记的嘱托，建设国际旅游岛。五年间，三亚建成了亚洲最大的国际游轮港。这艘从美国迈阿密出发的国际邮轮，近日在三亚靠岸，600多位外国游客从这里开始认识中国。</p><p>总书记嘱托邮轮港员工说，“大力发展邮轮事业，是一件利国利民的好事”。2014年9月，海南省开通了从三亚到西沙的首条邮轮航线。</p><p>这个春天，海南将迎来建省三十年的生日。牢记总书记的嘱托，勤劳的海南人民正在谱写新时代美丽海南的新篇章——农业经济迈上千亿元台阶，五年间农民人均可支配收入年均增幅12.9%，高于全国水平；2017年，入境游客人数突破100万人次，提前三年实现2020年目标；服务业对经济增长贡献率达79.5%。</p><p><strong><a href=\"14751.html\">李克强对全国国土绿化 森林防火和防汛抗旱工作电视电话会议作出重要批示</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国国土绿化、森林防火和防汛抗旱工作电视电话会议4月3日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出，做好今年国土绿化、森林草原防火和防汛抗旱工作，事关经济社会可持续发展和人民群众生命财产安全。各地区、各有关部门要以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党中央、国务院决策部署，及时启动大规模国土绿化行动，确保完成全年造林1亿亩以上的任务，推动筑牢绿色屏障；严格落实责任和防范措施，科学做好森林草原防火工作；加强防汛抗旱各项准备，加快补齐水利基础设施等短板，不断提高防灾抗灾减灾能力。为保障经济社会发展、建设生态文明作出积极贡献。</p><p>中共中央政治局委员、国务院副总理胡春华出席会议并讲话，国务委员王勇主持。</p><p><strong><a href=\"14750.html\">韩正在国家发展改革委调研时强调 围绕党和国家大局 加强形势预研预判 积极推动经济社会持续健康发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正3日到国家发展改革委调研并主持召开座谈会，认真学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，研究部署下一阶段发展改革工作。韩正来到政务服务大厅，考察国家数据共享交流平台建设和推动政府职能转变工作，走进部分司局和处室，看望干部职工，了解长江经济带发展、物流降本增效、提高工程项目审批效率等工作开展情况。</p><p>韩正表示，党的十八大以来，发展改革委在以习近平同志为核心的党中央坚强领导下，紧紧围绕党和国家大局，认真贯彻党中央、国务院决策部署，创新宏观调控思路、方法和手段，在推进供给侧结构性改革、深化改革开放、推动创新驱动发展、实施区域协调发展战略、保障和改善民生等方面发挥了重要作用。</p><p>韩正强调，发展改革委要正确理解和积极推动职能调整，服从大局，进一步强化宏观管理职能，调整微观管理职能。特别要加强研究事关国家长远发展的大战略，协调跨部门跨行业的大政策，跟踪分析经济运行的大趋势，推动具有全局性影响的跨区域大项目，以实际行动抓好改革任务落实。</p><p>韩正指出，当前国内外形势复杂多变，发展改革委要加强预研预判，围绕保持经济平稳运行、打好三大攻坚战、保障和改善民生等工作，提出有针对性和可操作性的建议。要不折不扣落实好党中央推动改革发展的重大举措，持续推进党和国家重大战略实施，不断增强人民群众的获得感。要坚持目标导向和问题导向，直面问题做深入细致的调查研究，通过解决问题推动目标实现。</p><p>韩正强调，加强党的全面领导，是做好发展改革工作的坚强政治保障。要更加紧密地团结在以习近平同志为核心的党中央周围，牢固树立“四个意识”，坚定“四个自信”，确保党中央政令畅通、令行禁止。要加强党风廉政建设，坚决贯彻落实中央八项规定精神，驰而不息整治“四风”。要解放思想、改革创新、埋头苦干，扎实做好各项工作，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦作出新的贡献。</p><p>何立峰参加上述活动。</p><p><strong><a href=\"14749.html\">杨汉军：尊贤纳才 身正心公</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：武汉市委原常委、组织部部长杨汉军为当地人才引进操劳奔波，去年8月9日，突发心脏病，倒在了工作岗位上，年仅55岁。</p><p>2017年4月，杨汉军有了一项新工作，担任武汉首任招才局长。按照规划，五年内武汉要留住100万大学生。</p><p>如何留住人才？杨汉军带头把全市60多项人才政策、上千条款挨个梳理，经过两个多月的准备，重点聚焦大学生安居立业等问题的人才新政发布。然而，在看过专供毕业生的租赁房源后，杨汉军发火了。</p><p>筹集好了房源，毕业生落户和公寓申请等事项能不能顺利办理？杨汉军又扮成学生家长，实地到窗口暗访。</p><p>既是“招才局长”，又是组织部长，作为“管干部的干部”，这些年，杨汉军在选任干部上从不拿原则换人情。为了挑选出干事创业的好干部，他曾组织17个调研组，走访137家单位，谈话4000多人次。</p><p>2017年8月初，杨汉军辗转波兰、以色列、俄罗斯等国家，10天行程1.8万公里，进行全球招才。回国后，他未经休息便赶往办公室。因劳累过度，9日下午他突发心脏病，倒在工作岗位，人生定格在55岁。</p><p><strong><a href=\"14748.html\">《中国人民政治协商会议第十三届全国委员会第一次会议文件》出版</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由全国政协办公厅编辑的《中国人民政治协商会议第十三届全国委员会第一次会议文件》一书已由人民出版社出版，即日起在全国新华书店发行。该书收录了全国政协十三届一次会议通过的政治决议、新修订的政协章程等重要文件，对于广大读者深入学习全国政协十三届一次会议精神，具有重要价值。</p><p><strong><a href=\"14747.html\">我国出台政策改革完善仿制药供应保障和使用</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院办公厅今天发布《关于改革完善仿制药供应保障及使用政策的意见》，从促进研发等3个方面提出15条改革措施，推动我国从制药大国向制药强国跨越。</p><p>按照鼓励新药创制和鼓励仿制药研发并重的原则，《意见》提出，制定鼓励仿制药的药品名录，鼓励企业仿制短缺药、儿童药、应急药等。加强仿制药技术攻关，鼓励仿制药品的关键共性技术研究列入国家相关科技计划，完善药品知识产权保护。加快推进仿制药质量和疗效一致性评价，提高药用原料辅料、包装材料质量和工艺水平。推进覆盖仿制药全生命周期的质量管理和质量追溯制度。及时将符合条件的仿制药纳入采购目录范围，促进仿制药替代使用，加快制定医保药品支付标准，与原研药品质量和疗效一致的仿制药和原研药按相同标准支付。落实税收优惠政策和价格政策等。</p><p><strong><a href=\"14746.html\">国新办发表《中国保障宗教信仰自由的政策和实践》白皮书</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院新闻办公室今天发表《中国保障宗教信仰自由的政策和实践》白皮书。</p><p>白皮书约8000字，除前言和结束语外共包括五个部分，分别是保障宗教信仰自由的基本政策、宗教信仰自由权利的法律保障、宗教活动有序开展、宗教界的作用得到充分发挥、宗教关系积极健康。</p><p>白皮书介绍，中国主要有佛教、道教、伊斯兰教、天主教和基督教等宗教，信教公民近2亿。</p><p>白皮书指出，中国结合宗教发展变化和宗教工作实际，汲取国内外正反两方面的经验，走出了一条依法保障宗教信仰自由、促进宗教关系和谐、发挥宗教界积极作用的成功道路。中国共产党第十九次全国代表大会报告明确指出，全面贯彻党的宗教工作基本方针，坚持宗教的中国化方向，积极引导宗教与社会主义社会相适应。中国将一如既往地尊重和保障公民的宗教信仰自由，努力建设富强民主文明和谐美丽的社会主义现代化强国。</p><p><strong><a href=\"14745.html\">中宣部 中央文明办部署全国学雷锋志愿服务工作</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中宣部、中央文明办今天召开会议，部署全国学雷锋志愿服务工作，公布了2017年全国最美志愿者、最佳志愿服务组织、最佳志愿服务项目、最美志愿服务社区等“四个100”学雷锋志愿服务先进典型。会议要求，学雷锋志愿服务要更好的融入社会主义精神文明建设，更好的服务精准脱贫攻坚、美丽中国建设、乡村振兴等重大战略，在全社会形成弘扬志愿精神的生活情景和社会氛围。</p><p><strong><a href=\"14744.html\">大风沙尘雨雪 多地遭遇倒春寒</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：随着一股强冷空气的来临，今天，我国多地遭遇倒春寒，部分地区出现了雨雪、大风、沙尘天气，气温也随之而骤降。</p><p>今天，内蒙古部分地区出现降雪。在呼和浩特，雪花落地即化，导致路面湿滑，给人们出行带来不便，伴随降雪而来的还有10度左右的降温。</p><p>北京，前一天还宛如夏日，今天气温骤降15度左右，下午城区下起了绵绵春雨，在延庆山区还飘起了雪花。</p><p>今天早上，河北邢台、邯郸、秦皇岛等地遭遇大风降温，张家口、承德等地出现降雪。</p><p>受冷空气影响，今天，黑龙江、吉林、辽宁等地气温降幅达12到16度。太原、天津、济南、郑州的最高气温也从接近30度猛跌到10度出头。</p><p>冷空气还带来了扬沙浮尘。今天，新疆和田、喀什等地被黄沙笼罩，能见度不足百米，当地发布了沙尘暴橙色预警。</p><p>在贵州毕节黔西县，昨天10多个乡镇遭受不同程度的冰雹袭击，短短几分钟，部分路段积存的冰雹厚度就达10余厘米。</p><p>中央气象台预计，未来三天，冷空气将继续东移南下影响北方大部地区。南方地区降温相对要晚，清明节假日期间，南方部分地区的气温也将下降10度以上。</p><p><strong><a href=\"14743.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>我国在太平洋发现大面积富稀土沉积</strong></p><p>日前，我国“向阳红01”科考船在东南太平洋海域首次发现了大面积富稀土沉积，刷新了我国和国际上深海稀土资源调查的新纪录。</p><p><strong>广州928个长者饭堂覆盖街道社区</strong></p><p>记者今天了解到，广州已建成长者饭堂928家，市中心城区10到15分钟、外围城区20到25分钟就能找到，每天大约为3万名60岁以上的老人提供配餐服务，价格最高不超过15元。</p><p><strong>海关总署开展第二轮打击洋垃圾走私行动</strong></p><p>3月29日至4月2日，海关总署组织开展第二轮打击“洋垃圾”走私“蓝天2018”专项行动。目前已刑事立案34起，打掉走私固体废物犯罪团伙25个，抓获犯罪嫌疑人52名，初步查证各类走私固体废物11.11万吨。</p><p><strong><a href=\"14742.html\">俄外长：英借中毒事件掩盖脱欧窘境</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：俄罗斯外交部长拉夫罗夫2日说，俄罗斯前情报人员中毒事件对俄罗斯没有任何好处，而英国政府反而可以从中获益。</p><p>拉夫罗夫当天再次否认俄前情报人员斯克里帕尔父女中毒事件与俄罗斯有关。他说，俄罗斯没有制造这一事件的动机，中毒事件发生在俄罗斯总统选举和俄罗斯世界杯前夕，这对俄罗斯没有任何好处，而英国情报机构和英国政府却可以借此转移国内民众的视线，掩盖政府在“脱欧”问题上的窘境。</p><p>到目前为止，美英法德等20多个西方国家集体驱逐超过150名俄罗斯外交人员，引发俄方采取对等行动。对此，拉夫罗夫说，俄罗斯和西方的这场外交风波会发展到什么程度，并不取决于俄罗斯的态度。</p><p>由于英国警方认定斯克里帕尔父女遭到了神经毒剂袭击，目前，联合国禁止化学武器组织已经介入了事件调查。俄方表示，禁化武组织调查这一事件的方法“非常不透明”。俄罗斯常驻禁化武组织代表舒利金2日说，如果俄罗斯专家被排除在调查团队之外，那么俄方不会承认该组织的调查结果。此前，俄罗斯外交部向禁化武组织提交了一份包含13个问题的清单，主要涉及“英国和禁止化学武器组织的关系”“禁止化学武器组织的常规流程”以及“法国在调查中所扮演的角色”这三大方面。</p><p><strong><a href=\"14741.html\">塞西再次当选埃及总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：埃及全国选举委员会主席2日宣布，现任总统塞西在3月举行的埃及总统选举中赢得97.08%的有效选票，成功获得连任。此次总统选举共有2425万选民参加投票，投票率为41.05%。新总统就职仪式将在6月初举行。</p><p>63岁的塞西历任埃及北方军区司令、武装部队最高委员会主席等职，2014年晋升元帅军衔，2014年5月，脱下军装的塞西当选埃及总统。首个任期内，塞西重拳反恐，大力发展经济。</p><p><strong><a href=\"14740.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>韩朝跆拳道示范团首次在平壤合演</strong></p><p>2日，韩国跆拳道示范团和朝鲜跆拳道委员会示范团在朝鲜平壤大剧场举行了一场联合表演，这是朝韩跆拳道首次进行联合示范表演。1200多名观众到场观看。</p><p>韩国跆拳道示范团的22名成员于3月31日抵达平壤，本月1日在平壤跆拳道殿堂举行了首场表演，这是韩方示范团时隔16年再度为朝鲜观众表演。</p><p><strong>俄罗斯里海舰队将整体南迁</strong></p><p>俄罗斯国防部长绍伊古2日说，俄罗斯里海舰队将整体南迁至位于达吉斯坦共和国境内的卡斯皮斯克。卡斯皮斯克位于里海中部沿岸。绍伊古表示，里海舰队的搬迁有利于跨地区机动使用军事力量，对于保证里海地区安全稳定有重要意义。</p><p>俄罗斯里海舰队是俄历史最悠久的舰队之一，2015年10月，里海舰队所属的战舰曾向叙利亚境内极端分子目标发射巡航导弹。</p><p><strong>胡塞武装称沙特等空袭致14人死亡</strong></p><p>也门胡塞武装2日说，沙特阿拉伯领导的多国联军当天空袭了也门红海港口城市荷台达一处营地，造成至少14人死亡，其中包括7名儿童，袭击还造成9人受伤。当地居民说，死伤者大多来自同一家庭。</p><p>当天晚些时候，胡塞武装向沙特方向发射导弹，并称导弹击中了沙特军营。沙特方面对此予以否认，称导弹落在也门境内距离边境不到2公里的地方。</p> </div>",
  "text": "习近平举行仪式欢迎津巴布韦总统访华央视网消息（新闻联播文字版）：国家主席习近平3日下午在人民大会堂北大厅举行仪式，欢迎津巴布韦总统埃默森·姆南加古瓦对我国进行国事访问。天安门广场上鸣礼炮21响。习近平主席夫人彭丽媛，中共中央政治局委员杨洁篪，全国人大常委会副委员长艾力更·依明巴海，国务委员兼外交部部长王毅，全国政协副主席王正伟、何立峰等出席欢迎仪式。陪同姆南加古瓦访华的有总统夫人，外交和国际贸易部部长，民盟全国主席、环境、水利和气候部部长等。军乐团奏津中两国国歌。姆南加古瓦在习近平陪同下检阅中国人民解放军三军仪仗队。姆南加古瓦是应习近平的邀请对我国进行国事访问的。习近平向埃及当选总统塞西致贺电央视网消息（新闻联播文字版）：4月2日，国家主席习近平向埃及总统塞西致贺电，祝贺塞西再次当选埃及总统。习近平在贺电中指出，中埃友谊源远流长、历久弥新。近年来，我同你保持密切交往，中埃政治互信不断深化，务实合作持续推进，人文交流更加活跃，两国人民的心贴得更紧，我对此感到欣慰。希望埃及人民在塞西总统领导下，在探索符合自身国情发展道路上继续取得更多重要成就。我高度重视中埃关系发展，愿同你一道继续努力，推动中埃全面战略伙伴关系不断迈上新台阶，更好造福两国和两国人民。习近平主席将出席博鳌亚洲论坛2018年年会开幕式并举行有关活动央视网消息（新闻联播文字版）：习近平主席将出席博鳌亚洲论坛2018年年会开幕式并举行有关活动，外交部今天上午在京举行中外媒体吹风会，介绍了相关情况。博鳌亚洲论坛2018年年会将在海南拉开帷幕，中国国家主席习近平将应邀出席论坛年会开幕式并发表重要主旨演讲，会见与会外国国家元首、政府首脑和国际组织负责人，集体会见论坛理事，并同与会中外企业家代表座谈。届时，奥地利总统范德贝伦、菲律宾总统杜特尔特、蒙古国总理呼日勒苏赫、荷兰首相吕特、巴基斯坦总理阿巴西、新加坡总理李显龙、联合国秘书长古特雷斯和国际货币基金组织总裁拉加德将应邀出席年会，其中奥地利总统、荷兰首相、蒙古国总理、新加坡总理、联合国秘书长还将访华。本次年会以“开放创新的亚洲，繁荣发展的世界”为主题，符合现实需要，引发各方高度关注。来自各国的2000多位各界嘉宾将汇聚一堂，共商合作共赢大计，共谋发展繁荣良方，为亚洲和世界提供“博鳌智慧”，贡献“博鳌力量”。2018年是中国改革开放40周年，也是贯彻落实十九大精神的开局之年。习近平主席出席年会开幕式并举行一系列活动，对于深入推进新时代中国特色大国外交、推动构建亚洲和人类命运共同体、促进人类和平与发展事业具有重大意义。【潮起海之南】牢记嘱托 奋力谱写美丽海南新篇章央视网消息（新闻联播文字版）：继续《潮起海之南》系列报道。四月的海南，花正红，树正绿，风从海上来，改革春意浓。五年前，习近平总书记到海南视察工作，在三亚玫瑰谷、国际邮轮港和琼海潭门镇，总书记话民生，谈改革，擘画海南发展大计。五年来，海南人民牢记习近平总书记的嘱托，向海而生，扬帆起航，奋力谱写美丽海南新篇章。位于海南三亚的玫瑰谷以玫瑰种植而闻名。在这里务工的农民李玉梅就是几年前跟总书记合影的黎族花农之一，她悄悄地珍藏着合影时总书记头戴的那顶斗笠。总书记对农民的关心，饱含在“小康不小康，关键看老乡”这句掷地有声的嘱托里。如今，玫瑰谷正在结合美丽乡村建设发展特色小镇，走休闲旅游和鲜花产品深加工的路子，农民户均收入达到7万元以上，成为三亚脱贫攻坚奔小康的标杆。与五年前相比，李玉梅的收入翻了一番，她家也在老屋旁边建起了新房。与玫瑰谷黎族花农们遥遥相望，五年来，琼海潭门镇的渔民们造起大船奔小康。在老船长卢家炳眼里，这几年，停靠在潭门港的木船越来越少了。造大船，出海捕大鱼就更有了底气。全面建成小康社会，海南省按照总书记的嘱托，建设国际旅游岛。五年间，三亚建成了亚洲最大的国际游轮港。这艘从美国迈阿密出发的国际邮轮，近日在三亚靠岸，600多位外国游客从这里开始认识中国。总书记嘱托邮轮港员工说，“大力发展邮轮事业，是一件利国利民的好事”。2014年9月，海南省开通了从三亚到西沙的首条邮轮航线。这个春天，海南将迎来建省三十年的生日。牢记总书记的嘱托，勤劳的海南人民正在谱写新时代美丽海南的新篇章——农业经济迈上千亿元台阶，五年间农民人均可支配收入年均增幅12.9%，高于全国水平；2017年，入境游客人数突破100万人次，提前三年实现2020年目标；服务业对经济增长贡献率达79.5%。李克强对全国国土绿化 森林防火和防汛抗旱工作电视电话会议作出重要批示央视网消息（新闻联播文字版）：全国国土绿化、森林防火和防汛抗旱工作电视电话会议4月3日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出，做好今年国土绿化、森林草原防火和防汛抗旱工作，事关经济社会可持续发展和人民群众生命财产安全。各地区、各有关部门要以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党中央、国务院决策部署，及时启动大规模国土绿化行动，确保完成全年造林1亿亩以上的任务，推动筑牢绿色屏障；严格落实责任和防范措施，科学做好森林草原防火工作；加强防汛抗旱各项准备，加快补齐水利基础设施等短板，不断提高防灾抗灾减灾能力。为保障经济社会发展、建设生态文明作出积极贡献。中共中央政治局委员、国务院副总理胡春华出席会议并讲话，国务委员王勇主持。韩正在国家发展改革委调研时强调 围绕党和国家大局 加强形势预研预判 积极推动经济社会持续健康发展央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正3日到国家发展改革委调研并主持召开座谈会，认真学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，研究部署下一阶段发展改革工作。韩正来到政务服务大厅，考察国家数据共享交流平台建设和推动政府职能转变工作，走进部分司局和处室，看望干部职工，了解长江经济带发展、物流降本增效、提高工程项目审批效率等工作开展情况。韩正表示，党的十八大以来，发展改革委在以习近平同志为核心的党中央坚强领导下，紧紧围绕党和国家大局，认真贯彻党中央、国务院决策部署，创新宏观调控思路、方法和手段，在推进供给侧结构性改革、深化改革开放、推动创新驱动发展、实施区域协调发展战略、保障和改善民生等方面发挥了重要作用。韩正强调，发展改革委要正确理解和积极推动职能调整，服从大局，进一步强化宏观管理职能，调整微观管理职能。特别要加强研究事关国家长远发展的大战略，协调跨部门跨行业的大政策，跟踪分析经济运行的大趋势，推动具有全局性影响的跨区域大项目，以实际行动抓好改革任务落实。韩正指出，当前国内外形势复杂多变，发展改革委要加强预研预判，围绕保持经济平稳运行、打好三大攻坚战、保障和改善民生等工作，提出有针对性和可操作性的建议。要不折不扣落实好党中央推动改革发展的重大举措，持续推进党和国家重大战略实施，不断增强人民群众的获得感。要坚持目标导向和问题导向，直面问题做深入细致的调查研究，通过解决问题推动目标实现。韩正强调，加强党的全面领导，是做好发展改革工作的坚强政治保障。要更加紧密地团结在以习近平同志为核心的党中央周围，牢固树立“四个意识”，坚定“四个自信”，确保党中央政令畅通、令行禁止。要加强党风廉政建设，坚决贯彻落实中央八项规定精神，驰而不息整治“四风”。要解放思想、改革创新、埋头苦干，扎实做好各项工作，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦作出新的贡献。何立峰参加上述活动。杨汉军：尊贤纳才 身正心公央视网消息（新闻联播文字版）：武汉市委原常委、组织部部长杨汉军为当地人才引进操劳奔波，去年8月9日，突发心脏病，倒在了工作岗位上，年仅55岁。2017年4月，杨汉军有了一项新工作，担任武汉首任招才局长。按照规划，五年内武汉要留住100万大学生。如何留住人才？杨汉军带头把全市60多项人才政策、上千条款挨个梳理，经过两个多月的准备，重点聚焦大学生安居立业等问题的人才新政发布。然而，在看过专供毕业生的租赁房源后，杨汉军发火了。筹集好了房源，毕业生落户和公寓申请等事项能不能顺利办理？杨汉军又扮成学生家长，实地到窗口暗访。既是“招才局长”，又是组织部长，作为“管干部的干部”，这些年，杨汉军在选任干部上从不拿原则换人情。为了挑选出干事创业的好干部，他曾组织17个调研组，走访137家单位，谈话4000多人次。2017年8月初，杨汉军辗转波兰、以色列、俄罗斯等国家，10天行程1.8万公里，进行全球招才。回国后，他未经休息便赶往办公室。因劳累过度，9日下午他突发心脏病，倒在工作岗位，人生定格在55岁。《中国人民政治协商会议第十三届全国委员会第一次会议文件》出版央视网消息（新闻联播文字版）：由全国政协办公厅编辑的《中国人民政治协商会议第十三届全国委员会第一次会议文件》一书已由人民出版社出版，即日起在全国新华书店发行。该书收录了全国政协十三届一次会议通过的政治决议、新修订的政协章程等重要文件，对于广大读者深入学习全国政协十三届一次会议精神，具有重要价值。我国出台政策改革完善仿制药供应保障和使用央视网消息（新闻联播文字版）：国务院办公厅今天发布《关于改革完善仿制药供应保障及使用政策的意见》，从促进研发等3个方面提出15条改革措施，推动我国从制药大国向制药强国跨越。按照鼓励新药创制和鼓励仿制药研发并重的原则，《意见》提出，制定鼓励仿制药的药品名录，鼓励企业仿制短缺药、儿童药、应急药等。加强仿制药技术攻关，鼓励仿制药品的关键共性技术研究列入国家相关科技计划，完善药品知识产权保护。加快推进仿制药质量和疗效一致性评价，提高药用原料辅料、包装材料质量和工艺水平。推进覆盖仿制药全生命周期的质量管理和质量追溯制度。及时将符合条件的仿制药纳入采购目录范围，促进仿制药替代使用，加快制定医保药品支付标准，与原研药品质量和疗效一致的仿制药和原研药按相同标准支付。落实税收优惠政策和价格政策等。国新办发表《中国保障宗教信仰自由的政策和实践》白皮书央视网消息（新闻联播文字版）：国务院新闻办公室今天发表《中国保障宗教信仰自由的政策和实践》白皮书。白皮书约8000字，除前言和结束语外共包括五个部分，分别是保障宗教信仰自由的基本政策、宗教信仰自由权利的法律保障、宗教活动有序开展、宗教界的作用得到充分发挥、宗教关系积极健康。白皮书介绍，中国主要有佛教、道教、伊斯兰教、天主教和基督教等宗教，信教公民近2亿。白皮书指出，中国结合宗教发展变化和宗教工作实际，汲取国内外正反两方面的经验，走出了一条依法保障宗教信仰自由、促进宗教关系和谐、发挥宗教界积极作用的成功道路。中国共产党第十九次全国代表大会报告明确指出，全面贯彻党的宗教工作基本方针，坚持宗教的中国化方向，积极引导宗教与社会主义社会相适应。中国将一如既往地尊重和保障公民的宗教信仰自由，努力建设富强民主文明和谐美丽的社会主义现代化强国。中宣部 中央文明办部署全国学雷锋志愿服务工作央视网消息（新闻联播文字版）：中宣部、中央文明办今天召开会议，部署全国学雷锋志愿服务工作，公布了2017年全国最美志愿者、最佳志愿服务组织、最佳志愿服务项目、最美志愿服务社区等“四个100”学雷锋志愿服务先进典型。会议要求，学雷锋志愿服务要更好的融入社会主义精神文明建设，更好的服务精准脱贫攻坚、美丽中国建设、乡村振兴等重大战略，在全社会形成弘扬志愿精神的生活情景和社会氛围。大风沙尘雨雪 多地遭遇倒春寒央视网消息（新闻联播文字版）：随着一股强冷空气的来临，今天，我国多地遭遇倒春寒，部分地区出现了雨雪、大风、沙尘天气，气温也随之而骤降。今天，内蒙古部分地区出现降雪。在呼和浩特，雪花落地即化，导致路面湿滑，给人们出行带来不便，伴随降雪而来的还有10度左右的降温。北京，前一天还宛如夏日，今天气温骤降15度左右，下午城区下起了绵绵春雨，在延庆山区还飘起了雪花。今天早上，河北邢台、邯郸、秦皇岛等地遭遇大风降温，张家口、承德等地出现降雪。受冷空气影响，今天，黑龙江、吉林、辽宁等地气温降幅达12到16度。太原、天津、济南、郑州的最高气温也从接近30度猛跌到10度出头。冷空气还带来了扬沙浮尘。今天，新疆和田、喀什等地被黄沙笼罩，能见度不足百米，当地发布了沙尘暴橙色预警。在贵州毕节黔西县，昨天10多个乡镇遭受不同程度的冰雹袭击，短短几分钟，部分路段积存的冰雹厚度就达10余厘米。中央气象台预计，未来三天，冷空气将继续东移南下影响北方大部地区。南方地区降温相对要晚，清明节假日期间，南方部分地区的气温也将下降10度以上。国内联播快讯央视网消息（新闻联播文字版）：我国在太平洋发现大面积富稀土沉积日前，我国“向阳红01”科考船在东南太平洋海域首次发现了大面积富稀土沉积，刷新了我国和国际上深海稀土资源调查的新纪录。广州928个长者饭堂覆盖街道社区记者今天了解到，广州已建成长者饭堂928家，市中心城区10到15分钟、外围城区20到25分钟就能找到，每天大约为3万名60岁以上的老人提供配餐服务，价格最高不超过15元。海关总署开展第二轮打击洋垃圾走私行动3月29日至4月2日，海关总署组织开展第二轮打击“洋垃圾”走私“蓝天2018”专项行动。目前已刑事立案34起，打掉走私固体废物犯罪团伙25个，抓获犯罪嫌疑人52名，初步查证各类走私固体废物11.11万吨。俄外长：英借中毒事件掩盖脱欧窘境央视网消息（新闻联播文字版）：俄罗斯外交部长拉夫罗夫2日说，俄罗斯前情报人员中毒事件对俄罗斯没有任何好处，而英国政府反而可以从中获益。拉夫罗夫当天再次否认俄前情报人员斯克里帕尔父女中毒事件与俄罗斯有关。他说，俄罗斯没有制造这一事件的动机，中毒事件发生在俄罗斯总统选举和俄罗斯世界杯前夕，这对俄罗斯没有任何好处，而英国情报机构和英国政府却可以借此转移国内民众的视线，掩盖政府在“脱欧”问题上的窘境。到目前为止，美英法德等20多个西方国家集体驱逐超过150名俄罗斯外交人员，引发俄方采取对等行动。对此，拉夫罗夫说，俄罗斯和西方的这场外交风波会发展到什么程度，并不取决于俄罗斯的态度。由于英国警方认定斯克里帕尔父女遭到了神经毒剂袭击，目前，联合国禁止化学武器组织已经介入了事件调查。俄方表示，禁化武组织调查这一事件的方法“非常不透明”。俄罗斯常驻禁化武组织代表舒利金2日说，如果俄罗斯专家被排除在调查团队之外，那么俄方不会承认该组织的调查结果。此前，俄罗斯外交部向禁化武组织提交了一份包含13个问题的清单，主要涉及“英国和禁止化学武器组织的关系”“禁止化学武器组织的常规流程”以及“法国在调查中所扮演的角色”这三大方面。塞西再次当选埃及总统央视网消息（新闻联播文字版）：埃及全国选举委员会主席2日宣布，现任总统塞西在3月举行的埃及总统选举中赢得97.08%的有效选票，成功获得连任。此次总统选举共有2425万选民参加投票，投票率为41.05%。新总统就职仪式将在6月初举行。63岁的塞西历任埃及北方军区司令、武装部队最高委员会主席等职，2014年晋升元帅军衔，2014年5月，脱下军装的塞西当选埃及总统。首个任期内，塞西重拳反恐，大力发展经济。国际联播快讯央视网消息（新闻联播文字版）：韩朝跆拳道示范团首次在平壤合演2日，韩国跆拳道示范团和朝鲜跆拳道委员会示范团在朝鲜平壤大剧场举行了一场联合表演，这是朝韩跆拳道首次进行联合示范表演。1200多名观众到场观看。韩国跆拳道示范团的22名成员于3月31日抵达平壤，本月1日在平壤跆拳道殿堂举行了首场表演，这是韩方示范团时隔16年再度为朝鲜观众表演。俄罗斯里海舰队将整体南迁俄罗斯国防部长绍伊古2日说，俄罗斯里海舰队将整体南迁至位于达吉斯坦共和国境内的卡斯皮斯克。卡斯皮斯克位于里海中部沿岸。绍伊古表示，里海舰队的搬迁有利于跨地区机动使用军事力量，对于保证里海地区安全稳定有重要意义。俄罗斯里海舰队是俄历史最悠久的舰队之一，2015年10月，里海舰队所属的战舰曾向叙利亚境内极端分子目标发射巡航导弹。胡塞武装称沙特等空袭致14人死亡也门胡塞武装2日说，沙特阿拉伯领导的多国联军当天空袭了也门红海港口城市荷台达一处营地，造成至少14人死亡，其中包括7名儿童，袭击还造成9人受伤。当地居民说，死伤者大多来自同一家庭。当天晚些时候，胡塞武装向沙特方向发射导弹，并称导弹击中了沙特军营。沙特方面对此予以否认，称导弹落在也门境内距离边境不到2公里的地方。"
}