{
  "url": "http://www.xwlbo.com/19159.html",
  "date": "2018-10-24",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"19158.html\">习近平对自由贸易试验区建设作出重要指示强调 继续解放思想积极探索 加强统筹谋划改革创新 把自由贸易试验区建设成为新时代改革开放新高地</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平日前对自由贸易试验区建设作出重要指示指出，建设自由贸易试验区是党中央在新时代推进改革开放的一项战略举措，在我国改革开放进程中具有里程碑意义。5年来，各自由贸易试验区认真贯彻党中央决策部署，锐意进取，勇于突破，工作取得重大进展，一大批制度创新成果推广至全国，发挥了全面深化改革的试验田作用。</p><p>习近平强调，面向未来，要在深入总结评估的基础上，继续解放思想、积极探索，加强统筹谋划和改革创新，不断提高自由贸易试验区发展水平，形成更多可复制可推广的制度创新成果，把自由贸易试验区建设成为新时代改革开放的新高地，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦贡献更大力量。</p><p><strong><a href=\"19157.html\">李克强对自由贸易试验区建设作出批示</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院总理李克强作出批示指出，5年来，有关地方和部门密切配合，推动自贸试验区在改革开放的“深水区”积极探索创新，勇于攻坚克难，在多方面取得重大进展，成绩应予充分肯定。望以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，坚持新发展理念，更大力度推动自贸试验区改革开放创新。要着眼解决深层次矛盾和结构性问题，强化改革统筹谋划和系统集成，继续狠抓制度创新，加快形成发展和竞争新优势。积累更多可在更大范围乃至全国复制推广的经验，进一步发挥改革开放“排头兵”的示范引领作用。</p><p><strong><a href=\"19156.html\">韩正出席自由贸易试验区建设五周年座谈会</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正24日出席自由贸易试验区建设五周年座谈会并讲话。韩正表示，建设自贸试验区是以习近平同志为核心的党中央在新形势下全面深化改革、扩大对外开放的一项战略举措。5年来，在党中央、国务院坚强领导下，有关地区和部门共同努力，自贸试验区建设取得重大进展。要以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，继续解放思想、提高认识，牢牢把握制度创新这个核心，进一步推动自贸试验区改革开放和高质量发展。</p><p>韩正强调，自贸试验区是国家的试验田，不是地方的自留地，要一切服从服务于国家战略进行探索和试验。自贸试验区是制度创新的高地，不是优惠政策的洼地，要紧紧依靠制度创新激发市场活力。自贸试验区是“种苗圃”，不是“栽盆景”，要加快形成更多可复制可推广的制度创新成果。自贸试验区是“首创性”的探索，不是简单优化程序，要坚持大胆试、大胆闯、自主改，彰显改革开放试验田标杆示范带动引领作用。</p><p>韩正要求，有关地区和部门要认真贯彻落实习近平总书记重要指示精神，突出重点领域和关键环节，做好自贸试验区各项工作。要加快转变政府职能，扎实推进“证照分离”改革，深化负面清单制度改革，推进贸易监管制度创新，加强改革系统集成。要紧密团结在以习近平同志为核心的党中央周围，增强“四个意识”，坚定“四个自信”，奋力开创自贸试验区建设新局面，为全面建成小康社会、实现中华民族伟大复兴的中国梦作出新的贡献。</p><p>中共中央政治局委员、国务院副总理胡春华出席会议并讲话。中共中央政治局委员、上海市委书记李强出席会议。</p><p><strong><a href=\"19155.html\">十三届全国人大常委会第六次会议举行第二次全体会议 审议国有资产管理情况报告 “两院”专项工作报告 两项执法检查报告 栗战书出席会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十三届全国人大常委会第六次会议24日上午在北京人民大会堂举行第二次全体会议。栗战书委员长出席。</p><p>张春贤副委员长主持会议。</p><p>国有资产是全体人民共同的宝贵财富。2017年12月，中共中央印发了关于建立国务院向全国人大常委会报告国有资产管理情况制度的意见，部署建立国务院向全国人大常委会报告国有资产管理情况制度，这是党中央关于国有资产管理和治理的基础性制度安排，是推进国家治理体系和治理能力现代化的重要举措，对于管好用好国有资产，更好发挥国有资产效益、造福人民，具有重大的现实意义和深远的历史意义。会议审议了国务院关于2017年度国有资产管理情况的综合报告，听取了财政部部长刘昆受国务院委托所作的关于2017年度金融企业国有资产的专项报告，听取了全国人大财经委副主任委员、常委会预算工委主任史耀斌作的关于金融企业国有资产管理情况的调研报告。</p><p>会议听取了最高人民法院院长周强作的关于人民法院解决“执行难”工作情况的报告。在报告了“基本解决执行难”工作的由来和任务目标、工作进展及成效、存在的问题和困难后，周强表示，目前“基本解决执行难”正处于攻坚克难、决战决胜的最后关键时期，下一步各级法院将严格落实工作责任制，确保如期打赢“基本解决执行难”这场硬仗，切实保障胜诉当事人合法权益；巩固工作成果，确保执行工作保持高水平运行；立足长远、统筹兼顾，建立完善执行工作长效机制，建设过硬执行队伍。</p><p>会议听取了最高人民检察院检察长张军作的关于人民检察院加强对民事诉讼和执行活动法律监督工作情况的报告。在报告了民事诉讼和执行活动法律监督取得的积极进展、近年来以理念变革引领民事检察工作创新发展情况后，张军表示，各级检察机关将以保障打好“三大攻坚战”为重点，主动服务经济社会持续健康发展；充分运用多种监督方式，加大民事审判监督力度；坚持不懈强化民事执行监督，推动从根本上解决执行难问题；不断完善工作机制，着力提升民事诉讼和执行活动监督质效。</p><p>会议听取了全国人大常委会副委员长艾力更·依明巴海作的关于检查防震减灾法实施情况的报告，听取了全国人大常委会副委员长吉炳轩作的关于检查农产品质量安全法实施情况的报告。</p><p><strong><a href=\"19154.html\">十三届全国人大常委会举行第十五次委员长会议 听取有关议案和草案审议情况的汇报 栗战书主持</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十三届全国人大常委会第十五次委员长会议24日下午在北京人民大会堂举行，栗战书委员长主持会议。</p><p>全国人大宪法和法律委员会主任委员李飞向会议作了关于修改刑事诉讼法的决定草案修改意见的汇报，关于人民法院组织法修订草案三次审议稿、人民检察院组织法修订草案三次审议稿修改意见的汇报，关于国际刑事司法协助法草案二次审议稿修改意见的汇报，关于消防救援衔条例草案二次审议稿修改意见的汇报，关于公司法修正案草案审议结果的报告，关于野生动物保护法等15部法律的修正案草案审议结果的报告，对关于延长授权国务院在部分地方开展药品上市许可持有人制度试点期限的决定草案审议结果的报告，对关于专利等案件诉讼程序若干问题的决定草案审议结果的报告。</p><p>全国人大外事委员会主任委员张业遂向会议作了关于中国和格林纳达关于刑事司法协助的条约、中国和格林纳达引渡条约审议情况及批准的决定草案代拟稿的汇报。</p><p>全国人大常委会秘书长杨振武向会议作了关于个别代表的代表资格的报告和任免案审议情况的汇报等。</p><p>全国人大常委会副秘书长信春鹰向会议作了关于新增人事任免事项的汇报。</p><p>委员长会议决定，将上述草案议案等提交常委会会议审议。</p><p><strong><a href=\"19153.html\">栗战书会见柬埔寨参议院主席</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书24日在人民大会堂会见柬埔寨参议院主席赛冲。</p><p>栗战书说，中国主张国家不分大小、强弱、贫富，一律平等，应相互尊重、平等相待。对周边国家，我们奉行习近平主席提出的“亲、诚、惠、容”外交理念，致力于发展睦邻友好和互利合作。中柬关系堪称这方面的典范。今年是中柬建交60周年，中方将一如既往支持柬埔寨走符合本国国情的发展道路，愿加强在“一带一路”建设和农业、基础设施等领域合作，继续为柬保持稳定发展、改善人民生活提供积极帮助。中国全国人大愿加强与柬埔寨参议院和国会的友好关系，为推动双边关系的发展做出贡献。</p><p>赛冲说，柬中是可信赖的真朋友、好兄弟，愿推动柬中合作取得更多成果。</p><p>陈竺参加会见。</p><p><strong><a href=\"19152.html\">全国政协召开网络议政远程协商会 围绕“优化营商环境，促进民营经济高质量发展”建言资政</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协24日在京召开第一次网络议政远程协商会。中共中央政治局常委、全国政协主席汪洋主持会议并讲话。他强调，开展网络议政、远程协商是贯彻落实习近平总书记关于加强和改进人民政协工作的重要思想、拓展政协协商民主形式的重要探索。要坚持把互联网优势同政协协商特色结合起来，把习近平总书记关于懂网用网作为一项基本功的要求落到实处，不断丰富完善网络议政、远程协商方式，更好彰显人民政协作为专门协商机构的作用。</p><p>本次协商活动以“优化营商环境，促进民营经济高质量发展”为主题，13位委员在北京、浙江、湖南、广东四个会场以及通过手机连线方式发了言，前后共有800余位委员通过移动履职平台开展在线互动，积极建言资政。委员们认为，党中央、国务院历来毫不动摇支持民营经济发展，大力优化营商环境，推出了一系列重要举措。特别是近日习近平总书记鲜明提出任何否定、弱化民营经济的言论和做法都是错误的，勉励民营企业家心无旁鹜创新创造、踏踏实实办好企业，令广大民营企业信心倍增。要客观全面地看待民营企业发展中面临的困难，中国经济稳中向好基本态势没有变，市场潜力和发展空间巨大的优势没有变，党和政府对支持民营经济发展的制度安排日趋完善，民营经济发展前景是光明的。</p><p>国家发改委、工信部、财政部、税务总局、市场监管总局负责人现场作了互动交流。</p><p><strong><a href=\"19151.html\">王岐山访问巴勒斯坦</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应巴勒斯坦政府邀请，国家副主席王岐山10月23日访问巴勒斯坦，在拉马拉会见了总理哈姆迪拉。</p><p>王岐山指出，中国是最早承认巴解组织和巴勒斯坦国的国家之一，一直同巴勒斯坦人民站在一起。中东和平进程启动后，中方支持巴勒斯坦和以色列通过和平谈判解决争端。新形势下，中方主张在坚持“两国方案”的基础上，继续通过和谈推动巴勒斯坦问题的公正解决。去年7月，习近平主席提出了关于推动巴勒斯坦问题解决的“四点主张”。今年7月，习主席再次呼吁有关各方遵守国际共识、公正处理巴勒斯坦有关问题。中方愿同国际社会一道，加大促和努力，创新促和机制，为推动巴勒斯坦问题早日得到全面、公正、持久解决不懈努力。</p><p>王岐山表示，中方赞赏并欢迎巴方积极参与“一带一路”建设，将鼓励有实力的中国企业来巴投资兴业，愿继续为巴国家发展建设提供支持和帮助。今年是中巴建交30周年，中方愿同巴方一道，在两国元首重要共识引领下，推动中巴关系迈上新的台阶。</p><p>哈姆迪拉表示，巴方高度赞赏中方坚定支持巴勒斯坦人民的正义事业和在巴勒斯坦问题上所持客观、公正立场，欢迎习近平主席提出的解决巴勒斯坦问题“四点主张”，期待中国为推动中东和平进程发挥更大作用。巴方感谢中方长期以来提供的无私援助，愿发挥自身优势，在共建“一带一路”进程中，同中方深化经贸、基础设施建设、清洁能源、人才培训等领域的合作，推动双边关系取得更多务实成果。</p><p>会见后，两位领导人共同见证签署《关于启动中巴自贸区谈判的谅解备忘录》等文件。会见前，哈姆迪拉为王岐山举行欢迎仪式。访问期间，王岐山还拜谒了巴勒斯坦前领导人阿拉法特墓并敬献花圈。</p><p><strong><a href=\"19150.html\">港珠澳大桥今天通车运营</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天上午九点，港珠澳大桥正式通车运营，不少粤港澳三地居民第一时间体验了大湾区“一小时生活圈”的便捷。</p><p>港珠澳大桥珠海口岸珠澳通道率先实施全国首创的“合作查验，一次放行”新型边检查验模式。内地和澳门居民只需排一次队，30秒即可完成双方边检查验手续。</p><p>今天上午9点40分左右，从香港方向入境的第一辆私家车也顺利抵达珠澳口岸。10点左右，首班从珠海出发的港珠澳大桥穿梭巴士抵达香港。</p><p><strong><a href=\"19149.html\">港澳各界欢迎港珠澳大桥通车运营</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：港澳各界热烈欢迎港珠澳大桥通车运营，认为这对全面推进内地、香港、澳门互利合作具有重大意义。</p><p>在港珠澳大桥香港口岸，首批旅客兴奋地进入大厅，依次过关。不少旅客在现场拍照留念。</p><p>在港珠澳大桥澳门口岸，一切也运转顺畅。</p><p>港珠澳大桥大大缩短了香港、珠海、澳门之间的车程，将有力推动粤港澳的社会经济发展和民心相通，充分印证了“一国两制”的强大生命力。</p><p><strong><a href=\"19148.html\">央视快评：新时代是干出来的</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，港珠澳大桥正式通车运营。这一史无前例的世纪工程为新时代粤港澳大湾区发展注入了澎湃动力，是“一国两制”伟大实践下新的里程碑，更是中国力量、中国精神的生动诠释。</p><p>干字当头，以实为先。港珠澳大桥自筹建之始就面临着一个个超级难题。中国建设者们以逢山开路遇水搭桥的奋斗精神攻坚克难，创造了一个个桥梁建设史上的奇迹。实干要想为，更要敢为、善为。这一创下多个世界之最的浩大工程集成了世界上最先进的管理技术和经验，有力展示了中国的自主创新能力和争创一流的志气。“社会主义是干出来的，新时代也是干出来的”。习总书记在港珠澳大桥开通仪式上的深情寄语鼓舞人心、催人奋进。我们要以总书记重要讲话精神为强大动力，以港珠澳大桥的建设为榜样，大力弘扬实干精神，为新时代的创新发展凝聚起勇创世界一流的民族志气！</p><p><strong><a href=\"19147.html\">【壮阔东方潮 奋进新时代——庆祝改革开放40年】安徽小岗村：摸索乡村治理新路子</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：安徽小岗村，作为农村改革第一村，这几年经济快速发展，但发展快了，很多矛盾也逐渐显现，该怎样解决？小岗村逐渐摸索出一条乡村治理的路子。</p><p>这是小岗村召开的每月一次的村民议事会，村两委和村民代表坐在一起，对村里大小事务进行评议、表决。这几年，小岗村发展得快了，新矛盾也逐渐显现。前段时间，小岗村的一次大规模搬迁就引发了许多村民的不理解。</p><p>最终，小岗村成立了“建房理事会”，让村民全程参与规划建设等，还拥有决策权。</p><p>乡村治理除了自治、德治，更离不开法治。今年2月，新落成的小岗村法庭投入使用，覆盖周边乡镇的86个村庄。</p><p>现在，小岗村农民文化乐园、乡村振兴讲习所和弘浩书院都陆续建成，将进一步引领乡风文明。</p><p><strong><a href=\"19146.html\">前三季度我国经济运行总体平稳</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在国家发展改革委今天举行新闻发布会上，有关负责人表示，今年前三季度，国家发展改革委共审批核准固定资产投资项目147个，总投资6977亿元，主要集中在高技术、能源、农业水利、交通运输等领域。</p><p>从发用电情况看，1—9月，全国发电量同比增长7.4%，水电、核电、风电、太阳能等清洁能源发电增长较快。1—9月，全社会用电量同比增长8.9%，三产和居民生活用电实现两位数以上较快增长。</p><p>价格运行方面，前三季度，我国CPI累计同比上涨2.1%，处于温和上涨区间。</p><p><strong><a href=\"19145.html\">首届联合国世界地理信息大会今年11月将在浙江德清举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院新闻办今天上午召开新闻发布会，自然资源部相关负责人表示，首届联合国世界地理信息大会将于今年11月19日至21日在浙江省德清县举行。</p><p>此次大会是联合国主办的规模最大、层次最高的地理信息大会。大会以“同绘空间蓝图，共建美好世界”为主题，将围绕共享数字经济、实现永续发展、建设智慧社会、加强国际合作等议题进行探讨交流。</p><p><strong><a href=\"19144.html\">广东：“数字政府”建设推动高质量发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：广东省积极探索“数字政府”改革建设，通过大数据为政府科学决策、精准施策提供有力支撑，推动经济高质量发展。</p><p>上个月，新版广东政务服务网正式上线，全省政务服务事项实现了网上办理。以往办理往来港澳商务签注至少要20个工作日，而现在，5个工作日就能完成。</p><p>这要得益于公安、工商、社保、税务等多个部门打通后台、共享数据。在这次“数字政府”改革建设中，广东共梳理了1351个政府部门信息。</p><p>“数字政府”的大数据分析，还为政府科学决策和精准施策提供了支撑。广东省工业和信息化厅就利用大数据，形成了制造业大数据指数和预警平台，就像一台透视机，直观地对广东省制造业整体运行状况进行扫描透视，预警监测具体到一个地市、甚至一个企业。</p><p>目前，广东“数字政府”通过广东政务服务网和“粤省事”小程序两个平台提供政务服务，日均访问量超过247万。到2020年底，广东省计划通过企业情况综合数据平台、经济运行主题数据库等，实现政府的科学调节、精准调节。</p><p><strong><a href=\"19143.html\">新华社评论员文章：贸易单边政策让美国“信誉降级”</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：针对美国领导人日前在演讲中发表消极言论，为对华强增关税找借口，新华社今天播发评论员文章《贸易单边政策让美国“信誉降级”》。</p><p><strong><a href=\"19142.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>第75次湄公河联合巡逻执法正式启动</strong></p><p>第75次中老缅泰湄公河联合巡逻执法日前在云南西双版纳关累港正式启动，本次联合巡逻执法预计航程500余公里，将在金三角、班相果等水域展开水陆联合查缉。</p><p><strong>首届中国国际进口博览会媒体证启用</strong></p><p>首届中国国际进口博览会媒体证今天启用。本届进博会将总共发放参展商、媒体等六大种类证件，每张证件都带有防伪芯片，目前已制作的53万张正在发放中。</p><p><strong>冷空气将自西向东影响我国大部</strong></p><p>新一股冷空气从昨天开始影响新疆北部，部分地区新增积雪厚度12厘米。中央气象台预计，未来这股冷空气将自西向东移动，给我国大部地区带来降温。</p><p><strong><a href=\"19141.html\">美官员访俄 商讨《中导条约》事宜</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：23日，俄罗斯总统普京会见了到访的美国总统国家安全事务助理博尔顿，双方在美国威胁退出《中导条约》问题上分歧依旧。</p><p>普京当天表示，俄方对美国无端采取的不友好举动感到惊讶。普京强调，俄罗斯并没有计较，但美方仍在持续不断做出不友好的举动。博尔顿当天则称，美国总统特朗普做出的将退出《中导条约》的决定与俄罗斯长期违反条约有直接联系。</p><p>同一天，俄总统外交政策顾问乌沙科夫表示，俄美达成初步协议，两国总统将于11月在巴黎就《中导条约》问题进行面对面磋商。</p><p>针对美国威胁退出《中导条约》一事，欧盟对外行动署表示，《中导条约》促成冷战结束，而且自生效以来一直是欧洲安全架构支柱，希望美方考虑退出这一条约将给自身、盟友乃至世界安全带来的后果，呼吁美俄双方进行建设性对话，以维护《中导条约》。</p><p><strong><a href=\"19140.html\">土耳其公布沙特记者遇害案调查进展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：针对沙特阿拉伯记者卡舒吉遇害一案，土耳其总统埃尔多安23日表示，土方掌握证据，足以证明卡舒吉遭到有预谋的杀害。</p><p>当天，埃尔多安在执政党正义与发展党的议会党团会议上称，土耳其有充分证据表明卡舒吉遇害是有预谋的，谋杀行动在卡舒吉死亡前数天便已开始。他还说，在所有疑问得到解答之前，土耳其不会结束对案件的调查。埃尔多安否认卡舒吉的尸体被找到。</p><p>同一天，沙特国王萨勒曼主持召开内阁会议。会议发表声明说，沙特政府采取措施对案件展开调查，并会追究涉案人员的责任。当天，萨勒曼和王储穆罕默德在位于利雅得的王宫接见了卡舒吉的家属，向他们表示慰问。</p><p>本月2日，沙特记者卡舒吉进入沙特驻伊斯坦布尔总领事馆后失踪。20日，沙特检察机关宣布，卡舒吉在领馆因与他人发生肢体冲突而死亡。目前已有18名沙特籍涉案人员被捕。</p><p><strong><a href=\"19139.html\">中国新疆文化交流团访问土耳其</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：22日，由国务院新闻办公室组织的中国新疆文化交流团与土耳其媒体智库在伊斯坦布尔就新疆发展和反恐等问题开展交流。交流团向土方介绍了中国的民族及宗教政策、新疆地区的历史文化以及近年来取得的发展成就。双方还就新疆经济合作、丝绸之路经济带核心区等问题进行了深入交流。</p><p>土方人士对交流团所作介绍深表赞同，并表达了进一步了解新疆的愿望。</p><p><strong><a href=\"19138.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>美称“太空军”很快成形引担忧</strong></p><p>美国“国家太空委员会”23日建议美军成立一个联合太空司令部，以加强并升级太空作战能力。美国方面当天还表示，美军第六大军种“太空军”将很快成形。</p><p>国际社会担忧美方此举将加剧太空军事化，引发新一轮太空竞赛。</p><p><strong>联合国官员：大规模饥荒将肆虐也门</strong></p><p>23日，联合国负责人道主义事务的副秘书长洛科克警告说，一场大规模饥荒即将肆虐也门。预计面临饥荒的人口将达到1400万，约占全国总人口的一半。</p><p>洛科克表示，造成这一危急局面的原因是荷台达战事和也门国内经济形势的恶化。</p> </div>",
  "text": "习近平对自由贸易试验区建设作出重要指示强调 继续解放思想积极探索 加强统筹谋划改革创新 把自由贸易试验区建设成为新时代改革开放新高地央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平日前对自由贸易试验区建设作出重要指示指出，建设自由贸易试验区是党中央在新时代推进改革开放的一项战略举措，在我国改革开放进程中具有里程碑意义。5年来，各自由贸易试验区认真贯彻党中央决策部署，锐意进取，勇于突破，工作取得重大进展，一大批制度创新成果推广至全国，发挥了全面深化改革的试验田作用。习近平强调，面向未来，要在深入总结评估的基础上，继续解放思想、积极探索，加强统筹谋划和改革创新，不断提高自由贸易试验区发展水平，形成更多可复制可推广的制度创新成果，把自由贸易试验区建设成为新时代改革开放的新高地，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦贡献更大力量。李克强对自由贸易试验区建设作出批示央视网消息（新闻联播文字版）：中共中央政治局常委、国务院总理李克强作出批示指出，5年来，有关地方和部门密切配合，推动自贸试验区在改革开放的“深水区”积极探索创新，勇于攻坚克难，在多方面取得重大进展，成绩应予充分肯定。望以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，坚持新发展理念，更大力度推动自贸试验区改革开放创新。要着眼解决深层次矛盾和结构性问题，强化改革统筹谋划和系统集成，继续狠抓制度创新，加快形成发展和竞争新优势。积累更多可在更大范围乃至全国复制推广的经验，进一步发挥改革开放“排头兵”的示范引领作用。韩正出席自由贸易试验区建设五周年座谈会央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正24日出席自由贸易试验区建设五周年座谈会并讲话。韩正表示，建设自贸试验区是以习近平同志为核心的党中央在新形势下全面深化改革、扩大对外开放的一项战略举措。5年来，在党中央、国务院坚强领导下，有关地区和部门共同努力，自贸试验区建设取得重大进展。要以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，继续解放思想、提高认识，牢牢把握制度创新这个核心，进一步推动自贸试验区改革开放和高质量发展。韩正强调，自贸试验区是国家的试验田，不是地方的自留地，要一切服从服务于国家战略进行探索和试验。自贸试验区是制度创新的高地，不是优惠政策的洼地，要紧紧依靠制度创新激发市场活力。自贸试验区是“种苗圃”，不是“栽盆景”，要加快形成更多可复制可推广的制度创新成果。自贸试验区是“首创性”的探索，不是简单优化程序，要坚持大胆试、大胆闯、自主改，彰显改革开放试验田标杆示范带动引领作用。韩正要求，有关地区和部门要认真贯彻落实习近平总书记重要指示精神，突出重点领域和关键环节，做好自贸试验区各项工作。要加快转变政府职能，扎实推进“证照分离”改革，深化负面清单制度改革，推进贸易监管制度创新，加强改革系统集成。要紧密团结在以习近平同志为核心的党中央周围，增强“四个意识”，坚定“四个自信”，奋力开创自贸试验区建设新局面，为全面建成小康社会、实现中华民族伟大复兴的中国梦作出新的贡献。中共中央政治局委员、国务院副总理胡春华出席会议并讲话。中共中央政治局委员、上海市委书记李强出席会议。十三届全国人大常委会第六次会议举行第二次全体会议 审议国有资产管理情况报告 “两院”专项工作报告 两项执法检查报告 栗战书出席会议央视网消息（新闻联播文字版）：十三届全国人大常委会第六次会议24日上午在北京人民大会堂举行第二次全体会议。栗战书委员长出席。张春贤副委员长主持会议。国有资产是全体人民共同的宝贵财富。2017年12月，中共中央印发了关于建立国务院向全国人大常委会报告国有资产管理情况制度的意见，部署建立国务院向全国人大常委会报告国有资产管理情况制度，这是党中央关于国有资产管理和治理的基础性制度安排，是推进国家治理体系和治理能力现代化的重要举措，对于管好用好国有资产，更好发挥国有资产效益、造福人民，具有重大的现实意义和深远的历史意义。会议审议了国务院关于2017年度国有资产管理情况的综合报告，听取了财政部部长刘昆受国务院委托所作的关于2017年度金融企业国有资产的专项报告，听取了全国人大财经委副主任委员、常委会预算工委主任史耀斌作的关于金融企业国有资产管理情况的调研报告。会议听取了最高人民法院院长周强作的关于人民法院解决“执行难”工作情况的报告。在报告了“基本解决执行难”工作的由来和任务目标、工作进展及成效、存在的问题和困难后，周强表示，目前“基本解决执行难”正处于攻坚克难、决战决胜的最后关键时期，下一步各级法院将严格落实工作责任制，确保如期打赢“基本解决执行难”这场硬仗，切实保障胜诉当事人合法权益；巩固工作成果，确保执行工作保持高水平运行；立足长远、统筹兼顾，建立完善执行工作长效机制，建设过硬执行队伍。会议听取了最高人民检察院检察长张军作的关于人民检察院加强对民事诉讼和执行活动法律监督工作情况的报告。在报告了民事诉讼和执行活动法律监督取得的积极进展、近年来以理念变革引领民事检察工作创新发展情况后，张军表示，各级检察机关将以保障打好“三大攻坚战”为重点，主动服务经济社会持续健康发展；充分运用多种监督方式，加大民事审判监督力度；坚持不懈强化民事执行监督，推动从根本上解决执行难问题；不断完善工作机制，着力提升民事诉讼和执行活动监督质效。会议听取了全国人大常委会副委员长艾力更·依明巴海作的关于检查防震减灾法实施情况的报告，听取了全国人大常委会副委员长吉炳轩作的关于检查农产品质量安全法实施情况的报告。十三届全国人大常委会举行第十五次委员长会议 听取有关议案和草案审议情况的汇报 栗战书主持央视网消息（新闻联播文字版）：十三届全国人大常委会第十五次委员长会议24日下午在北京人民大会堂举行，栗战书委员长主持会议。全国人大宪法和法律委员会主任委员李飞向会议作了关于修改刑事诉讼法的决定草案修改意见的汇报，关于人民法院组织法修订草案三次审议稿、人民检察院组织法修订草案三次审议稿修改意见的汇报，关于国际刑事司法协助法草案二次审议稿修改意见的汇报，关于消防救援衔条例草案二次审议稿修改意见的汇报，关于公司法修正案草案审议结果的报告，关于野生动物保护法等15部法律的修正案草案审议结果的报告，对关于延长授权国务院在部分地方开展药品上市许可持有人制度试点期限的决定草案审议结果的报告，对关于专利等案件诉讼程序若干问题的决定草案审议结果的报告。全国人大外事委员会主任委员张业遂向会议作了关于中国和格林纳达关于刑事司法协助的条约、中国和格林纳达引渡条约审议情况及批准的决定草案代拟稿的汇报。全国人大常委会秘书长杨振武向会议作了关于个别代表的代表资格的报告和任免案审议情况的汇报等。全国人大常委会副秘书长信春鹰向会议作了关于新增人事任免事项的汇报。委员长会议决定，将上述草案议案等提交常委会会议审议。栗战书会见柬埔寨参议院主席央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书24日在人民大会堂会见柬埔寨参议院主席赛冲。栗战书说，中国主张国家不分大小、强弱、贫富，一律平等，应相互尊重、平等相待。对周边国家，我们奉行习近平主席提出的“亲、诚、惠、容”外交理念，致力于发展睦邻友好和互利合作。中柬关系堪称这方面的典范。今年是中柬建交60周年，中方将一如既往支持柬埔寨走符合本国国情的发展道路，愿加强在“一带一路”建设和农业、基础设施等领域合作，继续为柬保持稳定发展、改善人民生活提供积极帮助。中国全国人大愿加强与柬埔寨参议院和国会的友好关系，为推动双边关系的发展做出贡献。赛冲说，柬中是可信赖的真朋友、好兄弟，愿推动柬中合作取得更多成果。陈竺参加会见。全国政协召开网络议政远程协商会 围绕“优化营商环境，促进民营经济高质量发展”建言资政央视网消息（新闻联播文字版）：全国政协24日在京召开第一次网络议政远程协商会。中共中央政治局常委、全国政协主席汪洋主持会议并讲话。他强调，开展网络议政、远程协商是贯彻落实习近平总书记关于加强和改进人民政协工作的重要思想、拓展政协协商民主形式的重要探索。要坚持把互联网优势同政协协商特色结合起来，把习近平总书记关于懂网用网作为一项基本功的要求落到实处，不断丰富完善网络议政、远程协商方式，更好彰显人民政协作为专门协商机构的作用。本次协商活动以“优化营商环境，促进民营经济高质量发展”为主题，13位委员在北京、浙江、湖南、广东四个会场以及通过手机连线方式发了言，前后共有800余位委员通过移动履职平台开展在线互动，积极建言资政。委员们认为，党中央、国务院历来毫不动摇支持民营经济发展，大力优化营商环境，推出了一系列重要举措。特别是近日习近平总书记鲜明提出任何否定、弱化民营经济的言论和做法都是错误的，勉励民营企业家心无旁鹜创新创造、踏踏实实办好企业，令广大民营企业信心倍增。要客观全面地看待民营企业发展中面临的困难，中国经济稳中向好基本态势没有变，市场潜力和发展空间巨大的优势没有变，党和政府对支持民营经济发展的制度安排日趋完善，民营经济发展前景是光明的。国家发改委、工信部、财政部、税务总局、市场监管总局负责人现场作了互动交流。王岐山访问巴勒斯坦央视网消息（新闻联播文字版）：应巴勒斯坦政府邀请，国家副主席王岐山10月23日访问巴勒斯坦，在拉马拉会见了总理哈姆迪拉。王岐山指出，中国是最早承认巴解组织和巴勒斯坦国的国家之一，一直同巴勒斯坦人民站在一起。中东和平进程启动后，中方支持巴勒斯坦和以色列通过和平谈判解决争端。新形势下，中方主张在坚持“两国方案”的基础上，继续通过和谈推动巴勒斯坦问题的公正解决。去年7月，习近平主席提出了关于推动巴勒斯坦问题解决的“四点主张”。今年7月，习主席再次呼吁有关各方遵守国际共识、公正处理巴勒斯坦有关问题。中方愿同国际社会一道，加大促和努力，创新促和机制，为推动巴勒斯坦问题早日得到全面、公正、持久解决不懈努力。王岐山表示，中方赞赏并欢迎巴方积极参与“一带一路”建设，将鼓励有实力的中国企业来巴投资兴业，愿继续为巴国家发展建设提供支持和帮助。今年是中巴建交30周年，中方愿同巴方一道，在两国元首重要共识引领下，推动中巴关系迈上新的台阶。哈姆迪拉表示，巴方高度赞赏中方坚定支持巴勒斯坦人民的正义事业和在巴勒斯坦问题上所持客观、公正立场，欢迎习近平主席提出的解决巴勒斯坦问题“四点主张”，期待中国为推动中东和平进程发挥更大作用。巴方感谢中方长期以来提供的无私援助，愿发挥自身优势，在共建“一带一路”进程中，同中方深化经贸、基础设施建设、清洁能源、人才培训等领域的合作，推动双边关系取得更多务实成果。会见后，两位领导人共同见证签署《关于启动中巴自贸区谈判的谅解备忘录》等文件。会见前，哈姆迪拉为王岐山举行欢迎仪式。访问期间，王岐山还拜谒了巴勒斯坦前领导人阿拉法特墓并敬献花圈。港珠澳大桥今天通车运营央视网消息（新闻联播文字版）：今天上午九点，港珠澳大桥正式通车运营，不少粤港澳三地居民第一时间体验了大湾区“一小时生活圈”的便捷。港珠澳大桥珠海口岸珠澳通道率先实施全国首创的“合作查验，一次放行”新型边检查验模式。内地和澳门居民只需排一次队，30秒即可完成双方边检查验手续。今天上午9点40分左右，从香港方向入境的第一辆私家车也顺利抵达珠澳口岸。10点左右，首班从珠海出发的港珠澳大桥穿梭巴士抵达香港。港澳各界欢迎港珠澳大桥通车运营央视网消息（新闻联播文字版）：港澳各界热烈欢迎港珠澳大桥通车运营，认为这对全面推进内地、香港、澳门互利合作具有重大意义。在港珠澳大桥香港口岸，首批旅客兴奋地进入大厅，依次过关。不少旅客在现场拍照留念。在港珠澳大桥澳门口岸，一切也运转顺畅。港珠澳大桥大大缩短了香港、珠海、澳门之间的车程，将有力推动粤港澳的社会经济发展和民心相通，充分印证了“一国两制”的强大生命力。央视快评：新时代是干出来的央视网消息（新闻联播文字版）：今天，港珠澳大桥正式通车运营。这一史无前例的世纪工程为新时代粤港澳大湾区发展注入了澎湃动力，是“一国两制”伟大实践下新的里程碑，更是中国力量、中国精神的生动诠释。干字当头，以实为先。港珠澳大桥自筹建之始就面临着一个个超级难题。中国建设者们以逢山开路遇水搭桥的奋斗精神攻坚克难，创造了一个个桥梁建设史上的奇迹。实干要想为，更要敢为、善为。这一创下多个世界之最的浩大工程集成了世界上最先进的管理技术和经验，有力展示了中国的自主创新能力和争创一流的志气。“社会主义是干出来的，新时代也是干出来的”。习总书记在港珠澳大桥开通仪式上的深情寄语鼓舞人心、催人奋进。我们要以总书记重要讲话精神为强大动力，以港珠澳大桥的建设为榜样，大力弘扬实干精神，为新时代的创新发展凝聚起勇创世界一流的民族志气！【壮阔东方潮 奋进新时代——庆祝改革开放40年】安徽小岗村：摸索乡村治理新路子央视网消息（新闻联播文字版）：安徽小岗村，作为农村改革第一村，这几年经济快速发展，但发展快了，很多矛盾也逐渐显现，该怎样解决？小岗村逐渐摸索出一条乡村治理的路子。这是小岗村召开的每月一次的村民议事会，村两委和村民代表坐在一起，对村里大小事务进行评议、表决。这几年，小岗村发展得快了，新矛盾也逐渐显现。前段时间，小岗村的一次大规模搬迁就引发了许多村民的不理解。最终，小岗村成立了“建房理事会”，让村民全程参与规划建设等，还拥有决策权。乡村治理除了自治、德治，更离不开法治。今年2月，新落成的小岗村法庭投入使用，覆盖周边乡镇的86个村庄。现在，小岗村农民文化乐园、乡村振兴讲习所和弘浩书院都陆续建成，将进一步引领乡风文明。前三季度我国经济运行总体平稳央视网消息（新闻联播文字版）：在国家发展改革委今天举行新闻发布会上，有关负责人表示，今年前三季度，国家发展改革委共审批核准固定资产投资项目147个，总投资6977亿元，主要集中在高技术、能源、农业水利、交通运输等领域。从发用电情况看，1—9月，全国发电量同比增长7.4%，水电、核电、风电、太阳能等清洁能源发电增长较快。1—9月，全社会用电量同比增长8.9%，三产和居民生活用电实现两位数以上较快增长。价格运行方面，前三季度，我国CPI累计同比上涨2.1%，处于温和上涨区间。首届联合国世界地理信息大会今年11月将在浙江德清举行央视网消息（新闻联播文字版）：国务院新闻办今天上午召开新闻发布会，自然资源部相关负责人表示，首届联合国世界地理信息大会将于今年11月19日至21日在浙江省德清县举行。此次大会是联合国主办的规模最大、层次最高的地理信息大会。大会以“同绘空间蓝图，共建美好世界”为主题，将围绕共享数字经济、实现永续发展、建设智慧社会、加强国际合作等议题进行探讨交流。广东：“数字政府”建设推动高质量发展央视网消息（新闻联播文字版）：广东省积极探索“数字政府”改革建设，通过大数据为政府科学决策、精准施策提供有力支撑，推动经济高质量发展。上个月，新版广东政务服务网正式上线，全省政务服务事项实现了网上办理。以往办理往来港澳商务签注至少要20个工作日，而现在，5个工作日就能完成。这要得益于公安、工商、社保、税务等多个部门打通后台、共享数据。在这次“数字政府”改革建设中，广东共梳理了1351个政府部门信息。“数字政府”的大数据分析，还为政府科学决策和精准施策提供了支撑。广东省工业和信息化厅就利用大数据，形成了制造业大数据指数和预警平台，就像一台透视机，直观地对广东省制造业整体运行状况进行扫描透视，预警监测具体到一个地市、甚至一个企业。目前，广东“数字政府”通过广东政务服务网和“粤省事”小程序两个平台提供政务服务，日均访问量超过247万。到2020年底，广东省计划通过企业情况综合数据平台、经济运行主题数据库等，实现政府的科学调节、精准调节。新华社评论员文章：贸易单边政策让美国“信誉降级”央视网消息（新闻联播文字版）：针对美国领导人日前在演讲中发表消极言论，为对华强增关税找借口，新华社今天播发评论员文章《贸易单边政策让美国“信誉降级”》。国内联播快讯央视网消息（新闻联播文字版）：第75次湄公河联合巡逻执法正式启动第75次中老缅泰湄公河联合巡逻执法日前在云南西双版纳关累港正式启动，本次联合巡逻执法预计航程500余公里，将在金三角、班相果等水域展开水陆联合查缉。首届中国国际进口博览会媒体证启用首届中国国际进口博览会媒体证今天启用。本届进博会将总共发放参展商、媒体等六大种类证件，每张证件都带有防伪芯片，目前已制作的53万张正在发放中。冷空气将自西向东影响我国大部新一股冷空气从昨天开始影响新疆北部，部分地区新增积雪厚度12厘米。中央气象台预计，未来这股冷空气将自西向东移动，给我国大部地区带来降温。美官员访俄 商讨《中导条约》事宜央视网消息（新闻联播文字版）：23日，俄罗斯总统普京会见了到访的美国总统国家安全事务助理博尔顿，双方在美国威胁退出《中导条约》问题上分歧依旧。普京当天表示，俄方对美国无端采取的不友好举动感到惊讶。普京强调，俄罗斯并没有计较，但美方仍在持续不断做出不友好的举动。博尔顿当天则称，美国总统特朗普做出的将退出《中导条约》的决定与俄罗斯长期违反条约有直接联系。同一天，俄总统外交政策顾问乌沙科夫表示，俄美达成初步协议，两国总统将于11月在巴黎就《中导条约》问题进行面对面磋商。针对美国威胁退出《中导条约》一事，欧盟对外行动署表示，《中导条约》促成冷战结束，而且自生效以来一直是欧洲安全架构支柱，希望美方考虑退出这一条约将给自身、盟友乃至世界安全带来的后果，呼吁美俄双方进行建设性对话，以维护《中导条约》。土耳其公布沙特记者遇害案调查进展央视网消息（新闻联播文字版）：针对沙特阿拉伯记者卡舒吉遇害一案，土耳其总统埃尔多安23日表示，土方掌握证据，足以证明卡舒吉遭到有预谋的杀害。当天，埃尔多安在执政党正义与发展党的议会党团会议上称，土耳其有充分证据表明卡舒吉遇害是有预谋的，谋杀行动在卡舒吉死亡前数天便已开始。他还说，在所有疑问得到解答之前，土耳其不会结束对案件的调查。埃尔多安否认卡舒吉的尸体被找到。同一天，沙特国王萨勒曼主持召开内阁会议。会议发表声明说，沙特政府采取措施对案件展开调查，并会追究涉案人员的责任。当天，萨勒曼和王储穆罕默德在位于利雅得的王宫接见了卡舒吉的家属，向他们表示慰问。本月2日，沙特记者卡舒吉进入沙特驻伊斯坦布尔总领事馆后失踪。20日，沙特检察机关宣布，卡舒吉在领馆因与他人发生肢体冲突而死亡。目前已有18名沙特籍涉案人员被捕。中国新疆文化交流团访问土耳其央视网消息（新闻联播文字版）：22日，由国务院新闻办公室组织的中国新疆文化交流团与土耳其媒体智库在伊斯坦布尔就新疆发展和反恐等问题开展交流。交流团向土方介绍了中国的民族及宗教政策、新疆地区的历史文化以及近年来取得的发展成就。双方还就新疆经济合作、丝绸之路经济带核心区等问题进行了深入交流。土方人士对交流团所作介绍深表赞同，并表达了进一步了解新疆的愿望。国际联播快讯央视网消息（新闻联播文字版）：美称“太空军”很快成形引担忧美国“国家太空委员会”23日建议美军成立一个联合太空司令部，以加强并升级太空作战能力。美国方面当天还表示，美军第六大军种“太空军”将很快成形。国际社会担忧美方此举将加剧太空军事化，引发新一轮太空竞赛。联合国官员：大规模饥荒将肆虐也门23日，联合国负责人道主义事务的副秘书长洛科克警告说，一场大规模饥荒即将肆虐也门。预计面临饥荒的人口将达到1400万，约占全国总人口的一半。洛科克表示，造成这一危急局面的原因是荷台达战事和也门国内经济形势的恶化。"
}