{
  "url": "http://www.xwlbo.com/14675.html",
  "date": "2018-03-30",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"14674.html\">中共中央政治局召开会议 听取2017年省级党委和政府脱贫攻坚工作成效考核情况汇报 中共中央总书记习近平主持会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局3月30日召开会议，听取2017年省级党委和政府脱贫攻坚工作成效考核情况汇报，对打好脱贫攻坚战提出要求。中共中央总书记习近平主持会议。</p><p>会议认为，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，脱贫攻坚取得了决定性进展。中国特色脱贫攻坚制度体系全面建立，精准扶贫精准脱贫方略扎实推进，各方联动社会参与的大扶贫格局基本形成，创造了我国减贫史上最好成绩。2017年，党中央关于脱贫攻坚的决策部署得到全面贯彻落实，各地区各部门责任进一步强化，五级书记抓脱贫攻坚的思想自觉和行动自觉基本形成，精准扶贫精准脱贫政策措施落地见效，东西部扶贫协作全面提速，中央单位定点扶贫稳步推进，工作作风明显转变，脱贫攻坚迈上新的台阶。</p><p>会议指出，我们党的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。打好精准脱贫攻坚战、实现贫困群众对美好生活的向往，体现了我们党的初心和使命。未来三年，历史性地解决中华民族千百年来的绝对贫困问题，让现行标准下的贫困人口同全国人民一道迈入小康社会，是我们必须完成的重大任务。当前，脱贫攻坚面临的任务和挑战还十分艰巨，存在的突出问题仍然不少。一些地方贫困程度深、基础条件薄弱、公共服务不足，特殊困难群体脱贫难度大。一些地方精准基础不扎实，政策措施不落实不到位不精准，资金使用管理不规范，形式主义、官僚主义、弄虚作假现象时有发生。打好脱贫攻坚战仍需付出艰辛努力。</p><p>会议强调，实行最严格的考核评估制度是打赢脱贫攻坚战的重要保障。离脱贫攻坚目标实现期限越近，任务越艰巨，越要实行严格的考核评估。要用好考核结果，对好的给予表扬奖励，对差的约谈整改，对违纪违规的严肃查处。要结合脱贫攻坚进展和考核情况，改进完善考核评估机制，通过较真碰硬的考核，促进真抓实干，确保脱贫工作务实，脱贫过程扎实，脱贫结果真实，让脱贫成效真正获得群众认可、经得起实践和历史检验。</p><p>会议要求，各地区各部门要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大精神，牢固树立“四个意识”，强化责任担当，坚持目标标准，坚持精准施策，加强扶贫干部培训，坚决查处扶贫领域腐败和作风问题，落实好党中央关于脱贫攻坚各项决策部署，确保到2020年现行标准下农村贫困人口实现脱贫、贫困县全部摘帽、解决区域性整体贫困目标顺利实现。</p><p>会议还研究了其他事项。</p><p><strong><a href=\"14673.html\">李克强会见纳米比亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强30日在人民大会堂会见纳米比亚总统根哥布。</p><p>李克强表示，纳米比亚是中国在非洲的重要合作伙伴。昨天，习近平主席同总统先生举行了富有成果的会谈，将两国关系提升为全面战略合作伙伴关系。中方愿同纳方巩固政治互信，深化互利合作，加强在国际地区事务中的沟通协调，开辟两国关系更加美好的未来。</p><p>李克强指出，中纳互利务实合作成果显著，前景广阔。我们愿同纳方加强发展战略对接，深化重点领域合作，共同支持经济全球化和贸易投资自由化便利化，旗帜鲜明地反对贸易保护主义，更好实现共同发展、互利共赢。</p><p>根哥布表示，纳中传统友谊历史悠久，两国关系已提升为全面战略合作伙伴关系。纳方愿同中方深化各领域合作，推动两国关系持续向前发展。</p><p>何立峰参加会见。</p><p><strong><a href=\"14672.html\">栗战书会见纳米比亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书30日在人民大会堂会见了纳米比亚总统根哥布。</p><p>栗战书表示，中纳友好源远流长，近年来传统友谊日益巩固，合作硕果累累。昨天习近平主席与总统先生举行了富有成果的会谈，将中纳关系提升为全面战略合作伙伴关系，规划了双方合作蓝图。中国全国人大愿同纳米比亚议会一道，落实好两国元首达成的重要共识，加强友好往来，坚定支持以中非合作论坛和“一带一路”建设为引领的中非互利合作，为双方投资者提供更好的投资环境和法律保障，巩固和扩大中纳友好的民意和社会基础，推动两国关系在新时代取得更大发展。</p><p>根哥布高度赞赏中国对非政策，表示愿在新的起点上深化两国关系，加强各领域务实合作，支持两国立法机构开展交流。</p><p>当天，纳米比亚总统根哥布前往北京天安门广场，向人民英雄纪念碑敬献花圈 。</p><p><strong><a href=\"14671.html\">财政部：下调增值税税率 为企业减负</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天上午，国务院新闻办公室举行政策例行吹风会。财政部有关负责人表示，今年将深化增值税改革，下调增值税税率，进一步减轻企业税负。</p><p>财政部有关负责人表示，今年5月1日起：将制造业等行业增值税税率从17%降至16%，将交通运输、建筑、基础电信服务等行业及农产品等货物的增值税税率从11%降至10%。</p><p>出台上述改革措施后，现行17%、11%、6%三档税率调整为16%、10%、6%。</p><p>除直接下调增值税税率外，今年5月1日起：统一增值税小规模纳税人标准。将工业企业和商业企业小规模纳税人的年销售额标准由50万元和80万元上调至500万元。并在一定期限内允许已登记为一般纳税人的企业转登记为小规模纳税人，让更多企业享受按3%征收率计税的优惠。</p><p>财政部有关负责人介绍，统一了小规模纳税人标准，税制更加简洁，更加公平。</p><p>改革措施还明确，对装备制造等先进制造业、研发等现代服务业符合条件的企业和电网企业在一定时期内未抵扣完的进项税额予以一次性退还。</p><p>吹风会上，财政部有关负责人还对国家融资担保基金方案的设立作了介绍。</p><p><strong><a href=\"14670.html\">中国有底气有信心应对贸易保护主义</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：针对美国“301调查”，多领域专家认为，中国有底气有信心应对，中美经贸合作唯有相向而行，回到正确轨道，通过双方平等、互利的磋商，才能找到合作共赢的解决办法，惠及两国和世界。</p><p>商务部数据显示，2017年，中国从美国进口的货物总额达到1539亿美元，其中大豆、汽车、飞机三种产品的进口额，就达437亿美元，占到28%。美国出口大豆中的60%到了中国；中国购买的通用汽车超过其全球销量的40%；波音公司交付的飞机，有四分之一卖到了中国，再加上相关的上下游产业链，部分美国产品对中国市场高度依赖。</p><p>不仅依赖度高，这些产品的替代性却比较强。在中国，巴西等国正在成为重要的大豆来源地；法国空客，国产大飞机C919的订单量持续增加；德系和日系车的市场份额已经超过了美系车。</p><p>而这些高度依赖中国市场的产业，直接关系着美国大量农民、产业工人的收入和本土经济的稳定发展，就在美国公布“301调查”后，美国大豆期货行情震荡下行。</p><p>反观中国，在联合国关于产品门类的目录中，中国的出口产品具有独一无二的整体的产业齐备的优势，全球120个国家和地区已经成为中国主要的贸易伙伴。专家们一致认为，单边贸易保护主义，将会破坏多边贸易规则和体系，冲击全球产业链和供应链，对世界经济的稳定协调发展产生不利影响。</p><p><strong><a href=\"14669.html\">《2017年中国居民消费发展报告》发布</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家发展改革委今天发布了《2017年中国居民消费发展报告》，报告显示，我国居民消费总体规模不断扩大，消费对经济发展的基础性作用显著增强。2017年，社会消费品零售总额达到36.6万亿元，同比增长10.2%，全国居民人均消费支出为18322元，最终消费对经济增长的贡献率为58.8%。</p><p>从报告看，我国居民消费能力不断提高，消费升级步伐加快。2017年，全国居民人均可支配收入25974元，同比增长7.3%，高于经济增长速度，其中农村居民收入增速连续8年快于城镇居民。2017年全国居民恩格尔系数为29.3%，进入了联合国划分的20%至30%的富足区间。</p><p><strong><a href=\"14668.html\">山西：从严治党管出风清气正</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：山西省一段时间发生了系统性塌方式腐败问题，政治生态恶化。近年来，山西省委坚持以习近平新时代中国特色社会主义思想为指引，坚持党要管党、从严治党，实现了政治生态由“乱”转治，发展由“疲”转兴的深刻转变。</p><p>眼下正值山西吕梁山区春耕大忙时节，临县陈国坪村第一支部书记曹勤海正在带领村民改良枣树、栽植核桃苗。在三年时间里，曹勤海带领这个村实现了稳定脱贫，去年他被选拔任命为共青团临县县委副书记。踏实、肯干的基层干部能够得到提拔，这在以前的腐败重灾区吕梁市，是很难想象的。</p><p>2014年9月，针对山西发生的系统性塌方式腐败问题，党中央对山西省委进行改组式调整，新的省委坚定扛起了管党治党的主体责任，狠抓全面从严治党。</p><p>重灾区必须重治。吕梁市列出了各级干部的权力和责任清单，以问责倒逼责任落实。</p><p>2014年9月至2018年1月，山西纪检监察机关共立案62194件，处分64625人，移送司法机关1885人，通过强力反腐、正风肃纪，扭转了治党不严，责任落实不到位的局面。</p><p>全省把从严治吏作为从严治党的重要任务，严把选人用人关。各级组织部门通过查民意、查品行、查业绩等制度，处理了一批不廉洁、乱作为的干部，将一批想干事、能干事、干实事的干部选拔上来。</p><p>山西是全国监察体制改革首批3个先行试点省份之一，目前已实现了对行使公权力的公职人员监察全覆盖。</p><p>山西政治生态的修复使党风和社会风气明显好转，也改变了营商环境，2017年，山西经济实现了从断崖式下滑到走出困境再到转型发展的重大转折。</p><p><strong><a href=\"14667.html\">纪念全国科学大会召开40周年 中国科协举办“中国科学家精神”座谈会</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天上午，中国科协在京举办“纪念全国科学大会召开40周年中国科学家精神座谈会”。从两弹一星、载人航天到“天眼探空”、蛟龙深潜，一代又一代中国科学家秉承着自主创新的奋斗精神和民族振兴的家国情怀，在国家建设、经济发展中做出了贡献。</p><p>与会的科学家认为，党的十八大以来，创新成为引领发展的第一动力。科学家更应肩负起新时代科技创新的历史使命。</p><p><strong><a href=\"14666.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>1-2月我国企业动能转换态势良好</strong></p><p>国家税务总局数据显示，1至2月，我国高技术服务业代表的新动能服务业销售增速较快，达50.1%，高于第三产业35.8个百分点，反映我国企业动能转换态势良好。</p><p><strong>全国水源地环保专项行动启动</strong></p><p>全国饮用水水源地环境保护专项行动今天启动，将对全国县级及以上地区地表水型水源地存在的环境违法问题清理整治，重点是划定饮用水水源保护区，设立保护区边界标志等。</p><p><strong>全球首例神经疾病模型猪诞生</strong></p><p>经过四年研究攻关，由我国科学家领衔的国际研究团队利用基因编辑和体细胞核移植技术，成功培育出全球首例亨廷顿舞蹈症基因敲入猪，为治疗亨廷顿舞蹈症提供了稳定可靠的动物模型，对阿尔茨海默病、帕金森症等神经退行性疾病的新药研发也具有重要意义。</p><p><strong>我国成功发射两颗北斗三号卫星</strong></p><p>今天1时56分，我国在西昌卫星发射中心以“一箭双星”方式成功发射第三十、三十一颗北斗导航卫星，后续将进行集成测试，并与此前发射的六颗北斗三号卫星进行组网运行。按照计划，北斗卫星导航系统将于2018年底服务“一带一路”沿线国家。</p><p><strong>我国国际航班首次实现海关电子申报</strong></p><p>全国首个“国际航班电子申报”系统今天在厦门正式上线运行，国际航班电子数据与海关申报系统首次实现了全面对接，单个航班的申报时间从原来的30分钟以上缩减至5分钟左右。</p><p><strong>部分线路车次高铁车票票价将下浮两成</strong></p><p>自4月28日起至年底，铁路部门将对广州至珠海、南京至安庆、武汉至孝感等28条城际铁路部分动车组列车票价，实行不同幅度的折扣优惠，最大折扣幅度为20%。</p><p><strong>我国科学家揭示“视觉感知”新机制</strong></p><p>中科院神经科学研究所最新研究表明，在大脑的中级视觉脑区，聚集着一群神经元细胞群，它们一直在为高级脑区提供精细视觉的输入。这一成果也将为人工智能信息处理等提供新的理论依据。</p><p><strong>我国航天员全面开展空间站任务训练</strong></p><p>据中国航天员中心介绍，目前，航天员已全面开展空间站任务训练，包括航天驾驶员、工程师和载荷专家的第三批航天员选拔工作也已经准备就绪。未来他们将担负长期在轨驻留、空间站在轨组装等科学试验科目。</p><p><strong>中华白海豚现身广东沿海</strong></p><p>十多只中华白海豚近日出现在广东阳江附近海域。中华白海豚被称为“水上大熊猫”，属国家一级保护动物，被视为衡量海洋生态环境的活指标。</p><p><strong><a href=\"14665.html\">外国领导人祝贺习近平当选国家主席</a></strong></p><p><strong><a href=\"14664.html\">朝鲜党报：朝中友好翻开新篇章</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：朝鲜劳动党机关报《劳动新闻》今天（30日）在头版头条发表社论说，朝鲜劳动党委员长、国务委员会委员长金正恩访华是翻开朝中友好新篇章的历史性访问。联合国秘书长也对此访予以持续的积极评价。</p><p>社论说，金正恩访华是朝中友好关系发展新的里程碑。访问重温了朝中友好的珍贵，将朝中关系推向符合新时期要求的新的更高阶段。在处于前所未有的激变中的朝鲜半岛新形势下进行的此次访问，是朝鲜党和政府珍惜两党两国友好关系的实证。</p><p>社论说，当前中国人民正根据中国共产党十九大提出的战略部署，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦而奋斗。中国人民在实现新时代中国特色社会主义现代化强国建设伟业的征程中取得辉煌成就。对此，朝鲜人民非常高兴。社论说，朝鲜党和政府会像过去一样，更加拉紧朝中两国人民心中深种的兄弟般友谊的纽带，并让它得到更有生气、有活力的继承和发扬。</p><p>联合国秘书长古特雷斯29日高度赞扬了中国在解决朝鲜半岛问题上所发挥的作用。</p><p><strong><a href=\"14663.html\">俄罗斯宣布驱逐60名美国外交官</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：俄罗斯外交部29日宣布，将驱逐60名美国驻俄外交官并关闭美国驻圣彼得堡总领馆，作为对美国此前驱逐60名俄罗斯外交官的回应。</p><p>俄罗斯外交部当天发布公告说，根据外交对等原则，俄罗斯将58名美国驻莫斯科大使馆外交人员及2名美国驻叶卡捷琳堡总领馆外交人员列为“不受欢迎的人”，要求他们在4月5日前离开俄罗斯。美国驻圣彼得堡总领馆也将于3月31日关闭。俄罗斯外长拉夫罗夫表示，对于其他驱逐俄罗斯外交官的国家，俄方也将采取类似的回应措施。</p><p>美国国务院发言人诺尔特29日说，俄罗斯宣布驱逐美外交官的行为令人遗憾，美方保留采取进一步行动的权利。</p><p>针对美俄外交交锋，联合国秘书长古特雷斯当天警告说，美国和俄罗斯的关系正在回到类似冷战时期的紧张状态，应该确保有效沟通以防止事态升级。</p><p>俄罗斯前情报人员斯克里帕尔和她女儿4日在英国突然昏迷后，英国将矛头指向俄罗斯并宣布驱逐俄外交官。随后美国、加拿大、澳大利亚及多个欧盟成员国宣布驱逐俄外交人员，被驱逐人数总计超过百人。但匈牙利、奥地利、希腊等欧洲国家表示，在英国出示确凿证据证明俄罗斯是幕后黑手前，不会跟风驱逐俄罗斯外交官。</p><p><strong><a href=\"14662.html\">国际联播快讯</a></strong></p> </div>",
  "text": "中共中央政治局召开会议 听取2017年省级党委和政府脱贫攻坚工作成效考核情况汇报 中共中央总书记习近平主持会议央视网消息（新闻联播文字版）：中共中央政治局3月30日召开会议，听取2017年省级党委和政府脱贫攻坚工作成效考核情况汇报，对打好脱贫攻坚战提出要求。中共中央总书记习近平主持会议。会议认为，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，脱贫攻坚取得了决定性进展。中国特色脱贫攻坚制度体系全面建立，精准扶贫精准脱贫方略扎实推进，各方联动社会参与的大扶贫格局基本形成，创造了我国减贫史上最好成绩。2017年，党中央关于脱贫攻坚的决策部署得到全面贯彻落实，各地区各部门责任进一步强化，五级书记抓脱贫攻坚的思想自觉和行动自觉基本形成，精准扶贫精准脱贫政策措施落地见效，东西部扶贫协作全面提速，中央单位定点扶贫稳步推进，工作作风明显转变，脱贫攻坚迈上新的台阶。会议指出，我们党的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。打好精准脱贫攻坚战、实现贫困群众对美好生活的向往，体现了我们党的初心和使命。未来三年，历史性地解决中华民族千百年来的绝对贫困问题，让现行标准下的贫困人口同全国人民一道迈入小康社会，是我们必须完成的重大任务。当前，脱贫攻坚面临的任务和挑战还十分艰巨，存在的突出问题仍然不少。一些地方贫困程度深、基础条件薄弱、公共服务不足，特殊困难群体脱贫难度大。一些地方精准基础不扎实，政策措施不落实不到位不精准，资金使用管理不规范，形式主义、官僚主义、弄虚作假现象时有发生。打好脱贫攻坚战仍需付出艰辛努力。会议强调，实行最严格的考核评估制度是打赢脱贫攻坚战的重要保障。离脱贫攻坚目标实现期限越近，任务越艰巨，越要实行严格的考核评估。要用好考核结果，对好的给予表扬奖励，对差的约谈整改，对违纪违规的严肃查处。要结合脱贫攻坚进展和考核情况，改进完善考核评估机制，通过较真碰硬的考核，促进真抓实干，确保脱贫工作务实，脱贫过程扎实，脱贫结果真实，让脱贫成效真正获得群众认可、经得起实践和历史检验。会议要求，各地区各部门要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大精神，牢固树立“四个意识”，强化责任担当，坚持目标标准，坚持精准施策，加强扶贫干部培训，坚决查处扶贫领域腐败和作风问题，落实好党中央关于脱贫攻坚各项决策部署，确保到2020年现行标准下农村贫困人口实现脱贫、贫困县全部摘帽、解决区域性整体贫困目标顺利实现。会议还研究了其他事项。李克强会见纳米比亚总统央视网消息（新闻联播文字版）：国务院总理李克强30日在人民大会堂会见纳米比亚总统根哥布。李克强表示，纳米比亚是中国在非洲的重要合作伙伴。昨天，习近平主席同总统先生举行了富有成果的会谈，将两国关系提升为全面战略合作伙伴关系。中方愿同纳方巩固政治互信，深化互利合作，加强在国际地区事务中的沟通协调，开辟两国关系更加美好的未来。李克强指出，中纳互利务实合作成果显著，前景广阔。我们愿同纳方加强发展战略对接，深化重点领域合作，共同支持经济全球化和贸易投资自由化便利化，旗帜鲜明地反对贸易保护主义，更好实现共同发展、互利共赢。根哥布表示，纳中传统友谊历史悠久，两国关系已提升为全面战略合作伙伴关系。纳方愿同中方深化各领域合作，推动两国关系持续向前发展。何立峰参加会见。栗战书会见纳米比亚总统央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书30日在人民大会堂会见了纳米比亚总统根哥布。栗战书表示，中纳友好源远流长，近年来传统友谊日益巩固，合作硕果累累。昨天习近平主席与总统先生举行了富有成果的会谈，将中纳关系提升为全面战略合作伙伴关系，规划了双方合作蓝图。中国全国人大愿同纳米比亚议会一道，落实好两国元首达成的重要共识，加强友好往来，坚定支持以中非合作论坛和“一带一路”建设为引领的中非互利合作，为双方投资者提供更好的投资环境和法律保障，巩固和扩大中纳友好的民意和社会基础，推动两国关系在新时代取得更大发展。根哥布高度赞赏中国对非政策，表示愿在新的起点上深化两国关系，加强各领域务实合作，支持两国立法机构开展交流。当天，纳米比亚总统根哥布前往北京天安门广场，向人民英雄纪念碑敬献花圈 。财政部：下调增值税税率 为企业减负央视网消息（新闻联播文字版）：今天上午，国务院新闻办公室举行政策例行吹风会。财政部有关负责人表示，今年将深化增值税改革，下调增值税税率，进一步减轻企业税负。财政部有关负责人表示，今年5月1日起：将制造业等行业增值税税率从17%降至16%，将交通运输、建筑、基础电信服务等行业及农产品等货物的增值税税率从11%降至10%。出台上述改革措施后，现行17%、11%、6%三档税率调整为16%、10%、6%。除直接下调增值税税率外，今年5月1日起：统一增值税小规模纳税人标准。将工业企业和商业企业小规模纳税人的年销售额标准由50万元和80万元上调至500万元。并在一定期限内允许已登记为一般纳税人的企业转登记为小规模纳税人，让更多企业享受按3%征收率计税的优惠。财政部有关负责人介绍，统一了小规模纳税人标准，税制更加简洁，更加公平。改革措施还明确，对装备制造等先进制造业、研发等现代服务业符合条件的企业和电网企业在一定时期内未抵扣完的进项税额予以一次性退还。吹风会上，财政部有关负责人还对国家融资担保基金方案的设立作了介绍。中国有底气有信心应对贸易保护主义央视网消息（新闻联播文字版）：针对美国“301调查”，多领域专家认为，中国有底气有信心应对，中美经贸合作唯有相向而行，回到正确轨道，通过双方平等、互利的磋商，才能找到合作共赢的解决办法，惠及两国和世界。商务部数据显示，2017年，中国从美国进口的货物总额达到1539亿美元，其中大豆、汽车、飞机三种产品的进口额，就达437亿美元，占到28%。美国出口大豆中的60%到了中国；中国购买的通用汽车超过其全球销量的40%；波音公司交付的飞机，有四分之一卖到了中国，再加上相关的上下游产业链，部分美国产品对中国市场高度依赖。不仅依赖度高，这些产品的替代性却比较强。在中国，巴西等国正在成为重要的大豆来源地；法国空客，国产大飞机C919的订单量持续增加；德系和日系车的市场份额已经超过了美系车。而这些高度依赖中国市场的产业，直接关系着美国大量农民、产业工人的收入和本土经济的稳定发展，就在美国公布“301调查”后，美国大豆期货行情震荡下行。反观中国，在联合国关于产品门类的目录中，中国的出口产品具有独一无二的整体的产业齐备的优势，全球120个国家和地区已经成为中国主要的贸易伙伴。专家们一致认为，单边贸易保护主义，将会破坏多边贸易规则和体系，冲击全球产业链和供应链，对世界经济的稳定协调发展产生不利影响。《2017年中国居民消费发展报告》发布央视网消息（新闻联播文字版）：国家发展改革委今天发布了《2017年中国居民消费发展报告》，报告显示，我国居民消费总体规模不断扩大，消费对经济发展的基础性作用显著增强。2017年，社会消费品零售总额达到36.6万亿元，同比增长10.2%，全国居民人均消费支出为18322元，最终消费对经济增长的贡献率为58.8%。从报告看，我国居民消费能力不断提高，消费升级步伐加快。2017年，全国居民人均可支配收入25974元，同比增长7.3%，高于经济增长速度，其中农村居民收入增速连续8年快于城镇居民。2017年全国居民恩格尔系数为29.3%，进入了联合国划分的20%至30%的富足区间。山西：从严治党管出风清气正央视网消息（新闻联播文字版）：山西省一段时间发生了系统性塌方式腐败问题，政治生态恶化。近年来，山西省委坚持以习近平新时代中国特色社会主义思想为指引，坚持党要管党、从严治党，实现了政治生态由“乱”转治，发展由“疲”转兴的深刻转变。眼下正值山西吕梁山区春耕大忙时节，临县陈国坪村第一支部书记曹勤海正在带领村民改良枣树、栽植核桃苗。在三年时间里，曹勤海带领这个村实现了稳定脱贫，去年他被选拔任命为共青团临县县委副书记。踏实、肯干的基层干部能够得到提拔，这在以前的腐败重灾区吕梁市，是很难想象的。2014年9月，针对山西发生的系统性塌方式腐败问题，党中央对山西省委进行改组式调整，新的省委坚定扛起了管党治党的主体责任，狠抓全面从严治党。重灾区必须重治。吕梁市列出了各级干部的权力和责任清单，以问责倒逼责任落实。2014年9月至2018年1月，山西纪检监察机关共立案62194件，处分64625人，移送司法机关1885人，通过强力反腐、正风肃纪，扭转了治党不严，责任落实不到位的局面。全省把从严治吏作为从严治党的重要任务，严把选人用人关。各级组织部门通过查民意、查品行、查业绩等制度，处理了一批不廉洁、乱作为的干部，将一批想干事、能干事、干实事的干部选拔上来。山西是全国监察体制改革首批3个先行试点省份之一，目前已实现了对行使公权力的公职人员监察全覆盖。山西政治生态的修复使党风和社会风气明显好转，也改变了营商环境，2017年，山西经济实现了从断崖式下滑到走出困境再到转型发展的重大转折。纪念全国科学大会召开40周年 中国科协举办“中国科学家精神”座谈会央视网消息（新闻联播文字版）：今天上午，中国科协在京举办“纪念全国科学大会召开40周年中国科学家精神座谈会”。从两弹一星、载人航天到“天眼探空”、蛟龙深潜，一代又一代中国科学家秉承着自主创新的奋斗精神和民族振兴的家国情怀，在国家建设、经济发展中做出了贡献。与会的科学家认为，党的十八大以来，创新成为引领发展的第一动力。科学家更应肩负起新时代科技创新的历史使命。国内联播快讯央视网消息（新闻联播文字版）：1-2月我国企业动能转换态势良好国家税务总局数据显示，1至2月，我国高技术服务业代表的新动能服务业销售增速较快，达50.1%，高于第三产业35.8个百分点，反映我国企业动能转换态势良好。全国水源地环保专项行动启动全国饮用水水源地环境保护专项行动今天启动，将对全国县级及以上地区地表水型水源地存在的环境违法问题清理整治，重点是划定饮用水水源保护区，设立保护区边界标志等。全球首例神经疾病模型猪诞生经过四年研究攻关，由我国科学家领衔的国际研究团队利用基因编辑和体细胞核移植技术，成功培育出全球首例亨廷顿舞蹈症基因敲入猪，为治疗亨廷顿舞蹈症提供了稳定可靠的动物模型，对阿尔茨海默病、帕金森症等神经退行性疾病的新药研发也具有重要意义。我国成功发射两颗北斗三号卫星今天1时56分，我国在西昌卫星发射中心以“一箭双星”方式成功发射第三十、三十一颗北斗导航卫星，后续将进行集成测试，并与此前发射的六颗北斗三号卫星进行组网运行。按照计划，北斗卫星导航系统将于2018年底服务“一带一路”沿线国家。我国国际航班首次实现海关电子申报全国首个“国际航班电子申报”系统今天在厦门正式上线运行，国际航班电子数据与海关申报系统首次实现了全面对接，单个航班的申报时间从原来的30分钟以上缩减至5分钟左右。部分线路车次高铁车票票价将下浮两成自4月28日起至年底，铁路部门将对广州至珠海、南京至安庆、武汉至孝感等28条城际铁路部分动车组列车票价，实行不同幅度的折扣优惠，最大折扣幅度为20%。我国科学家揭示“视觉感知”新机制中科院神经科学研究所最新研究表明，在大脑的中级视觉脑区，聚集着一群神经元细胞群，它们一直在为高级脑区提供精细视觉的输入。这一成果也将为人工智能信息处理等提供新的理论依据。我国航天员全面开展空间站任务训练据中国航天员中心介绍，目前，航天员已全面开展空间站任务训练，包括航天驾驶员、工程师和载荷专家的第三批航天员选拔工作也已经准备就绪。未来他们将担负长期在轨驻留、空间站在轨组装等科学试验科目。中华白海豚现身广东沿海十多只中华白海豚近日出现在广东阳江附近海域。中华白海豚被称为“水上大熊猫”，属国家一级保护动物，被视为衡量海洋生态环境的活指标。外国领导人祝贺习近平当选国家主席朝鲜党报：朝中友好翻开新篇章央视网消息（新闻联播文字版）：朝鲜劳动党机关报《劳动新闻》今天（30日）在头版头条发表社论说，朝鲜劳动党委员长、国务委员会委员长金正恩访华是翻开朝中友好新篇章的历史性访问。联合国秘书长也对此访予以持续的积极评价。社论说，金正恩访华是朝中友好关系发展新的里程碑。访问重温了朝中友好的珍贵，将朝中关系推向符合新时期要求的新的更高阶段。在处于前所未有的激变中的朝鲜半岛新形势下进行的此次访问，是朝鲜党和政府珍惜两党两国友好关系的实证。社论说，当前中国人民正根据中国共产党十九大提出的战略部署，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦而奋斗。中国人民在实现新时代中国特色社会主义现代化强国建设伟业的征程中取得辉煌成就。对此，朝鲜人民非常高兴。社论说，朝鲜党和政府会像过去一样，更加拉紧朝中两国人民心中深种的兄弟般友谊的纽带，并让它得到更有生气、有活力的继承和发扬。联合国秘书长古特雷斯29日高度赞扬了中国在解决朝鲜半岛问题上所发挥的作用。俄罗斯宣布驱逐60名美国外交官央视网消息（新闻联播文字版）：俄罗斯外交部29日宣布，将驱逐60名美国驻俄外交官并关闭美国驻圣彼得堡总领馆，作为对美国此前驱逐60名俄罗斯外交官的回应。俄罗斯外交部当天发布公告说，根据外交对等原则，俄罗斯将58名美国驻莫斯科大使馆外交人员及2名美国驻叶卡捷琳堡总领馆外交人员列为“不受欢迎的人”，要求他们在4月5日前离开俄罗斯。美国驻圣彼得堡总领馆也将于3月31日关闭。俄罗斯外长拉夫罗夫表示，对于其他驱逐俄罗斯外交官的国家，俄方也将采取类似的回应措施。美国国务院发言人诺尔特29日说，俄罗斯宣布驱逐美外交官的行为令人遗憾，美方保留采取进一步行动的权利。针对美俄外交交锋，联合国秘书长古特雷斯当天警告说，美国和俄罗斯的关系正在回到类似冷战时期的紧张状态，应该确保有效沟通以防止事态升级。俄罗斯前情报人员斯克里帕尔和她女儿4日在英国突然昏迷后，英国将矛头指向俄罗斯并宣布驱逐俄外交官。随后美国、加拿大、澳大利亚及多个欧盟成员国宣布驱逐俄外交人员，被驱逐人数总计超过百人。但匈牙利、奥地利、希腊等欧洲国家表示，在英国出示确凿证据证明俄罗斯是幕后黑手前，不会跟风驱逐俄罗斯外交官。国际联播快讯"
}