{
  "url": "http://www.xwlbo.com/13237.html",
  "date": "2018-01-22",
  "content": "<div class=\"text_content\">\n\n<p><strong>俞正声主持召开中共全国政协党组会议 传达学习贯彻习近平总书记在党的十九届二中全会上的重要讲话和全会精神</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共政协第十二届全国委员会党组21日下午在京召开会议，传达学习贯彻习近平总书记在党的十九届二中全会上的重要讲话和全会精神。全国政协主席、党组书记俞正声主持会议并讲话。</p><p>会议认为，我国现行宪法是一部好宪法，为改革开放和社会主义现代化建设提供了根本法治保障，必须坚决维护、长期坚持、全面贯彻。</p><p>会议强调，要更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面深入贯彻党的十九大精神和二中全会精神，牢固树立“四个意识”，坚定不移走中国特色社会主义法治道路，自觉维护宪法权威、保证宪法实施，为新时代推进全面依法治国、建设社会主义法治国家而努力奋斗。</p><p>会议要求，全国政协要认真学习领会习近平总书记在党的十九届二中全会上的重要讲话和全会精神，并贯彻落实到人民政协履行职能的全过程。一是坚持党的领导，增强法治意识，尊崇并带头遵守宪法法律，做宪法的忠实崇尚者、自觉遵守者、坚定捍卫者。二是做好政协章程修改工作。三是组织政协委员就修改宪法提出建设性意见建议。四是确保人民政协在宪法框架内履职尽责。组织政协委员开展学习宪法、践行宪法的实践活动，依照宪法推进协商民主建设，开展民主监督工作。</p><p><strong>《新闻联播》 20180122 19:00</strong></p><p><strong>全国政协十二届常委会第二十四次会议在京开幕 为全国政协十三届一次会议作准备 俞正声出席</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：政协第十二届全国委员会常务委员会第二十四次会议22日上午在京开幕。全国政协主席俞正声出席开幕会。</p><p>本次常委会议主要是为召开全国政协十三届一次会议作准备，主要议程有：审议通过关于召开政协第十三届全国委员会第一次会议的决定，协商决定政协第十三届全国委员会参加单位、委员名额和委员人选名单，审议通过提交政协第十三届全国委员会第一次会议审议的政协全国委员会常务委员会工作报告、关于提案工作情况的报告、中国人民政治协商会议章程修正案（草案），审议通过政协第十三届全国委员会第一次会议议程（草案）和日程（草案），审议通过关于授权主席会议审议政协第十二届全国委员会常务委员会第二十四次会议未尽事宜的决定，听取政协第十二届全国委员会专门委员会主任关于本委员会工作情况的汇报，审议政协全国委员会2018年协商计划、有关工作总结、反映社情民意信息工作情况、视察考察和外事出访的书面报告。</p><p>开幕会听取了全国政协常务副秘书长潘立刚关于政协全国委员会常务委员会工作报告（草案）起草情况的说明、全国政协提案委员会主任孙淦关于政协全国委员会常务委员会提案工作情况的报告（草案）起草情况的说明。</p><p>全国政协经济委员会主任周伯华、人口资源环境委员会主任贾治邦、教科文卫体委员会主任张玉台、社会和法制委员会主任孟学农、民族和宗教委员会主任朱维群、港澳台侨委员会主任杨衍银、外事委员会主任潘云鹤、文史和学习委员会主任王太华，分别汇报了本委员会五年工作情况。</p><p>杜青林主持开幕会。</p><p><strong>习近平对政法工作作出重要指示强调 坚持以人民为中心的发展思想 履行好维护国家政治安全确保社会大局稳定 \r\n促进社会公平正义保障人民安居乐业的主要任务</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平近日就政法工作作出重要指示，对党的十八大以来政法战线取得的成绩给予充分肯定，对新时代政法工作提出明确要求。</p><p>习近平指出，党的十八以来，政法战线认真贯彻党中央决策部署，坚持一手抓当前、一手谋长远，为维护改革发展稳定大局作出了重要贡献。</p><p>习近平强调，希望全国政法战线深入学习贯彻党的十九大精神，强化“四个意识”，坚持党对政法工作的绝对领导，坚持以人民为中心的发展思想，增强工作预见性、主动性，深化司法体制改革，推进平安中国、法治中国建设，加强过硬队伍建设，深化智能化建设，严格执法、公正司法，履行好维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业的主要任务，努力创造安全的政治环境、稳定的社会环境、公正的法治环境、优质的服务环境，增强人民群众获得感、幸福感、安全感。</p><p>习近平要求，各级党委要坚持抓发展、抓稳定两手都要硬，选好配强政法机关领导班子，支持政法各单位依法履行职责，积极研究解决制约政法工作的体制机制问题，为做好新时代政法工作提供有力保障。</p><p><strong>推动宪法与时俱进完善发展</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：党的十九届二中全会审议通过的《中共中央关于修改宪法部分内容的建议》，在社会各界引起热烈反响。社会各界表示，推动宪法与时俱进、完善发展，是维护最广大人民根本利益、确保国家长治久安的重要保障。</p><p>党的十八大以来，以习近平同志为核心的党中央以前所未有的力度推进全面依法治国进程，社会主义法治国家建设取得了历史性成就。坚持依法治国首先要坚持依宪治国，广大干部群众表示，由宪法及时确认党和人民创造的伟大成就和宝贵经验，以更好发挥宪法的规范、引领、推动、保障作用，是实践发展的必然要求。</p><p>宪法修改关系全局，影响广泛而深远。大家认为，党的十九大对新时代坚持和发展中国特色社会主义作出重大战略部署，确定了新的奋斗目标，宪法要随着时代进步、党和人民事业发展而不断完善。</p><p>宪法是国家各项制度和法律法规的总依据，充实宪法的重大制度规定，对完善和发展中国特色社会主义制度具有重要作用。各界人士表示，要以这次宪法修改为契机，把依法治国、依宪治国工作提高到一个新水平。</p><p><strong>中央政法工作会议在京召开</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中央政法工作会议22日在北京召开。中共中央政治局委员、中央政法委书记郭声琨在会上传达习近平重要指示并讲话。</p><p>会议强调，全国政法机关要高举习近平新时代中国特色社会主义思想伟大旗帜，深入学习贯彻党的十九大和中央经济工作会议精神，增强“四个意识”，坚定“四个自信”，坚持“三个一以贯之”，坚持党对政法工作的绝对领导，坚持以人民为中心的发展思想，坚持稳中求进工作总基调，紧紧围绕打好三大攻坚战，以加强人权司法保障、产权司法保护为切入点，以防控好各类风险为着力点，以全面深化改革、现代科技应用为动力，深入推进平安中国、法治中国和过硬队伍、智能化建设。紧扣新时代新使命，适应新矛盾新要求，推动新时代政法工作有新气象新作为，确保国家政治安全和社会大局稳定的局面进一步巩固，服务和保障经济社会发展大局的能力进一步提高，维护社会公平正义的水平进一步提升，人民群众获得感、幸福感、安全感进一步增强。</p><p><strong>人民日报评论员文章：准确把握修改宪法必须遵循的原则——三论学习贯彻党的十九届二中全会精神</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《准确把握修改宪法必须遵循的原则——三论学习贯彻党的十九届二中全会精神》。</p><p>文章指出，宪法修改，是国家政治生活中的一件大事，是事关全局的重大立法活动。党的十九届二中全会明确提出了这次宪法修改的总体要求和必须贯彻的“四个原则”，是我们党在新时代依宪执政、依宪治国、领导立法的生动实践，充分彰显了以习近平同志为核心的党中央治国理政的政治智慧和历史担当。</p><p>文章强调，顺应党和人民事业发展要求，遵循宪法法律发展规律，准确把握修改宪法必须遵循的原则，这次宪法修改就一定能充分体现党的领导、人民当家做主、依法治国有机统一，充分体现党的主张与人民意志有机统一，使我国宪法更好发挥对新时代坚持和发展中国特色社会主义的重大作用。</p><p><strong>习近平致信全国个体劳动者第五次代表大会强调 弘扬企业家精神发挥企业家作用 坚守实体经济落实高质量发展</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在全国个体劳动者第五次代表大会开幕之际，中共中央总书记、国家主席、中央军委主席习近平致信大会，代表党中央，向全体与会代表及全国广大个体私营企业经营者致以诚挚的问候。</p><p>习近平在信中指出，我国个体私营经济是改革开放的产物。40年来，在党和国家鼓励、支持、引导方针政策指引下，个体私营经济在稳定增长、促进创新、增加就业、改善民生等方面发挥了重要作用。当前，中国特色社会主义进入新时代。深化供给侧结构性改革，实施区域协调发展战略，发展实体经济，推进精准扶贫，对个体私营经济发展提出了新的更高的要求。广大个体私营企业经营者要认真学习贯彻党的十九大精神，弘扬企业家精神，发挥企业家作用，坚守实体经济，落实高质量发展，在全面建成小康社会、全面建设社会主义现代化国家新征程中作出新的更大贡献。</p><p>习近平强调，个体劳动者私营企业协会要发挥好桥梁纽带作用，当好政策法规的普及者、深化改革的推动者、能力素质的提升者、党的建设的组织者，为个体私营企业搭建发展平台、创造发展环境，切实做好各项工作。</p><p><strong>联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>2017年全社会用电量6.3万亿千瓦时</strong></p><p>记者从国家发改委了解到，2017年全社会用电量达6.3万亿千瓦时，同比增长6.6%。其中，以信息传输、计算机服务和软件为主的三产用电量实现两位数增长，从用电数据可以看出我国经济运行平稳。</p><p><strong>公安部推出八项出入境便利措施</strong></p><p>从今年2月1日起公安部推出八项新的出入境便利措施。涉及省内居民就近办证；户籍居民配偶、子女、父母就近办证；外籍华人签证放宽至5年多次有效，边检自助通关等多个方面。</p><p><strong>审计署：国有企业应建立总审计师制度</strong></p><p>审计署今天公布新修订的《关于内部审计工作的规定》。与过去相比，增加了贯彻落实国家重大政策措施情况审计，发展规划、战略决策等执行情况审计。国有企业应按有关规定建立总审计师制度。此规定3月1日起施行。</p><p><strong>冷空气来袭 北方大范围初雪</strong></p><p>从昨天开始，北方出现大范围降雪。在大连，降雪导致机场部分航班延误或取消。中央气象台预计，随着冷空气的深入，本周中东部地区气温将明显下滑，局地降幅可达10℃以上。</p><p><strong>纪录片《创新中国》今晚播出</strong></p><p>6集大型纪录片《创新中国》今晚八点将在我台纪录频道播出，该片关注最前沿的科学突破、最新潮的科技热点，聚焦信息技术、新型能源、航空航天与海洋探索等领域，用鲜活的故事记录当下中国伟大的创新实践。</p><p><strong>土耳其展开对阿夫林的地面军事行动</strong></p><p>土耳其总理耶尔德勒姆21日宣布，土耳其军队与叙利亚反对派武装“叙利亚自由军”当天进入叙利亚边境，标志着在叙利亚阿夫林的地面军事行动全面开始。土耳其军方称，土空军和炮兵部队当天对阿夫林地区共153个属于叙库尔德武装和极端组织的军事目标实施了打击。</p><p>土耳其方面还说，此次军事打击将分四个阶段，以速战速决的方式进行，其目的是在阿夫林地区建立一个纵深30公里的安全区。</p><p><strong>德社民党同意与联盟党进行组阁谈判</strong></p><p>德国议会第二大党社民党21日召开特别党代会，表决同意了该党与德国总理默克尔领导的联盟党进行正式组阁谈判，投赞成票的比率为56.4%。当天晚些时候，默克尔发表讲话，对社民党的决定表示欢迎。</p><p>本月12日，联盟党与社民党就组阁问题展开的试探性对话达成原则一致，双方在移民和难民政策、财政政策等问题上都作出了较大让步。</p><p><strong>澳一列火车碰撞事故致16人受伤</strong></p><p>澳大利亚最大城市悉尼附近今天发生火车碰撞事故，造成16人受伤。当地警方说，事故发生在悉尼西北部的里士满车站，当时火车在减速停车时撞上了轨道末端的止冲器，车上所有乘客之后很快被救出。</p><p>悉尼铁路部门主管说，止冲器成功阻止了火车脱轨。国家铁路安全管理局等部门将立即对这起事故展开调查。发生事故的站台已经关闭，预计将在23日恢复通车。</p><p><strong>菲律宾马荣火山再度喷发 警报升级</strong></p><p>位于菲律宾吕宋岛东南部的马荣火山当地时间今天中午突然再度猛烈喷发，喷出熔岩，大量火山灰笼罩天空。菲律宾火山地震研究所将喷发警戒级别提升为4级，最高级为5级。马荣火山是菲律宾境内最活跃的火山之一，本月13日，马荣火山开始喷发火山灰，并伴有岩浆溢出。目前附近居民已在有序撤离，火山半径7公里内不允许人员进入。</p><p><strong>匈牙利乒乓球公开赛中国队包揽冠军</strong></p><p>国际乒联巡回赛匈牙利公开赛21日进行了男女单打和双打决赛，中国队包揽全部四项冠军。</p><p>樊振东和王曼昱分别夺得男子和女子单打冠军，樊振东/于子洋获得男子双打冠军，陈幸同/孙颖莎斩获女子双打冠军。</p><p>匈牙利公开赛16日开赛，共有来自53个国家和地区的400多名选手参赛。</p><p><strong>李克强就全国个体劳动者第五次代表大会召开作出批示</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院总理李克强在批示中指出，希望广大个体私营企业经营者深入学习贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，爱国敬业，守法诚信，按照高质量发展要求，大力弘扬企业家精神和工匠精神，积极投身大众创业万众创新，在培育发展新动能、推动实体经济加快升级中发挥更大作用，在全面建成小康社会、全面建设社会主义现代化国家新征程中作出更大贡献！各相关部门、各地区和个体私营企业协会要牢牢坚持“两个毫不动摇”，持续深化简政放权、放管结合、优化服务改革，积极为个体私营企业排忧解难，落实好减税降费等各项政策，依法保护产权等企业各项合法权益，以更有力的举措打造良好营商环境。</p><p><strong>全国个体劳动者第五次代表大会在京开幕</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：22日上午，全国个体劳动者第五次代表大会在京开幕，国务委员王勇在会上宣读了习近平的贺信和李克强的批示并讲话。他强调，要深入学习贯彻党的十九大精神和习近平总书记贺信的要求，以习近平新时代中国特色社会主义思想为指导，坚持新发展理念，加快推动个体私营经济转变发展方式、优化经济结构、转换增长动力，努力开创个体私营经济高质量发展新局面。</p><p>个体私营经济作为我国社会主义市场经济的重要组成部分，在推动经济发展、服务社会民生等方面发挥了重要作用。从上世纪80年代初开始，各地相继成立了个体劳动者协会和私营企业协会。截至2017年底，全国个体工商户达6579.4万户，私营企业2726.3万户,从业人员合计3.41亿人。</p><p><strong>李克强主持召开国务院党组会议 深入学习贯彻党的十九届二中全会精神</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：1月22日，中共中央政治局常委、国务院总理、党组书记李克强主持召开国务院党组会议，深入学习贯彻党的十九届二中全会精神。</p><p>会议指出，十九届二中全会是在全党全国全面贯彻党的十九大精神、中国特色社会主义进入新时代大背景下召开的一次重要会议。习近平总书记在会上作了重要讲话。全会审议通过了《中共中央关于修改宪法部分内容的建议》，把党的十九大确定的重大理论观点和重大方针政策特别是习近平新时代中国特色社会主义思想载入国家根本法，强调中国共产党领导是中国特色社会主义最本质的特征。这是党中央从新时代坚持和发展中国特色社会主义全局和战略高度作出的重大决策，也是推进全面依法治国、推进国家治理体系和治理能力现代化的重大举措。国务院党组完全拥护。</p><p>会议强调，各级政府要坚持用习近平新时代中国特色社会主义思想指导各项工作，牢固树立“四个意识”，坚决维护习近平同志党中央的核心、全党的核心地位，维护党中央权威和集中统一领导，坚持依宪施政、依法行政，坚持权由法定、权依法使，深化“放管服”改革，制定政府权责清单，克服和纠正不作为、乱作为。加强行政法规规章立改废释。推进严格规范公正文明执法。</p><p>会议要求，要全面深入贯彻党的十九大和十九届二中全会精神。宪法修正案经全国人大通过后，各级政府要加强宪法宣传教育，增强宪法意识，为新时代推进全面依法治国、建设社会主义法治国家努力奋斗。</p><p>张高丽、刘延东、汪洋、马凯、杨晶、常万全、杨洁篪、王勇出席。</p><p><strong>李克强主持召开国务院全体会议 讨论《政府工作报告（征求意见稿）》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：22日上午，国务院总理李克强主持召开国务院第八次全体会议，讨论拟提请十三届全国人大一次会议审议的政府工作报告，决定将《政府工作报告（征求意见稿）》发往各省（区、市）和中央国家机关有关部门、单位征求意见。</p><p>李克强说，向全国人民代表大会报告工作，是国务院的法定职责。要广泛听取各方意见，了解基层群众期盼，使政府工作报告充分体现推动高质量发展、深化改革开放、破解重大难题、更好造福人民的要求，促进政府工作改进提高。</p><p>李克强说，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，面对极其严峻复杂的国内外形势，全国上下坚持稳中求进，攻坚克难，经济社会发展取得历史性成就、发生历史性变革，经济实力又上一个大台阶，经济结构和增长格局更加优化，全面深化改革取得重大突破，就业、脱贫攻坚等成为民生改善的突出亮点，成绩来之不易。尤其是去年，经济增长、财政收入、企业效益、新动能成长等很多方面都取得超出预期的好成绩，实现了五年圆满收官，为下步发展打下良好基础。</p><p>李克强说，确保今年发展继续保持向好态势，政府工作艰巨繁重。必须全面深入贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，落实新发展理念，以供给侧结构性改革为主线，紧抓机遇，直面挑战，统筹做好稳增长、促改革、调结构、惠民生、防风险各项工作，坚决打好防范化解重大风险、精准脱贫、污染防治三大攻坚战，在推动高质量发展中不断增强经济创新力和竞争力，在深化改革开放中不断增强市场活力和社会创造力，把教育、医疗、养老、住房、环保等民生工作做得更好，增强人民获得感、幸福感、安全感。</p><p>李克强说，各地区各部门要保持良好精神状态，围绕党和国家中心工作尽心履职。跟踪分析经济形势变化，重视苗头性倾向性问题，加强政策研究和储备。大力推改革促创新、出实招干实事，下好“先手棋”，努力在新的一年干出新的业绩。要抓紧做好一季度各项工作，确保良好开局，同时加强农民工工资清欠，保障群众温暖过冬，做好节日市场供应，强化食品药品、生产和运输安全管理，切实安排好困难群众生活。</p><p>国务院副总理张高丽、刘延东、汪洋、马凯和国务委员杨晶、常万全、杨洁篪、郭声琨、王勇等国务院全体会议组成人员出席会议。</p><p><strong>张德江主持召开全国人大常委会党组会议 认真学习贯彻党的十九届二中全会精神</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共十二届全国人大常委会党组22日召开会议，认真学习领会习近平总书记在党的十九届二中全会上的重要讲话精神，研究全国人大常委会贯彻落实全会精神、做好宪法修改相关工作。全国人大常委会委员长、常委会党组书记张德江主持会议并讲话。</p><p>会议认为，党的十八大以来，以习近平同志为核心的党中央以前所未有的力度推进全面依法治国进程，社会主义法治国家建设取得历史性成就。党中央把实施宪法摆在全面依法治国的突出位置，采取一系列有力措施加强宪法实施和监督工作，为保证宪法实施提供了强有力的政治和制度保障。全国人大及其常委会认真贯彻落实党中央决策部署，完善以宪法为核心的中国特色社会主义法律体系，作出设立国家宪法日的决定，实施宪法宣誓制度，加强法规备案审查工作，有效履行了监督宪法实施职责。</p><p>会议指出，党的十九届二中全会通过关于修改宪法部分内容的建议，把党的十九大确定的重大理论观点和重大方针政策特别是习近平新时代中国特色社会主义思想载入国家根本法，体现了党和国家事业发展的新成就新经验新要求。全国人大及其常委会在修改宪法工作中负有重大职责。要以习近平新时代中国特色社会主义思想为指导，坚持党的领导、人民当家作主、依法治国有机统一，牢固树立“四个意识”，坚决贯彻落实党中央关于宪法修改的总体要求和原则，坚定不移把党中央集中统一领导贯穿于宪法修改工作全过程，推动依法治国、依宪治国工作提高到一个新水平。</p><p><strong>张德江主持召开十二届全国人大常委会第一百零八次委员长会议 决定1月29日至30日举行十二届全国人大常委会第三十二次会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大常委会第一百零八次委员长会议22日下午在北京人民大会堂举行。会议决定，十二届全国人大常委会第三十二次会议1月29日至30日在京举行。张德江委员长主持会议。</p><p>委员长会议建议，常委会第三十二次会议讨论中共中央关于修改宪法部分内容的建议、审议中华人民共和国宪法修正案草案，审议全国人大常委会委员长会议关于提请审议全国人大常委会关于召开第十三届全国人大一次会议的决定草案的议案，审议任免案。</p><p>委员长会议上，全国人大常委会副委员长兼秘书长王晨就常委会第三十二次会议议程草案、日程安排作了汇报；全国人大常委会有关副秘书长、法制工作委员会负责人就常委会第三十二次会议有关议题作了汇报。</p> </div>",
  "text": "俞正声主持召开中共全国政协党组会议 传达学习贯彻习近平总书记在党的十九届二中全会上的重要讲话和全会精神央视网消息（新闻联播文字版）：中共政协第十二届全国委员会党组21日下午在京召开会议，传达学习贯彻习近平总书记在党的十九届二中全会上的重要讲话和全会精神。全国政协主席、党组书记俞正声主持会议并讲话。会议认为，我国现行宪法是一部好宪法，为改革开放和社会主义现代化建设提供了根本法治保障，必须坚决维护、长期坚持、全面贯彻。会议强调，要更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面深入贯彻党的十九大精神和二中全会精神，牢固树立“四个意识”，坚定不移走中国特色社会主义法治道路，自觉维护宪法权威、保证宪法实施，为新时代推进全面依法治国、建设社会主义法治国家而努力奋斗。会议要求，全国政协要认真学习领会习近平总书记在党的十九届二中全会上的重要讲话和全会精神，并贯彻落实到人民政协履行职能的全过程。一是坚持党的领导，增强法治意识，尊崇并带头遵守宪法法律，做宪法的忠实崇尚者、自觉遵守者、坚定捍卫者。二是做好政协章程修改工作。三是组织政协委员就修改宪法提出建设性意见建议。四是确保人民政协在宪法框架内履职尽责。组织政协委员开展学习宪法、践行宪法的实践活动，依照宪法推进协商民主建设，开展民主监督工作。《新闻联播》 20180122 19:00全国政协十二届常委会第二十四次会议在京开幕 为全国政协十三届一次会议作准备 俞正声出席央视网消息（新闻联播文字版）：政协第十二届全国委员会常务委员会第二十四次会议22日上午在京开幕。全国政协主席俞正声出席开幕会。本次常委会议主要是为召开全国政协十三届一次会议作准备，主要议程有：审议通过关于召开政协第十三届全国委员会第一次会议的决定，协商决定政协第十三届全国委员会参加单位、委员名额和委员人选名单，审议通过提交政协第十三届全国委员会第一次会议审议的政协全国委员会常务委员会工作报告、关于提案工作情况的报告、中国人民政治协商会议章程修正案（草案），审议通过政协第十三届全国委员会第一次会议议程（草案）和日程（草案），审议通过关于授权主席会议审议政协第十二届全国委员会常务委员会第二十四次会议未尽事宜的决定，听取政协第十二届全国委员会专门委员会主任关于本委员会工作情况的汇报，审议政协全国委员会2018年协商计划、有关工作总结、反映社情民意信息工作情况、视察考察和外事出访的书面报告。开幕会听取了全国政协常务副秘书长潘立刚关于政协全国委员会常务委员会工作报告（草案）起草情况的说明、全国政协提案委员会主任孙淦关于政协全国委员会常务委员会提案工作情况的报告（草案）起草情况的说明。全国政协经济委员会主任周伯华、人口资源环境委员会主任贾治邦、教科文卫体委员会主任张玉台、社会和法制委员会主任孟学农、民族和宗教委员会主任朱维群、港澳台侨委员会主任杨衍银、外事委员会主任潘云鹤、文史和学习委员会主任王太华，分别汇报了本委员会五年工作情况。杜青林主持开幕会。习近平对政法工作作出重要指示强调 坚持以人民为中心的发展思想 履行好维护国家政治安全确保社会大局稳定 \r\n促进社会公平正义保障人民安居乐业的主要任务央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平近日就政法工作作出重要指示，对党的十八大以来政法战线取得的成绩给予充分肯定，对新时代政法工作提出明确要求。习近平指出，党的十八以来，政法战线认真贯彻党中央决策部署，坚持一手抓当前、一手谋长远，为维护改革发展稳定大局作出了重要贡献。习近平强调，希望全国政法战线深入学习贯彻党的十九大精神，强化“四个意识”，坚持党对政法工作的绝对领导，坚持以人民为中心的发展思想，增强工作预见性、主动性，深化司法体制改革，推进平安中国、法治中国建设，加强过硬队伍建设，深化智能化建设，严格执法、公正司法，履行好维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业的主要任务，努力创造安全的政治环境、稳定的社会环境、公正的法治环境、优质的服务环境，增强人民群众获得感、幸福感、安全感。习近平要求，各级党委要坚持抓发展、抓稳定两手都要硬，选好配强政法机关领导班子，支持政法各单位依法履行职责，积极研究解决制约政法工作的体制机制问题，为做好新时代政法工作提供有力保障。推动宪法与时俱进完善发展央视网消息（新闻联播文字版）：党的十九届二中全会审议通过的《中共中央关于修改宪法部分内容的建议》，在社会各界引起热烈反响。社会各界表示，推动宪法与时俱进、完善发展，是维护最广大人民根本利益、确保国家长治久安的重要保障。党的十八大以来，以习近平同志为核心的党中央以前所未有的力度推进全面依法治国进程，社会主义法治国家建设取得了历史性成就。坚持依法治国首先要坚持依宪治国，广大干部群众表示，由宪法及时确认党和人民创造的伟大成就和宝贵经验，以更好发挥宪法的规范、引领、推动、保障作用，是实践发展的必然要求。宪法修改关系全局，影响广泛而深远。大家认为，党的十九大对新时代坚持和发展中国特色社会主义作出重大战略部署，确定了新的奋斗目标，宪法要随着时代进步、党和人民事业发展而不断完善。宪法是国家各项制度和法律法规的总依据，充实宪法的重大制度规定，对完善和发展中国特色社会主义制度具有重要作用。各界人士表示，要以这次宪法修改为契机，把依法治国、依宪治国工作提高到一个新水平。中央政法工作会议在京召开央视网消息（新闻联播文字版）：中央政法工作会议22日在北京召开。中共中央政治局委员、中央政法委书记郭声琨在会上传达习近平重要指示并讲话。会议强调，全国政法机关要高举习近平新时代中国特色社会主义思想伟大旗帜，深入学习贯彻党的十九大和中央经济工作会议精神，增强“四个意识”，坚定“四个自信”，坚持“三个一以贯之”，坚持党对政法工作的绝对领导，坚持以人民为中心的发展思想，坚持稳中求进工作总基调，紧紧围绕打好三大攻坚战，以加强人权司法保障、产权司法保护为切入点，以防控好各类风险为着力点，以全面深化改革、现代科技应用为动力，深入推进平安中国、法治中国和过硬队伍、智能化建设。紧扣新时代新使命，适应新矛盾新要求，推动新时代政法工作有新气象新作为，确保国家政治安全和社会大局稳定的局面进一步巩固，服务和保障经济社会发展大局的能力进一步提高，维护社会公平正义的水平进一步提升，人民群众获得感、幸福感、安全感进一步增强。人民日报评论员文章：准确把握修改宪法必须遵循的原则——三论学习贯彻党的十九届二中全会精神央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《准确把握修改宪法必须遵循的原则——三论学习贯彻党的十九届二中全会精神》。文章指出，宪法修改，是国家政治生活中的一件大事，是事关全局的重大立法活动。党的十九届二中全会明确提出了这次宪法修改的总体要求和必须贯彻的“四个原则”，是我们党在新时代依宪执政、依宪治国、领导立法的生动实践，充分彰显了以习近平同志为核心的党中央治国理政的政治智慧和历史担当。文章强调，顺应党和人民事业发展要求，遵循宪法法律发展规律，准确把握修改宪法必须遵循的原则，这次宪法修改就一定能充分体现党的领导、人民当家做主、依法治国有机统一，充分体现党的主张与人民意志有机统一，使我国宪法更好发挥对新时代坚持和发展中国特色社会主义的重大作用。习近平致信全国个体劳动者第五次代表大会强调 弘扬企业家精神发挥企业家作用 坚守实体经济落实高质量发展央视网消息（新闻联播文字版）：在全国个体劳动者第五次代表大会开幕之际，中共中央总书记、国家主席、中央军委主席习近平致信大会，代表党中央，向全体与会代表及全国广大个体私营企业经营者致以诚挚的问候。习近平在信中指出，我国个体私营经济是改革开放的产物。40年来，在党和国家鼓励、支持、引导方针政策指引下，个体私营经济在稳定增长、促进创新、增加就业、改善民生等方面发挥了重要作用。当前，中国特色社会主义进入新时代。深化供给侧结构性改革，实施区域协调发展战略，发展实体经济，推进精准扶贫，对个体私营经济发展提出了新的更高的要求。广大个体私营企业经营者要认真学习贯彻党的十九大精神，弘扬企业家精神，发挥企业家作用，坚守实体经济，落实高质量发展，在全面建成小康社会、全面建设社会主义现代化国家新征程中作出新的更大贡献。习近平强调，个体劳动者私营企业协会要发挥好桥梁纽带作用，当好政策法规的普及者、深化改革的推动者、能力素质的提升者、党的建设的组织者，为个体私营企业搭建发展平台、创造发展环境，切实做好各项工作。联播快讯央视网消息（新闻联播文字版）：2017年全社会用电量6.3万亿千瓦时记者从国家发改委了解到，2017年全社会用电量达6.3万亿千瓦时，同比增长6.6%。其中，以信息传输、计算机服务和软件为主的三产用电量实现两位数增长，从用电数据可以看出我国经济运行平稳。公安部推出八项出入境便利措施从今年2月1日起公安部推出八项新的出入境便利措施。涉及省内居民就近办证；户籍居民配偶、子女、父母就近办证；外籍华人签证放宽至5年多次有效，边检自助通关等多个方面。审计署：国有企业应建立总审计师制度审计署今天公布新修订的《关于内部审计工作的规定》。与过去相比，增加了贯彻落实国家重大政策措施情况审计，发展规划、战略决策等执行情况审计。国有企业应按有关规定建立总审计师制度。此规定3月1日起施行。冷空气来袭 北方大范围初雪从昨天开始，北方出现大范围降雪。在大连，降雪导致机场部分航班延误或取消。中央气象台预计，随着冷空气的深入，本周中东部地区气温将明显下滑，局地降幅可达10℃以上。纪录片《创新中国》今晚播出6集大型纪录片《创新中国》今晚八点将在我台纪录频道播出，该片关注最前沿的科学突破、最新潮的科技热点，聚焦信息技术、新型能源、航空航天与海洋探索等领域，用鲜活的故事记录当下中国伟大的创新实践。土耳其展开对阿夫林的地面军事行动土耳其总理耶尔德勒姆21日宣布，土耳其军队与叙利亚反对派武装“叙利亚自由军”当天进入叙利亚边境，标志着在叙利亚阿夫林的地面军事行动全面开始。土耳其军方称，土空军和炮兵部队当天对阿夫林地区共153个属于叙库尔德武装和极端组织的军事目标实施了打击。土耳其方面还说，此次军事打击将分四个阶段，以速战速决的方式进行，其目的是在阿夫林地区建立一个纵深30公里的安全区。德社民党同意与联盟党进行组阁谈判德国议会第二大党社民党21日召开特别党代会，表决同意了该党与德国总理默克尔领导的联盟党进行正式组阁谈判，投赞成票的比率为56.4%。当天晚些时候，默克尔发表讲话，对社民党的决定表示欢迎。本月12日，联盟党与社民党就组阁问题展开的试探性对话达成原则一致，双方在移民和难民政策、财政政策等问题上都作出了较大让步。澳一列火车碰撞事故致16人受伤澳大利亚最大城市悉尼附近今天发生火车碰撞事故，造成16人受伤。当地警方说，事故发生在悉尼西北部的里士满车站，当时火车在减速停车时撞上了轨道末端的止冲器，车上所有乘客之后很快被救出。悉尼铁路部门主管说，止冲器成功阻止了火车脱轨。国家铁路安全管理局等部门将立即对这起事故展开调查。发生事故的站台已经关闭，预计将在23日恢复通车。菲律宾马荣火山再度喷发 警报升级位于菲律宾吕宋岛东南部的马荣火山当地时间今天中午突然再度猛烈喷发，喷出熔岩，大量火山灰笼罩天空。菲律宾火山地震研究所将喷发警戒级别提升为4级，最高级为5级。马荣火山是菲律宾境内最活跃的火山之一，本月13日，马荣火山开始喷发火山灰，并伴有岩浆溢出。目前附近居民已在有序撤离，火山半径7公里内不允许人员进入。匈牙利乒乓球公开赛中国队包揽冠军国际乒联巡回赛匈牙利公开赛21日进行了男女单打和双打决赛，中国队包揽全部四项冠军。樊振东和王曼昱分别夺得男子和女子单打冠军，樊振东/于子洋获得男子双打冠军，陈幸同/孙颖莎斩获女子双打冠军。匈牙利公开赛16日开赛，共有来自53个国家和地区的400多名选手参赛。李克强就全国个体劳动者第五次代表大会召开作出批示央视网消息（新闻联播文字版）：中共中央政治局常委、国务院总理李克强在批示中指出，希望广大个体私营企业经营者深入学习贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，爱国敬业，守法诚信，按照高质量发展要求，大力弘扬企业家精神和工匠精神，积极投身大众创业万众创新，在培育发展新动能、推动实体经济加快升级中发挥更大作用，在全面建成小康社会、全面建设社会主义现代化国家新征程中作出更大贡献！各相关部门、各地区和个体私营企业协会要牢牢坚持“两个毫不动摇”，持续深化简政放权、放管结合、优化服务改革，积极为个体私营企业排忧解难，落实好减税降费等各项政策，依法保护产权等企业各项合法权益，以更有力的举措打造良好营商环境。全国个体劳动者第五次代表大会在京开幕央视网消息（新闻联播文字版）：22日上午，全国个体劳动者第五次代表大会在京开幕，国务委员王勇在会上宣读了习近平的贺信和李克强的批示并讲话。他强调，要深入学习贯彻党的十九大精神和习近平总书记贺信的要求，以习近平新时代中国特色社会主义思想为指导，坚持新发展理念，加快推动个体私营经济转变发展方式、优化经济结构、转换增长动力，努力开创个体私营经济高质量发展新局面。个体私营经济作为我国社会主义市场经济的重要组成部分，在推动经济发展、服务社会民生等方面发挥了重要作用。从上世纪80年代初开始，各地相继成立了个体劳动者协会和私营企业协会。截至2017年底，全国个体工商户达6579.4万户，私营企业2726.3万户,从业人员合计3.41亿人。李克强主持召开国务院党组会议 深入学习贯彻党的十九届二中全会精神央视网消息（新闻联播文字版）：1月22日，中共中央政治局常委、国务院总理、党组书记李克强主持召开国务院党组会议，深入学习贯彻党的十九届二中全会精神。会议指出，十九届二中全会是在全党全国全面贯彻党的十九大精神、中国特色社会主义进入新时代大背景下召开的一次重要会议。习近平总书记在会上作了重要讲话。全会审议通过了《中共中央关于修改宪法部分内容的建议》，把党的十九大确定的重大理论观点和重大方针政策特别是习近平新时代中国特色社会主义思想载入国家根本法，强调中国共产党领导是中国特色社会主义最本质的特征。这是党中央从新时代坚持和发展中国特色社会主义全局和战略高度作出的重大决策，也是推进全面依法治国、推进国家治理体系和治理能力现代化的重大举措。国务院党组完全拥护。会议强调，各级政府要坚持用习近平新时代中国特色社会主义思想指导各项工作，牢固树立“四个意识”，坚决维护习近平同志党中央的核心、全党的核心地位，维护党中央权威和集中统一领导，坚持依宪施政、依法行政，坚持权由法定、权依法使，深化“放管服”改革，制定政府权责清单，克服和纠正不作为、乱作为。加强行政法规规章立改废释。推进严格规范公正文明执法。会议要求，要全面深入贯彻党的十九大和十九届二中全会精神。宪法修正案经全国人大通过后，各级政府要加强宪法宣传教育，增强宪法意识，为新时代推进全面依法治国、建设社会主义法治国家努力奋斗。张高丽、刘延东、汪洋、马凯、杨晶、常万全、杨洁篪、王勇出席。李克强主持召开国务院全体会议 讨论《政府工作报告（征求意见稿）》央视网消息（新闻联播文字版）：22日上午，国务院总理李克强主持召开国务院第八次全体会议，讨论拟提请十三届全国人大一次会议审议的政府工作报告，决定将《政府工作报告（征求意见稿）》发往各省（区、市）和中央国家机关有关部门、单位征求意见。李克强说，向全国人民代表大会报告工作，是国务院的法定职责。要广泛听取各方意见，了解基层群众期盼，使政府工作报告充分体现推动高质量发展、深化改革开放、破解重大难题、更好造福人民的要求，促进政府工作改进提高。李克强说，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，面对极其严峻复杂的国内外形势，全国上下坚持稳中求进，攻坚克难，经济社会发展取得历史性成就、发生历史性变革，经济实力又上一个大台阶，经济结构和增长格局更加优化，全面深化改革取得重大突破，就业、脱贫攻坚等成为民生改善的突出亮点，成绩来之不易。尤其是去年，经济增长、财政收入、企业效益、新动能成长等很多方面都取得超出预期的好成绩，实现了五年圆满收官，为下步发展打下良好基础。李克强说，确保今年发展继续保持向好态势，政府工作艰巨繁重。必须全面深入贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，落实新发展理念，以供给侧结构性改革为主线，紧抓机遇，直面挑战，统筹做好稳增长、促改革、调结构、惠民生、防风险各项工作，坚决打好防范化解重大风险、精准脱贫、污染防治三大攻坚战，在推动高质量发展中不断增强经济创新力和竞争力，在深化改革开放中不断增强市场活力和社会创造力，把教育、医疗、养老、住房、环保等民生工作做得更好，增强人民获得感、幸福感、安全感。李克强说，各地区各部门要保持良好精神状态，围绕党和国家中心工作尽心履职。跟踪分析经济形势变化，重视苗头性倾向性问题，加强政策研究和储备。大力推改革促创新、出实招干实事，下好“先手棋”，努力在新的一年干出新的业绩。要抓紧做好一季度各项工作，确保良好开局，同时加强农民工工资清欠，保障群众温暖过冬，做好节日市场供应，强化食品药品、生产和运输安全管理，切实安排好困难群众生活。国务院副总理张高丽、刘延东、汪洋、马凯和国务委员杨晶、常万全、杨洁篪、郭声琨、王勇等国务院全体会议组成人员出席会议。张德江主持召开全国人大常委会党组会议 认真学习贯彻党的十九届二中全会精神央视网消息（新闻联播文字版）：中共十二届全国人大常委会党组22日召开会议，认真学习领会习近平总书记在党的十九届二中全会上的重要讲话精神，研究全国人大常委会贯彻落实全会精神、做好宪法修改相关工作。全国人大常委会委员长、常委会党组书记张德江主持会议并讲话。会议认为，党的十八大以来，以习近平同志为核心的党中央以前所未有的力度推进全面依法治国进程，社会主义法治国家建设取得历史性成就。党中央把实施宪法摆在全面依法治国的突出位置，采取一系列有力措施加强宪法实施和监督工作，为保证宪法实施提供了强有力的政治和制度保障。全国人大及其常委会认真贯彻落实党中央决策部署，完善以宪法为核心的中国特色社会主义法律体系，作出设立国家宪法日的决定，实施宪法宣誓制度，加强法规备案审查工作，有效履行了监督宪法实施职责。会议指出，党的十九届二中全会通过关于修改宪法部分内容的建议，把党的十九大确定的重大理论观点和重大方针政策特别是习近平新时代中国特色社会主义思想载入国家根本法，体现了党和国家事业发展的新成就新经验新要求。全国人大及其常委会在修改宪法工作中负有重大职责。要以习近平新时代中国特色社会主义思想为指导，坚持党的领导、人民当家作主、依法治国有机统一，牢固树立“四个意识”，坚决贯彻落实党中央关于宪法修改的总体要求和原则，坚定不移把党中央集中统一领导贯穿于宪法修改工作全过程，推动依法治国、依宪治国工作提高到一个新水平。张德江主持召开十二届全国人大常委会第一百零八次委员长会议 决定1月29日至30日举行十二届全国人大常委会第三十二次会议央视网消息（新闻联播文字版）：十二届全国人大常委会第一百零八次委员长会议22日下午在北京人民大会堂举行。会议决定，十二届全国人大常委会第三十二次会议1月29日至30日在京举行。张德江委员长主持会议。委员长会议建议，常委会第三十二次会议讨论中共中央关于修改宪法部分内容的建议、审议中华人民共和国宪法修正案草案，审议全国人大常委会委员长会议关于提请审议全国人大常委会关于召开第十三届全国人大一次会议的决定草案的议案，审议任免案。委员长会议上，全国人大常委会副委员长兼秘书长王晨就常委会第三十二次会议议程草案、日程安排作了汇报；全国人大常委会有关副秘书长、法制工作委员会负责人就常委会第三十二次会议有关议题作了汇报。"
}