{
  "url": "http://www.xwlbo.com/19763.html",
  "date": "2018-11-20",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"19762.html\">习近平抵达马尼拉开始对菲律宾共和国进行国事访问</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平20日抵达马尼拉，开始对菲律宾共和国进行国事访问。</p><p>当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环。</p><p>习近平代表中国政府和中国人民向菲律宾政府和人民致以诚挚问候和良好祝愿。习近平指出，中菲两国一衣带水，是地缘相近、血缘相亲、文缘相通的友好邻邦。杜特尔特总统执政以来，在双方共同努力下，中菲友好合作的大门重新打开，给两国人民带来了切实利益，为地区和平、稳定、繁荣作出了重要贡献。中菲同为亚洲发展中国家和新兴经济体，睦邻友好是两国唯一正确选择。访问期间，我期待同菲律宾领导人就加强中菲关系及共同关心的国际和地区问题深入交换意见。相信这次访问必将达到巩固传统友谊、深化互利合作、携手共同发展的目标，为中菲睦邻友好关系注入新的强大动力，造福两国人民。</p><p>丁薛祥、杨洁篪、王毅、何立峰等陪同人员同机抵达。</p><p>中国驻菲律宾大使赵鉴华也到机场迎接。</p><p>习近平是在结束对文莱国事访问后飞赴马尼拉的。当天上午，习近平乘专机离开斯里巴加湾。文莱政府高级官员到机场送行。</p><p><strong><a href=\"19761.html\">习近平同巴勒斯坦总统就中巴建交30周年互致贺电</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平11月20日同巴勒斯坦国总统阿巴斯互致贺电，庆祝两国建交30周年。</p><p>习近平在贺电中指出，中巴友谊源远流长。中国是最早支持巴勒斯坦人民正义事业、最早承认巴勒斯坦解放组织的国家之一，也是最早同巴勒斯坦国建交的国家之一。建交30年来，两国在诸多领域开展交流合作，取得丰硕成果。我高度重视中巴关系发展，愿同你一道努力，继续推动中巴友好合作，更好造福两国和两国人民。中国始终支持巴勒斯坦人民恢复民族合法权利的正义事业，坚定支持建立以1967年边界为基础、以东耶路撒冷为首都、拥有完全主权的独立的巴勒斯坦国。中方将推动巴以和谈，继续为早日实现巴勒斯坦问题全面公正解决发挥积极作用。</p><p>阿巴斯在贺电中说，我为两国和两国人民间的传统友好关系深感自豪，对中国在支持巴勒斯坦人民及其事业上发挥的突出和重要作用表示高度赞赏。巴勒斯坦人民愿继续发扬同中方的传统友谊。我将一如既往地重视和推动两国关系发展，以造福两国人民，实现共同愿景。</p><p><strong><a href=\"19760.html\">李克强同巴勒斯坦总理互致贺电</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：央视网消息（新闻联播文字版）：同日，国务院总理李克强同巴勒斯坦总理哈姆迪拉也互致了贺电。李克强在贺电中说，建交以来，中巴两国高层交往密切，政治互信日益加深，各领域合作不断拓展，两国关系积极健康发展。我愿同你一道，推动中巴友好合作取得更大进展。中方将一如既往地支持巴勒斯坦人民恢复民族合法权利的正义事业。衷心祝愿巴勒斯坦人民早日实现独立建国的梦想。</p><p>哈姆迪拉在贺电中说，两国建交30年来，中国向巴勒斯坦提供了宝贵的支持，我们对此深表感激，愿继续同中国政府加强和拓展双边关系与合作，实现广泛的共同利益。</p><p><strong><a href=\"19759.html\">国务院举行宪法宣誓仪式 李克强总理监誓</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：11月20日，国务院在中南海举行宪法宣誓仪式。国务院总理李克强监誓。</p><p>根据《中华人民共和国宪法》和《国务院及其各部门任命的国家工作人员宪法宣誓组织办法》，2018年4月至10月国务院任命的40个部门和单位的59名负责人依法进行宪法宣誓。</p><p>上午11时，国务委员兼国务院秘书长肖捷宣布宪法宣誓仪式开始。全体起立，唱中华人民共和国国歌。随后，领誓人手抚宪法，领诵誓词，其他宣誓人在后方列队站立，跟诵誓词。</p><p>宣誓后，李克强要求大家忠于宪法，依法履职，实干担当，清廉自守，勤勉尽责做好本职工作，尽心竭力为群众办好事、解难事。全面贯彻习近平新时代中国特色社会主义思想和党的十九大精神，增强“四个意识”，不懈奋斗，保持经济社会平稳健康发展，交出经得起人民和历史检验的答卷。</p><p>国务院副总理韩正、胡春华、刘鹤，国务委员赵克志，以及国务院有关部门主要负责同志等参加仪式。</p><p><strong><a href=\"19758.html\">韩正会见法国国务部长兼生态转型与团结部长</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正19日在中南海紫光阁会见了法国国务部长兼生态转型与团结部长德吕吉。</p><p>韩正表示，中法全面战略伙伴关系持续高水平健康稳定发展，各领域务实合作取得丰硕成果。习近平主席与马克龙总统就双边关系、重大国际问题进行深入交流，达成广泛共识。中方愿同法方共同努力，落实两国元首共识，推动中法关系迈上新台阶。中方高度重视生态环境领域国际合作，希望与法方加强在生态环境保护、应对气候变化、生物多样性保护等方面的对话与交流，携手建设清洁美丽的世界。</p><p>德吕吉表示，法中关系长期友好，法方珍视两国合作成果，愿在气候变化、环境保护等领域深化法中务实合作，进一步推动两国关系取得更大发展。</p><p><strong><a href=\"19757.html\">人民日报评论员文章：为世界经济拓展新的增长空间——论习近平主席亚太工商峰会主旨演讲</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《为世界经济拓展新的增长空间——论习近平主席亚太工商峰会主旨演讲》。</p><p>文章强调，“一带一路”源自中国，但属于世界。各国共同担当，同舟共济，我们就一定能有效应对风险与挑战，携手绘就共同发展的美好画卷，开创世界经济更加光明的未来。</p><p><strong><a href=\"19756.html\">人民日报将刊发钟轩理署名文章《乘历史大势 走人间正道》</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将刊发钟轩理署名文章：《乘历史大势 走人间正道》。文章指出，习近平总书记在首届中国国际进口博览会开幕式的主旨演讲，深刻阐释了经济全球化的历史大势不可逆转，指明了包容普惠、互利共赢的人间正道。当前尽管遭遇了世界格局深刻调整带来的寒流，矛盾风险积累涌动的暗流，保护主义、单边主义掀起的逆流，但改变不了主流。中国举办进博会恰似一泓清流，以实际行动推动经济全球化沿着越走越宽的人间正道坚定前行。</p><p><strong><a href=\"19755.html\">【支持民营企业在行动】广东：精准施策 增强民营企业获得感</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：广东省省长马兴瑞近日在接受央视记者专访时表示，广东将通过实施一系列精准有效，操作性强的扶持政策，切实增强名族企业的获得感，推动民营经济高质量发展。</p><p>截至今年9月，广东各类市场主体中民营经济数量占比高达97%，民营企业贡献了65%的发明专利、75%的技术创新成果。民营经济已成为推动广东经济增长的主力军和动力源。</p><p>近年来，广东推出了一系列针对民营经济的政策措施。为了让政策更有针对性、更接地气，从去年开始，广东建立了一年两次的“粤商·省长面对面协商座谈”制度，搭建起政府与民营企业之间长期沟通对接的平台。</p><p>马兴瑞表示，政策要精准好用，必要时还要做动态调整。今年8月，针对企业反映比较强烈的用地价格、项目审批等问题，广东省在已有政策基础上，又推出了支持实体经济发展的“实体经济新十条”，61项具体措施涵盖降低税收负担、降低企业用地、用电、运输成本等十个方面，未来三年，可累计为企业减负超过2000亿元。</p><p>马兴瑞表示，广东正在筹备成立专项救助基金，对符合经济结构优化升级方向的企业进行必要资金支持。并将成立中小企业发展工作领导小组，统筹各部门共同推动民营经济高质量发展。</p><p><strong><a href=\"19754.html\">伟大的变革——庆祝改革开放40周年大型展览 全国政协委员：凝聚共识 坚持改革开放道路</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天下午，在京的全国政协委员集中参观了正在国家博物馆举行的“伟大的变革—庆祝改革开放40周年大型展览”，政协委员们表示，改革开放是决定当代中国命运的关键一招，40年的伟大成就让大家更加坚信改革开放和社会主义现代化建设的光明前景。</p><p>从绿皮火车模型，到350公里的复兴号高铁模型，再到高铁网发展示意图，在中国铁道科学研究院工作的赵红卫对我国铁路40年来的发展变化有着切身体会。</p><p>在展览现场，很多图片、实物也见证着政协委员在改革开放过程中所作出的努力，今天前来参观的很多都是今年初新当选的委员，他们表示倍感光荣、也感到责任重大。</p><p><strong><a href=\"19753.html\">习近平出席菲律宾总统举行的欢迎仪式</a></strong></p><p><strong><a href=\"19752.html\">习近平同菲律宾总统举行会谈</a></strong></p><p><strong><a href=\"19751.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>京张高铁清华园隧道贯通</strong></p><p>今天，全长6公里的京张高铁清华园隧道顺利贯通。这条隧道下穿7条市政道路、88条重要市政管线，与多条地铁并行或交叉。它的贯通将为2019年底京张高铁全线通车创造有利条件。</p><p><strong>受金沙江堰塞湖泄流影响学校陆续复课</strong></p><p>因金沙江干流白格堰塞湖泄流，云南丽江玉龙县巨甸镇受影响学生开始陆续恢复上课。目前，中心幼儿园的积水还未完全退去，阿乐完小正在排查和清理危房。</p><p><strong>全国4200多家医院设置胸痛中心</strong></p><p>今天是第五个“心梗救治日”。我国每年发生急性心肌梗死患者大约100万人。目前全国已有4200多家二、三级医院设置胸痛中心，院内死亡率由5%下降到3%。</p><p><strong>安徽 江苏等地大雾</strong></p><p>今天，安徽、江苏等地从早晨到上午大雾弥漫，局地有能见度不足50米的特强浓雾。中央气象台今早发布大雾黄色预警，提醒当地人们出行注意交通安全。</p><p><strong>吉林波罗湖湿地大批候鸟陆续启程南迁</strong></p><p>这两天，随着气温的持续走低，在吉林波罗湖国家级自然保护区停歇觅食的十万多只候鸟陆续启程南迁。其中，国家一级保护动物白鹤、白头鹤等濒危候鸟数量创历史之最。</p><p><strong><a href=\"19750.html\">把握现实机遇 共创美好未来——习近平主席署名文章在菲律宾引发热烈反响</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在对菲律宾共和国进行国事访问前夕，国家主席习近平19日在菲律宾《菲律宾星报》《马尼拉公报》《每日论坛报》发表题为《共同开辟中菲关系新未来》的署名文章，在菲律宾引发热烈反响。菲律宾各界对习主席到访表示热烈欢迎，并期待两国把握机遇，共创美好未来。</p><p>菲律宾官员和媒体人士表示，近年来菲律宾与中国的全方位合作硕果累累，两国关系迎来了进一步发展的重要机遇。习主席在署名文章中提出的深化政治互信、坚持合作谋实、坚持民心相通、坚持携手共赢四点主张，为未来菲中合作指明了方向。</p><p>习主席在署名文章中指出，中方愿同菲方一道，续写古代海上丝绸之路新篇章，推动“一带一路”框架内战略对接，深化经贸、基础设施建设、农业、旅游等各领域互利合作。菲律宾各界人士对菲中两国战略对接表示非常期待。</p><p>菲律宾众议长阿罗约表示，“一带一路”为包括菲律宾在内的沿线国家的基础设施建设注入了强劲动力，进一步助推了贸易和投资的蓬勃发展。在“一带一路”的框架下，菲中两国合作前景广阔。</p><p>菲律宾财政部长多明格斯表示，共建“一带一路”是21世纪初最令人振奋的倡议，展现了中国全新的全球治理理念，菲律宾希望深入参与“21世纪海上丝绸之路”建设。</p><p><strong><a href=\"19749.html\">中文友好掀开新篇章——文莱各界高度评价习近平主席访问</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平18日到20日对文莱达鲁萨兰国进行国事访问，受到当地民众热烈欢迎。文莱各界人士表示，习主席的访问为两国友好关系掀开新篇章，两国合作将取得更加卓越的成果。</p><p>文莱与中国的友好关系源远流长，不断深化，合作稳步推进，文莱各界人士表示，习主席此访意义重大，有利于促进两国加深了解，拓宽各领域合作，共创美好未来。</p><p>文莱与中国经贸合作快速拓展。中国已成为文莱重要的合作伙伴。当地友好人士表示，文莱和中国的互补性强，合作空间广阔，习主席此次访问更是为两国未来的合作打开了大门。</p><p>此外，文莱与中国人文交流也日益频繁，两国人民情谊焕发出新的蓬勃生机。当地学者和媒体人士表示，习主席此访必将深化两国人民友谊，推动两国人文交流进一步发展。</p><p><strong><a href=\"19748.html\">叙军方宣布消灭南部极端组织武装</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：叙利亚军方19日发表声明，宣布已完全消灭盘踞在叙利亚南部苏韦达省塞法山区的极端组织武装，收复该省东部沙漠地带约380平方公里的土地。声明说，塞法山区是极端组织在叙利亚南部的最后据点，因此这一军事进展具有重大意义。</p><p>今年7月，极端组织武装分子在苏韦达省多地发动袭击，造成至少260人死亡。随后，叙利亚军方对苏韦达省的极端组织据点发动大规模打击。</p><p><strong><a href=\"19747.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>欧盟基本同意英“脱欧”协议草案</strong></p><p>欧盟“脱欧”谈判首席代表巴尼耶19日表示，英国与欧盟上周达成的“脱欧”协议草案是“公平且平衡”的，欧盟除英国外的27个成员国基本同意这一协议草案。英国首相特雷莎·梅同一天表示，本周内英国与欧盟将敲定未来关系框架的全部和最终细节。</p><p>英国与欧盟13日达成“脱欧”协议草案，这被认为是双方谈判一年多来取得的重大突破。“脱欧”协议在签署前需英国议会和欧盟各成员国分别批准。</p><p><strong>“土耳其溪”天然气管道海底工程竣工</strong></p><p>土耳其与俄罗斯合作的“土耳其溪”天然气管道项目海底工程竣工仪式19日在伊斯坦布尔举行。土耳其总统埃尔多安在仪式上表示，“土耳其溪”项目是“历史性”工程，俄罗斯是土耳其可信赖的伙伴。俄罗斯总统普京说，如果没有“政治意愿和勇气”，“土耳其溪”项目不可能得以实施。</p><p>“土耳其溪”是俄罗斯绕过乌克兰向欧洲输送天然气的尝试，整个工程将于2019年底投入运营，预计每年可向土耳其和欧洲输送总计315亿立方米天然气。</p><p><strong>俄证实在叙部署并测试苏-57战机</strong></p><p>俄罗斯国防部19日公布视频，证实俄军第五代战机苏-57在叙利亚部署并进行相关测试。俄国防部并未说明视频拍摄的具体时间和地点，仅表示苏-57战机进行了10多次飞行，检测了相关实战性能。</p><p>苏-57由苏霍伊公司于上世纪90年代开始研发，具有超音速巡航、高度隐形、超级机动性等特点，主要用于打击敌方各种空中战机。据俄罗斯媒体报道，首批苏-57战机有望于2019年进入俄空天部队服役。</p><p><strong>内塔尼亚胡称执政联盟“危机”结束</strong></p><p>以色列总理内塔尼亚胡19日在议会说，执政联盟“危机”宣告结束。当天早些时候，犹太人家园党领袖、以色列教育部长贝内特宣布，他领导的政党将留在联合政府。</p><p>据报道，以色列国防部长利伯曼因不满政府对巴勒斯坦停火而宣布辞职后，贝内特曾要求内塔尼亚胡任命他为国防部长，否则他领导的拥有8个议会席位的政党将退出联合政府。内塔尼亚胡拒绝了贝内特的要求。</p><p><strong>日产董事长涉嫌经济问题被逮捕</strong></p><p>19日，日产汽车公司董事长卡洛斯·戈恩因涉嫌违反《金融商品交易法》在东京遭逮捕，一同被捕的还有日产代表董事格雷格·凯利。根据日产发布的声明，两人对有价证券报告书上记载的戈恩报酬数据造假，记载的数据少于实际报酬额。此外，戈恩还存在挪用公司资金用于私人支出等多项重大不正当行为，凯利也深度参与其中。</p> </div>",
  "text": "习近平抵达马尼拉开始对菲律宾共和国进行国事访问央视网消息（新闻联播文字版）：国家主席习近平20日抵达马尼拉，开始对菲律宾共和国进行国事访问。当地时间上午11时45分许，习近平乘坐专机抵达马尼拉阿基诺国际机场。习近平步出舱门，菲律宾政府高级官员在舷梯旁热情迎接，军乐队奏迎宾曲。礼兵分列红地毯两侧。菲律宾青年向习近平献上茉莉花环。习近平代表中国政府和中国人民向菲律宾政府和人民致以诚挚问候和良好祝愿。习近平指出，中菲两国一衣带水，是地缘相近、血缘相亲、文缘相通的友好邻邦。杜特尔特总统执政以来，在双方共同努力下，中菲友好合作的大门重新打开，给两国人民带来了切实利益，为地区和平、稳定、繁荣作出了重要贡献。中菲同为亚洲发展中国家和新兴经济体，睦邻友好是两国唯一正确选择。访问期间，我期待同菲律宾领导人就加强中菲关系及共同关心的国际和地区问题深入交换意见。相信这次访问必将达到巩固传统友谊、深化互利合作、携手共同发展的目标，为中菲睦邻友好关系注入新的强大动力，造福两国人民。丁薛祥、杨洁篪、王毅、何立峰等陪同人员同机抵达。中国驻菲律宾大使赵鉴华也到机场迎接。习近平是在结束对文莱国事访问后飞赴马尼拉的。当天上午，习近平乘专机离开斯里巴加湾。文莱政府高级官员到机场送行。习近平同巴勒斯坦总统就中巴建交30周年互致贺电央视网消息（新闻联播文字版）：国家主席习近平11月20日同巴勒斯坦国总统阿巴斯互致贺电，庆祝两国建交30周年。习近平在贺电中指出，中巴友谊源远流长。中国是最早支持巴勒斯坦人民正义事业、最早承认巴勒斯坦解放组织的国家之一，也是最早同巴勒斯坦国建交的国家之一。建交30年来，两国在诸多领域开展交流合作，取得丰硕成果。我高度重视中巴关系发展，愿同你一道努力，继续推动中巴友好合作，更好造福两国和两国人民。中国始终支持巴勒斯坦人民恢复民族合法权利的正义事业，坚定支持建立以1967年边界为基础、以东耶路撒冷为首都、拥有完全主权的独立的巴勒斯坦国。中方将推动巴以和谈，继续为早日实现巴勒斯坦问题全面公正解决发挥积极作用。阿巴斯在贺电中说，我为两国和两国人民间的传统友好关系深感自豪，对中国在支持巴勒斯坦人民及其事业上发挥的突出和重要作用表示高度赞赏。巴勒斯坦人民愿继续发扬同中方的传统友谊。我将一如既往地重视和推动两国关系发展，以造福两国人民，实现共同愿景。李克强同巴勒斯坦总理互致贺电央视网消息（新闻联播文字版）：央视网消息（新闻联播文字版）：同日，国务院总理李克强同巴勒斯坦总理哈姆迪拉也互致了贺电。李克强在贺电中说，建交以来，中巴两国高层交往密切，政治互信日益加深，各领域合作不断拓展，两国关系积极健康发展。我愿同你一道，推动中巴友好合作取得更大进展。中方将一如既往地支持巴勒斯坦人民恢复民族合法权利的正义事业。衷心祝愿巴勒斯坦人民早日实现独立建国的梦想。哈姆迪拉在贺电中说，两国建交30年来，中国向巴勒斯坦提供了宝贵的支持，我们对此深表感激，愿继续同中国政府加强和拓展双边关系与合作，实现广泛的共同利益。国务院举行宪法宣誓仪式 李克强总理监誓央视网消息（新闻联播文字版）：11月20日，国务院在中南海举行宪法宣誓仪式。国务院总理李克强监誓。根据《中华人民共和国宪法》和《国务院及其各部门任命的国家工作人员宪法宣誓组织办法》，2018年4月至10月国务院任命的40个部门和单位的59名负责人依法进行宪法宣誓。上午11时，国务委员兼国务院秘书长肖捷宣布宪法宣誓仪式开始。全体起立，唱中华人民共和国国歌。随后，领誓人手抚宪法，领诵誓词，其他宣誓人在后方列队站立，跟诵誓词。宣誓后，李克强要求大家忠于宪法，依法履职，实干担当，清廉自守，勤勉尽责做好本职工作，尽心竭力为群众办好事、解难事。全面贯彻习近平新时代中国特色社会主义思想和党的十九大精神，增强“四个意识”，不懈奋斗，保持经济社会平稳健康发展，交出经得起人民和历史检验的答卷。国务院副总理韩正、胡春华、刘鹤，国务委员赵克志，以及国务院有关部门主要负责同志等参加仪式。韩正会见法国国务部长兼生态转型与团结部长央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正19日在中南海紫光阁会见了法国国务部长兼生态转型与团结部长德吕吉。韩正表示，中法全面战略伙伴关系持续高水平健康稳定发展，各领域务实合作取得丰硕成果。习近平主席与马克龙总统就双边关系、重大国际问题进行深入交流，达成广泛共识。中方愿同法方共同努力，落实两国元首共识，推动中法关系迈上新台阶。中方高度重视生态环境领域国际合作，希望与法方加强在生态环境保护、应对气候变化、生物多样性保护等方面的对话与交流，携手建设清洁美丽的世界。德吕吉表示，法中关系长期友好，法方珍视两国合作成果，愿在气候变化、环境保护等领域深化法中务实合作，进一步推动两国关系取得更大发展。人民日报评论员文章：为世界经济拓展新的增长空间——论习近平主席亚太工商峰会主旨演讲央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《为世界经济拓展新的增长空间——论习近平主席亚太工商峰会主旨演讲》。文章强调，“一带一路”源自中国，但属于世界。各国共同担当，同舟共济，我们就一定能有效应对风险与挑战，携手绘就共同发展的美好画卷，开创世界经济更加光明的未来。人民日报将刊发钟轩理署名文章《乘历史大势 走人间正道》央视网消息（新闻联播文字版）：明天出版的人民日报将刊发钟轩理署名文章：《乘历史大势 走人间正道》。文章指出，习近平总书记在首届中国国际进口博览会开幕式的主旨演讲，深刻阐释了经济全球化的历史大势不可逆转，指明了包容普惠、互利共赢的人间正道。当前尽管遭遇了世界格局深刻调整带来的寒流，矛盾风险积累涌动的暗流，保护主义、单边主义掀起的逆流，但改变不了主流。中国举办进博会恰似一泓清流，以实际行动推动经济全球化沿着越走越宽的人间正道坚定前行。【支持民营企业在行动】广东：精准施策 增强民营企业获得感央视网消息（新闻联播文字版）：广东省省长马兴瑞近日在接受央视记者专访时表示，广东将通过实施一系列精准有效，操作性强的扶持政策，切实增强名族企业的获得感，推动民营经济高质量发展。截至今年9月，广东各类市场主体中民营经济数量占比高达97%，民营企业贡献了65%的发明专利、75%的技术创新成果。民营经济已成为推动广东经济增长的主力军和动力源。近年来，广东推出了一系列针对民营经济的政策措施。为了让政策更有针对性、更接地气，从去年开始，广东建立了一年两次的“粤商·省长面对面协商座谈”制度，搭建起政府与民营企业之间长期沟通对接的平台。马兴瑞表示，政策要精准好用，必要时还要做动态调整。今年8月，针对企业反映比较强烈的用地价格、项目审批等问题，广东省在已有政策基础上，又推出了支持实体经济发展的“实体经济新十条”，61项具体措施涵盖降低税收负担、降低企业用地、用电、运输成本等十个方面，未来三年，可累计为企业减负超过2000亿元。马兴瑞表示，广东正在筹备成立专项救助基金，对符合经济结构优化升级方向的企业进行必要资金支持。并将成立中小企业发展工作领导小组，统筹各部门共同推动民营经济高质量发展。伟大的变革——庆祝改革开放40周年大型展览 全国政协委员：凝聚共识 坚持改革开放道路央视网消息（新闻联播文字版）：今天下午，在京的全国政协委员集中参观了正在国家博物馆举行的“伟大的变革—庆祝改革开放40周年大型展览”，政协委员们表示，改革开放是决定当代中国命运的关键一招，40年的伟大成就让大家更加坚信改革开放和社会主义现代化建设的光明前景。从绿皮火车模型，到350公里的复兴号高铁模型，再到高铁网发展示意图，在中国铁道科学研究院工作的赵红卫对我国铁路40年来的发展变化有着切身体会。在展览现场，很多图片、实物也见证着政协委员在改革开放过程中所作出的努力，今天前来参观的很多都是今年初新当选的委员，他们表示倍感光荣、也感到责任重大。习近平出席菲律宾总统举行的欢迎仪式习近平同菲律宾总统举行会谈国内联播快讯央视网消息（新闻联播文字版）：京张高铁清华园隧道贯通今天，全长6公里的京张高铁清华园隧道顺利贯通。这条隧道下穿7条市政道路、88条重要市政管线，与多条地铁并行或交叉。它的贯通将为2019年底京张高铁全线通车创造有利条件。受金沙江堰塞湖泄流影响学校陆续复课因金沙江干流白格堰塞湖泄流，云南丽江玉龙县巨甸镇受影响学生开始陆续恢复上课。目前，中心幼儿园的积水还未完全退去，阿乐完小正在排查和清理危房。全国4200多家医院设置胸痛中心今天是第五个“心梗救治日”。我国每年发生急性心肌梗死患者大约100万人。目前全国已有4200多家二、三级医院设置胸痛中心，院内死亡率由5%下降到3%。安徽 江苏等地大雾今天，安徽、江苏等地从早晨到上午大雾弥漫，局地有能见度不足50米的特强浓雾。中央气象台今早发布大雾黄色预警，提醒当地人们出行注意交通安全。吉林波罗湖湿地大批候鸟陆续启程南迁这两天，随着气温的持续走低，在吉林波罗湖国家级自然保护区停歇觅食的十万多只候鸟陆续启程南迁。其中，国家一级保护动物白鹤、白头鹤等濒危候鸟数量创历史之最。把握现实机遇 共创美好未来——习近平主席署名文章在菲律宾引发热烈反响央视网消息（新闻联播文字版）：在对菲律宾共和国进行国事访问前夕，国家主席习近平19日在菲律宾《菲律宾星报》《马尼拉公报》《每日论坛报》发表题为《共同开辟中菲关系新未来》的署名文章，在菲律宾引发热烈反响。菲律宾各界对习主席到访表示热烈欢迎，并期待两国把握机遇，共创美好未来。菲律宾官员和媒体人士表示，近年来菲律宾与中国的全方位合作硕果累累，两国关系迎来了进一步发展的重要机遇。习主席在署名文章中提出的深化政治互信、坚持合作谋实、坚持民心相通、坚持携手共赢四点主张，为未来菲中合作指明了方向。习主席在署名文章中指出，中方愿同菲方一道，续写古代海上丝绸之路新篇章，推动“一带一路”框架内战略对接，深化经贸、基础设施建设、农业、旅游等各领域互利合作。菲律宾各界人士对菲中两国战略对接表示非常期待。菲律宾众议长阿罗约表示，“一带一路”为包括菲律宾在内的沿线国家的基础设施建设注入了强劲动力，进一步助推了贸易和投资的蓬勃发展。在“一带一路”的框架下，菲中两国合作前景广阔。菲律宾财政部长多明格斯表示，共建“一带一路”是21世纪初最令人振奋的倡议，展现了中国全新的全球治理理念，菲律宾希望深入参与“21世纪海上丝绸之路”建设。中文友好掀开新篇章——文莱各界高度评价习近平主席访问央视网消息（新闻联播文字版）：国家主席习近平18日到20日对文莱达鲁萨兰国进行国事访问，受到当地民众热烈欢迎。文莱各界人士表示，习主席的访问为两国友好关系掀开新篇章，两国合作将取得更加卓越的成果。文莱与中国的友好关系源远流长，不断深化，合作稳步推进，文莱各界人士表示，习主席此访意义重大，有利于促进两国加深了解，拓宽各领域合作，共创美好未来。文莱与中国经贸合作快速拓展。中国已成为文莱重要的合作伙伴。当地友好人士表示，文莱和中国的互补性强，合作空间广阔，习主席此次访问更是为两国未来的合作打开了大门。此外，文莱与中国人文交流也日益频繁，两国人民情谊焕发出新的蓬勃生机。当地学者和媒体人士表示，习主席此访必将深化两国人民友谊，推动两国人文交流进一步发展。叙军方宣布消灭南部极端组织武装央视网消息（新闻联播文字版）：叙利亚军方19日发表声明，宣布已完全消灭盘踞在叙利亚南部苏韦达省塞法山区的极端组织武装，收复该省东部沙漠地带约380平方公里的土地。声明说，塞法山区是极端组织在叙利亚南部的最后据点，因此这一军事进展具有重大意义。今年7月，极端组织武装分子在苏韦达省多地发动袭击，造成至少260人死亡。随后，叙利亚军方对苏韦达省的极端组织据点发动大规模打击。国际联播快讯央视网消息（新闻联播文字版）：欧盟基本同意英“脱欧”协议草案欧盟“脱欧”谈判首席代表巴尼耶19日表示，英国与欧盟上周达成的“脱欧”协议草案是“公平且平衡”的，欧盟除英国外的27个成员国基本同意这一协议草案。英国首相特雷莎·梅同一天表示，本周内英国与欧盟将敲定未来关系框架的全部和最终细节。英国与欧盟13日达成“脱欧”协议草案，这被认为是双方谈判一年多来取得的重大突破。“脱欧”协议在签署前需英国议会和欧盟各成员国分别批准。“土耳其溪”天然气管道海底工程竣工土耳其与俄罗斯合作的“土耳其溪”天然气管道项目海底工程竣工仪式19日在伊斯坦布尔举行。土耳其总统埃尔多安在仪式上表示，“土耳其溪”项目是“历史性”工程，俄罗斯是土耳其可信赖的伙伴。俄罗斯总统普京说，如果没有“政治意愿和勇气”，“土耳其溪”项目不可能得以实施。“土耳其溪”是俄罗斯绕过乌克兰向欧洲输送天然气的尝试，整个工程将于2019年底投入运营，预计每年可向土耳其和欧洲输送总计315亿立方米天然气。俄证实在叙部署并测试苏-57战机俄罗斯国防部19日公布视频，证实俄军第五代战机苏-57在叙利亚部署并进行相关测试。俄国防部并未说明视频拍摄的具体时间和地点，仅表示苏-57战机进行了10多次飞行，检测了相关实战性能。苏-57由苏霍伊公司于上世纪90年代开始研发，具有超音速巡航、高度隐形、超级机动性等特点，主要用于打击敌方各种空中战机。据俄罗斯媒体报道，首批苏-57战机有望于2019年进入俄空天部队服役。内塔尼亚胡称执政联盟“危机”结束以色列总理内塔尼亚胡19日在议会说，执政联盟“危机”宣告结束。当天早些时候，犹太人家园党领袖、以色列教育部长贝内特宣布，他领导的政党将留在联合政府。据报道，以色列国防部长利伯曼因不满政府对巴勒斯坦停火而宣布辞职后，贝内特曾要求内塔尼亚胡任命他为国防部长，否则他领导的拥有8个议会席位的政党将退出联合政府。内塔尼亚胡拒绝了贝内特的要求。日产董事长涉嫌经济问题被逮捕19日，日产汽车公司董事长卡洛斯·戈恩因涉嫌违反《金融商品交易法》在东京遭逮捕，一同被捕的还有日产代表董事格雷格·凯利。根据日产发布的声明，两人对有价证券报告书上记载的戈恩报酬数据造假，记载的数据少于实际报酬额。此外，戈恩还存在挪用公司资金用于私人支出等多项重大不正当行为，凯利也深度参与其中。"
}