{
  "url": "http://www.xwlbo.com/15925.html",
  "date": "2018-05-29",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"15924.html\">习近平会见英国约克公爵</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平29日在人民大会堂会见英国约克公爵安德鲁王子。</p><p>习近平赞赏安德鲁王子和英国王室为增进中英友好作出的积极努力。习近平指出，我2015年对英国进行了成功的国事访问，开辟了中英关系“黄金时代”。当前国际形势发生很大变化，但中英关系“黄金时代”继续稳步向前发展。梅首相今年初成功访华，两国各领域合作保持良好发展势头。中方愿同英方继续密切高层互访，办好机制性对话，确保中英关系始终沿着正确轨道健康稳定向前发展。</p><p>习近平强调，为顺利实现“两个一百年”奋斗目标，中国将坚持走中国特色自主创新道路，实施创新驱动发展战略。中国将坚持扩大开放，加强创新领域国际合作。中英加强科技创新合作有利于实现互利双赢，为两国关系“黄金时代”注入更多新内涵。</p><p>安德鲁感谢习近平会见，并转达了伊丽莎白二世女王对习近平主席的诚挚问候。习近平表示感谢，并请安德鲁转达对伊丽莎白二世女王的亲切问候。</p><p>安德鲁表示，习近平主席2015年对英国成功的国事访问，有力推进了英中两国广泛领域的合作。英国高度关注中国经济正由高速增长向高质量发展转变，我愿继续致力于加强两国科技、创新、产业等领域务实合作，增进两国人民相互了解，推动英中“黄金时代”取得更大发展。</p><p>杨洁篪、王毅等参加会见。</p><p>约克公爵安德鲁王子是应中国人民外交学会邀请，来华出席第二届以科技创新为内容的“龙门创将”中国区总决赛。</p><p><strong><a href=\"15923.html\">把中国建成世界科学中心和创新高地——习近平总书记在两院院士大会上的讲话引发热烈反响</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在昨天召开的两院院士大会上，习近平总书记发表重要讲话，对实现建设世界科技强国的目标作出了重点部署、提出了明确要求，引起了广大科技工作者的热烈反响，大家纷纷表示，将以习近平总书记的讲话精神为行动纲领，肩负起历史赋予的重任，勇做新时代科技创新的排头兵。</p><p>努力实现关键核心技术自主可控，把创新主动权、发展主动权牢牢掌握在自己手中。总书记对增强自主创新能力、掌握关键核心技术方面提出的新要求，也引发了参会院士和科技界代表的共鸣。</p><p>创新决胜未来，改革关乎国运。聆听总书记的重要讲话后，全国各地科技工作者也备受鼓舞，表示将在视野格局、创新能力、资源配置、体制政策等方面践行总书记的指示精神。</p><p>创新之道，唯在得人。总书记对创新人才的关注，在广大师生和海外学子中也引发了热烈反响。</p><p><strong><a href=\"15922.html\">人民日报评论员文章：坚定信心矢志不移自主创新——二论学习贯彻习近平总书记两院院士大会重要讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是：《坚定信心矢志不移自主创新——二论学习贯彻习近平总书记两院院士大会重要讲话》。</p><p><strong><a href=\"15921.html\">《十八大以来重要文献选编》下册出版发行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：经中共中央批准，中共中央党史和文献研究院编辑的《十八大以来重要文献选编》下册，已由中央文献出版社出版，即日起在全国发行。</p><p>《十八大以来重要文献选编》下册，收入自2015年10月党的十八届五中全会后至2017年10月党的十九大召开前这段时间内的重要文献，共72篇，约63万字。其中，习近平总书记的文稿34篇，其他中央领导同志的文稿16篇，中共中央、国务院的有关文件22篇。有19篇重要文献是第一次公开发表。</p><p>这部重要文献选编，集中反映了以习近平同志为核心的党中央，在这一时期面对复杂多变的国际形势、艰巨繁重的国内改革发展稳定任务，高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中、五中、六中、七中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，团结带领全党全国各族人民，全面加强党对一切工作的领导，坚持稳中求进工作总基调，坚持以人民为中心的发展思想，坚持新发展理念，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，推动党和国家事业取得历史性成就、发生历史性变革的极不平凡历程；集中反映了习近平总书记以马克思主义政治家、理论家、战略家的深刻洞察力、敏锐判断力和战略定力，提出一系列具有开创性意义的新理念新思想新战略，为习近平新时代中国特色社会主义思想的创立发挥的决定性作用、作出的决定性贡献；集中反映了全党牢固树立“四个意识”，坚定“四个自信”，明确习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，贯彻执行《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》，推动全面从严治党向纵深发展取得的卓著成效；集中反映了党中央坚持以供给侧结构性改革为主线，打好防范化解重大风险、精准脱贫、污染防治三大攻坚战，以及在推进全面深化改革，保持经济平稳健康发展，发展社会主义民主政治，加强宣传思想文化工作，加强保障和改善民生工作，维护国家安全和社会稳定，推进生态文明建设，全面加强国防和军队建设，做好港澳工作和对台工作，推动构建人类命运共同体，推进“一带一路”建设等方面提出的重要思想、作出的重大决策、取得的显著成就和创造的新鲜经验。</p><p><strong><a href=\"15920.html\">栗战书在河南检查大气污染防治法实施情况</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：24日至28日，中共中央政治局常委、全国人大常委会委员长栗战书率领全国人大常委会执法检查组在河南检查大气污染防治法实施情况。栗战书强调，要深入学习贯彻习近平新时代中国特色社会主义思想特别是关于生态文明建设的思想，全面有效实施大气污染防治法，夯实法律责任，依法标本兼治，用法律的武器护卫蓝天白云，提升百姓蓝天幸福感。</p><p>在钢铁、化工、电力、机械制造、新材料等企业，栗战书查看污染治理和监测设备，了解企业技术改造情况。他强调，治理污染必须加强源头防治。要强化企业主体责任，推动企业依法生产、达标排放，加快转型升级，实现绿色发展。要加大监管力度，坚决整治和关停不达标企业。</p><p>栗战书来到省环保厅检查环境监测工作，到村民家中了解“电代煤”“气代煤”情况，实地查看扬尘污染防控、机动车污染排放治理、新能源公交车使用推广。执法检查组还对部分企业和工地进行了突击暗访。他指出，环境质量怎么样，老百姓的感受最直接、最强烈。污染治理成效怎么样，要由老百姓说了算，老百姓说好才是真好。要广泛宣传大气污染防治法律法规和政策措施，及时公开污染情况和治理成效，发动群众参与和监督，形成全社会共同治理的合力。</p><p>栗战书分别主持会议，与五级人大代表和群众代表座谈，听取河南省有关方面情况汇报，还到省人大常委会机关看望工作人员。他指出，党的十八大以来，以习近平同志为核心的党中央推动生态环境保护发生历史性、转折性、全局性变化，形成了习近平总书记关于生态文明建设的思想。这一重要思想从根本上扭转了多年存在的一些不正确发展理念，对生态文明建设进行了顶层设计和全面部署，着力推动解决人民群众最关心的突出生态环境问题，为建设美丽中国提供了指导和遵循。各级党政机关和全社会都要深入学习贯彻习近平总书记关于生态文明建设的思想，坚决打赢蓝天保卫战。</p><p>栗战书强调，要把党中央要求和法律责任落到实处，勇于担当，动真碰硬，下大决心和大气力解决污染问题。要大力调整经济、产业、能源、运输结构，切实把污染物排放总量降下来，从根本上改善大气环境。各级人大要发挥职能作用，完善法律和地方性法规，加大监督力度，为大气污染防治提供法治保障。</p><p><strong><a href=\"15919.html\">韩正在北京市通州区调研</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正28日在北京市通州区调研北京城市副中心规划建设工作。韩正来到北京城市副中心规划展厅，了解副中心规划建设进展；前往副中心行政办公区建设工地，实地察看办公楼工程以及园林、管线等配套工程，询问工程进度安排和技术亮点等情况；走进大运河森林公园，听取城市副中心历史文化、水系治理和园林绿化等情况汇报，察看大运河沿岸生态环境治理情况；主持召开座谈会，听取北京市和有关部门意见建议，研究部署下一步重点工作。</p><p>韩正表示，建设北京城市副中心是以习近平同志为核心的党中央作出的重要决策，是疏解北京非首都功能、推动京津冀协同发展的重大战略举措，是千年大计、国家大事。要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大精神，按照世界眼光、国际标准、中国特色、高点定位的要求，高起点、高标准、高水平规划建设管理北京城市副中心，着力打造国际一流的和谐宜居之都示范区、新型城镇化示范区和京津冀区域协同发展示范区，促进北京优化提升首都功能、有序疏解非首都功能。</p><p>韩正强调，要认真落实北京城市总体规划，深化城市副中心规划，做深做实控制性详细规划，强化与专项规划的衔接整合，以人为本做好城市设计，实现“多规合一”。要坚决维护规划的严肃性和权威性，增强规划的约束力和执行力，确保规划真正落地。要尊重工程建设规律，坚持质量第一、安全第一，确保工程质量经得起时间和历史的检验。</p><p>韩正表示，要创新城市治理方式，严格执行各项管理标准，高标准高效率做好北京城市副中心运行管理工作。要平稳有序推进北京市行政机构、事业单位向城市副中心搬迁，完善市政、交通等基础设施和教育、医疗等公共服务配套，解除干部职工后顾之忧。要研究一些政策措施，吸引年轻人就业创业，让北京城市副中心充满生机活力。要切实增强责任感和使命感，敢于担当，锐意进取，把北京城市副中心建设成为京津冀协同发展的标志性工程。</p><p>蔡奇参加上述活动。</p><p><strong><a href=\"15918.html\">王岐山访问白俄罗斯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应白俄罗斯政府邀请，国家副主席王岐山5月27日至29日访问白俄罗斯。</p><p>会见卢卡申科总统时，王岐山转达习近平主席的亲切问候和良好祝愿，表示习主席期待卢卡申科出席上海合作组织青岛峰会并再次会晤。</p><p>王岐山说，习主席高度重视中白关系。近年来，在两国元首的引领下，双方建立起相互信任、合作共赢的全面战略伙伴关系，政治互信不断增强，在重大国际和地区问题上拥有相同或相似的看法，对涉及彼此核心利益和重大关切相互坚定支持。中方尊重白方根据本国国情选择的发展道路，支持白在促进地区安全稳定方面发挥重要作用。</p><p>王岐山表示，在双方共同努力下，两国各领域、各层级互利合作不断拓展和深化，全面战略伙伴关系的内涵日益充实。双方要继续深化政治互信，携手构筑命运共同体；要加强经济发展战略和规划对接，实现共同发展繁荣。双方要努力将两国元首亲自推动的中白工业园打造成为“一带一路”合作标志性项目。中方欢迎白方参加首届中国国际进口博览会。</p><p>王岐山说，中方赞赏并将继续支持白俄罗斯作为上合组织观察员国，为促进该组织发展发挥建设性作用。</p><p>卢卡申科请王岐山转达对习近平主席的亲切问候和良好祝愿，期待出席上合组织青岛峰会并同习主席会晤。他表示，白中两国长期友好、相互信任、平等相待，白俄罗斯是中国完全可以信赖的战略伙伴。白方十分赞同和支持习近平主席提出的构建人类命运共同体主张和“一带一路”倡议，愿积极对接两国发展战略，将白中工业园建设成为丝绸之路经济带上的明珠。白方正精心筹备参与首届中国国际进口博览会，愿继续在上合组织框架内加强同中方合作。</p><p>在同科比亚科夫会谈时，王岐山转达了李克强总理的亲切问候和良好祝愿。他说，务实合作是中白关系的压舱石。在“一带一路”建设中，两国各领域交流合作持续深化，硕果累累。双方要落实好两国元首达成的共识，充分发挥政府间合作机制协调作用，推动双边贸易平衡发展，扎实推进大项目建设，促进投资和金融领域合作，扩大人文和地方交流。</p><p>科比亚科夫请王岐山转达对李克强总理的亲切问候和良好祝愿。他表示，白方致力于深化两国务实合作，赞同提高两国贸易水平，优化贸易结构，并为中国企业在白投资提供便利条件。</p><p>会谈前，科比亚科夫为王岐山举行隆重的欢迎仪式。访问期间，王岐山还向白俄罗斯胜利纪念碑敬献花圈。</p><p><strong><a href=\"15917.html\">中共中央对涉党和国家机构改革的党内法规和相关文件作出清理决定</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央近日印发《关于涉党和国家机构改革党内法规和相关文件专项清理的决定》，废止3件、修改35件中央党内法规和相关文件。</p><p>《决定》指出，中央纪委、中央各部门要抓紧对本单位涉机构改革的党内法规和相关文件进行清理，国家机关各部委党组（党委）要按照机构改革精神及时清理自身制定的涉机构改革的文件。各省、自治区、直辖市党委要组织实施好本地区涉机构改革党内法规和相关文件的清理工作。</p><p>《决定》要求，各地区各部门要深刻认识专项清理工作的重要意义，认真抓好贯彻执行。对废止的党内法规和相关文件，要按照档案、保密管理有关规定，做好存档、查档利用等工作。对需要修改的党内法规和相关文件，要抓紧启动修改工作，优质高效完成修改任务。</p><p><strong><a href=\"15916.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】贵州：“云”上新“黔”程</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2018中国国际大数据产业博览会今天在贵州闭幕，会议期间签约项目近200个，金额超过350亿元。从互联网“洼地”到数字经济“高地”，数字经济正在改变贵州从经济增长、政务创新到百姓生活的方方面面。</p><p>不久前，创客喻川在改装一辆无人驾驶汽车时遇到行业难题，他在网上发出全球召集令，没想到很快就吸引了国内外三百多名工程师响应。最终，几十位国际工程师汇聚贵阳，用了三天半时间就攻克了难题。</p><p>让工程师们点赞的科技环境，正是这几年贵州大数据产业发展的缩影。2014年，贵州开始瞄准大数据“蓝海”，建设国内首个大数据综合试验区和大数据国家工程实验室，举办国际大数据产业博览会，率先开展大数据地方立法，并在全国首次打通省、市、县三级政府数据建设“云上贵州”，把43万多项政务服务全放在云平台上。</p><p>从去年开始，贵州打通了公安、教育、医疗等二十多个部门的数据进行精准扶贫，每个贫困户的数据全都一目了然。现在，“医疗云”覆盖到乡，老百姓远程看病更方便，“工业云”正用大数据改变着传统产业。苹果、微软、阿里等全球最前沿的互联网企业纷纷落户贵州。2017年，贵州省电子信息制造业增加值增长了86.3%，成为工业经济的第二大增长点，数字经济增速达37.2%，位列全国第一。</p><p><strong><a href=\"15915.html\">人民日报评论员文章：大力培养社会主义建设者和接班人</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是：《大力培养社会主义建设者和接班人》。</p><p><strong><a href=\"15914.html\">全国夏收大面积开镰</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：农业农村部最新农情调度显示，当前我国冬小麦日收获面积超过400万亩，标志着全国夏收大面积开镰。目前，我国西南地区夏收基本结束，湖北、河南、安徽等主产区进入集中收获期。结构调优，是今年夏粮生产的突出特点。冬小麦第一大省河南及早动手，政府投入专项资金，发展市场需求量大的优质专用小麦。在河南长葛，虽然麦子还长在地里，但实际上已经卖出去了。</p><p>今年，参加夏收的联合收割机将达63万台，比去年增加1万台，其中跨区作业收割机28万台，机具供需总体平衡。从现在开始，将对全国3亿多亩冬小麦展开大规模收割。</p><p><strong><a href=\"15913.html\">“中国与俄罗斯：新时代合作”智库高端论坛在京举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中俄智库高端论坛今天在北京举行，两国智库代表、专家学者、政商界人士近300人出席论坛并就相关的问题展开研讨交流。</p><p>本届论坛的主题为“中国与俄罗斯：新时代合作”。与会人士就两国内政外交的发展方向以及中俄在全球治理、安全、经贸、创新、科教等领域的合作状况与趋势等议题展开沟通交流。</p><p>2016年，在中俄领导人见证下，双方签署了智库合作备忘录，本届论坛是落实备忘录的具体举措，也是中俄开展智库交流的标志性和旗舰型项目。</p><p><strong><a href=\"15912.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>8省（区）公开中央环境保护督察整改方案</strong></p><p>吉林、浙江、山东、海南、四川、西藏、青海、新疆（含生产建设兵团）等8省（区）今天统一公开中央环境保护督察整改方案。这些方案围绕中央环境保护督察组反馈意见研究整改任务和目标，共确定530项整改任务。</p><p><strong>中国儿童健康扶贫计划正式启动</strong></p><p>中国儿童健康扶贫计划28日在京启动。针对全国建档立卡贫困户中因病致贫的儿童，国家儿童医学中心联合全国22家省级儿童医院，将利用2年时间进行筛查和救治。</p><p><strong>云南打击整治跨境赌场违法犯罪活动</strong></p><p>去年12月份以来，在公安部的指挥部署下，云南德宏警方打击整治跨境赌场违法犯罪活动取得阶段性成效，摧毁7个境内外犯罪团伙，10个非法拘禁窝点被铲除，抓获犯罪嫌疑人102人，解救被拘禁的中国公民400多人。</p><p><strong><a href=\"15911.html\">中国空间站国际合作正式开启</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国常驻维也纳联合国和其他国际组织代表团与联合国外空司，28日在维也纳共同举办中国空间站国际合作机会公告发布仪式，正式开启中国空间站国际合作。</p><p>中方代表在致辞中表示，中国空间站不仅属于中国，也属于世界。中国愿秉持人类命运共同体理念，将中国空间站打造成全人类在外空共同的家，希望各国通过在中国空间站的合作增进互信，打造真诚合作、互利互惠的典范。</p><p>28日当天，联合国外空司正式照会各国，邀请各国于今年8月31日前提出合作项目申请。下一步，中国和联合国将对收到的合作申请进行联合审核评估。联合国外空司司长迪皮蓬表示，这是这类项目第一次向所有联合国会员国开放。</p><p>中国空间站计划于2022年建成并投入使用。</p><p><strong><a href=\"15910.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>中企承建的巴高速公路提前通车</strong></p><p>由中企参与承建的巴基斯坦拉合尔至阿卜杜勒·哈基姆段高速公路通车仪式28日在巴基斯坦旁遮普省举行，项目比原计划提前80天实现通车。</p><p>该段高速公路全长230公里,是巴基斯坦白沙瓦至卡拉奇高速公路的重要一段，通车对改善当地交通条件，贯通巴南北交通大动脉，促进当地经济社会发展具有重要意义。</p><p><strong>欧盟官员：伊核协议关乎欧盟安全利益</strong></p><p>欧盟外交和安全政策高级代表莫盖里尼28日在布鲁塞尔表示，伊核问题全面协议关乎欧盟安全利益而非经济利益，呼吁各方继续维护协议。欧盟多国官员在当天举行的欧盟外长会上也对协议表示支持，并称将研究如何从经济上为伊朗提供支持。</p><p>本月8日，美国总统特朗普宣布美国退出伊核协议，并重启对伊制裁。伊朗副外长阿拉格希25日敦促欧盟在5月31日之前提出维持伊核协议的举措。</p><p><strong>热带风暴及洪灾影响美国多地</strong></p><p>热带风暴“阿尔贝托”28日登陆美国佛罗里达州西北部沿岸，给美国多地带来降雨。佛罗里达州、亚拉巴马州和密西西比州等地进入紧急状态。据报道，一名记者和一名摄像在北卡罗来纳州报道当地天气情况过程中，由于所乘坐汽车被树砸中而死亡。</p><p>此外，美国马里兰州埃利科特城27日因强降雨爆发洪水，水流凶猛，很多车辆被冲走，一人失踪。当地随即进入紧急状态。目前洪水已经退去，财产损失评估、灾后清理等工作正在进行。</p> </div>",
  "text": "习近平会见英国约克公爵央视网消息（新闻联播文字版）：国家主席习近平29日在人民大会堂会见英国约克公爵安德鲁王子。习近平赞赏安德鲁王子和英国王室为增进中英友好作出的积极努力。习近平指出，我2015年对英国进行了成功的国事访问，开辟了中英关系“黄金时代”。当前国际形势发生很大变化，但中英关系“黄金时代”继续稳步向前发展。梅首相今年初成功访华，两国各领域合作保持良好发展势头。中方愿同英方继续密切高层互访，办好机制性对话，确保中英关系始终沿着正确轨道健康稳定向前发展。习近平强调，为顺利实现“两个一百年”奋斗目标，中国将坚持走中国特色自主创新道路，实施创新驱动发展战略。中国将坚持扩大开放，加强创新领域国际合作。中英加强科技创新合作有利于实现互利双赢，为两国关系“黄金时代”注入更多新内涵。安德鲁感谢习近平会见，并转达了伊丽莎白二世女王对习近平主席的诚挚问候。习近平表示感谢，并请安德鲁转达对伊丽莎白二世女王的亲切问候。安德鲁表示，习近平主席2015年对英国成功的国事访问，有力推进了英中两国广泛领域的合作。英国高度关注中国经济正由高速增长向高质量发展转变，我愿继续致力于加强两国科技、创新、产业等领域务实合作，增进两国人民相互了解，推动英中“黄金时代”取得更大发展。杨洁篪、王毅等参加会见。约克公爵安德鲁王子是应中国人民外交学会邀请，来华出席第二届以科技创新为内容的“龙门创将”中国区总决赛。把中国建成世界科学中心和创新高地——习近平总书记在两院院士大会上的讲话引发热烈反响央视网消息（新闻联播文字版）：在昨天召开的两院院士大会上，习近平总书记发表重要讲话，对实现建设世界科技强国的目标作出了重点部署、提出了明确要求，引起了广大科技工作者的热烈反响，大家纷纷表示，将以习近平总书记的讲话精神为行动纲领，肩负起历史赋予的重任，勇做新时代科技创新的排头兵。努力实现关键核心技术自主可控，把创新主动权、发展主动权牢牢掌握在自己手中。总书记对增强自主创新能力、掌握关键核心技术方面提出的新要求，也引发了参会院士和科技界代表的共鸣。创新决胜未来，改革关乎国运。聆听总书记的重要讲话后，全国各地科技工作者也备受鼓舞，表示将在视野格局、创新能力、资源配置、体制政策等方面践行总书记的指示精神。创新之道，唯在得人。总书记对创新人才的关注，在广大师生和海外学子中也引发了热烈反响。人民日报评论员文章：坚定信心矢志不移自主创新——二论学习贯彻习近平总书记两院院士大会重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是：《坚定信心矢志不移自主创新——二论学习贯彻习近平总书记两院院士大会重要讲话》。《十八大以来重要文献选编》下册出版发行央视网消息（新闻联播文字版）：经中共中央批准，中共中央党史和文献研究院编辑的《十八大以来重要文献选编》下册，已由中央文献出版社出版，即日起在全国发行。《十八大以来重要文献选编》下册，收入自2015年10月党的十八届五中全会后至2017年10月党的十九大召开前这段时间内的重要文献，共72篇，约63万字。其中，习近平总书记的文稿34篇，其他中央领导同志的文稿16篇，中共中央、国务院的有关文件22篇。有19篇重要文献是第一次公开发表。这部重要文献选编，集中反映了以习近平同志为核心的党中央，在这一时期面对复杂多变的国际形势、艰巨繁重的国内改革发展稳定任务，高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中、五中、六中、七中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，团结带领全党全国各族人民，全面加强党对一切工作的领导，坚持稳中求进工作总基调，坚持以人民为中心的发展思想，坚持新发展理念，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，推动党和国家事业取得历史性成就、发生历史性变革的极不平凡历程；集中反映了习近平总书记以马克思主义政治家、理论家、战略家的深刻洞察力、敏锐判断力和战略定力，提出一系列具有开创性意义的新理念新思想新战略，为习近平新时代中国特色社会主义思想的创立发挥的决定性作用、作出的决定性贡献；集中反映了全党牢固树立“四个意识”，坚定“四个自信”，明确习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，贯彻执行《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》，推动全面从严治党向纵深发展取得的卓著成效；集中反映了党中央坚持以供给侧结构性改革为主线，打好防范化解重大风险、精准脱贫、污染防治三大攻坚战，以及在推进全面深化改革，保持经济平稳健康发展，发展社会主义民主政治，加强宣传思想文化工作，加强保障和改善民生工作，维护国家安全和社会稳定，推进生态文明建设，全面加强国防和军队建设，做好港澳工作和对台工作，推动构建人类命运共同体，推进“一带一路”建设等方面提出的重要思想、作出的重大决策、取得的显著成就和创造的新鲜经验。栗战书在河南检查大气污染防治法实施情况央视网消息（新闻联播文字版）：24日至28日，中共中央政治局常委、全国人大常委会委员长栗战书率领全国人大常委会执法检查组在河南检查大气污染防治法实施情况。栗战书强调，要深入学习贯彻习近平新时代中国特色社会主义思想特别是关于生态文明建设的思想，全面有效实施大气污染防治法，夯实法律责任，依法标本兼治，用法律的武器护卫蓝天白云，提升百姓蓝天幸福感。在钢铁、化工、电力、机械制造、新材料等企业，栗战书查看污染治理和监测设备，了解企业技术改造情况。他强调，治理污染必须加强源头防治。要强化企业主体责任，推动企业依法生产、达标排放，加快转型升级，实现绿色发展。要加大监管力度，坚决整治和关停不达标企业。栗战书来到省环保厅检查环境监测工作，到村民家中了解“电代煤”“气代煤”情况，实地查看扬尘污染防控、机动车污染排放治理、新能源公交车使用推广。执法检查组还对部分企业和工地进行了突击暗访。他指出，环境质量怎么样，老百姓的感受最直接、最强烈。污染治理成效怎么样，要由老百姓说了算，老百姓说好才是真好。要广泛宣传大气污染防治法律法规和政策措施，及时公开污染情况和治理成效，发动群众参与和监督，形成全社会共同治理的合力。栗战书分别主持会议，与五级人大代表和群众代表座谈，听取河南省有关方面情况汇报，还到省人大常委会机关看望工作人员。他指出，党的十八大以来，以习近平同志为核心的党中央推动生态环境保护发生历史性、转折性、全局性变化，形成了习近平总书记关于生态文明建设的思想。这一重要思想从根本上扭转了多年存在的一些不正确发展理念，对生态文明建设进行了顶层设计和全面部署，着力推动解决人民群众最关心的突出生态环境问题，为建设美丽中国提供了指导和遵循。各级党政机关和全社会都要深入学习贯彻习近平总书记关于生态文明建设的思想，坚决打赢蓝天保卫战。栗战书强调，要把党中央要求和法律责任落到实处，勇于担当，动真碰硬，下大决心和大气力解决污染问题。要大力调整经济、产业、能源、运输结构，切实把污染物排放总量降下来，从根本上改善大气环境。各级人大要发挥职能作用，完善法律和地方性法规，加大监督力度，为大气污染防治提供法治保障。韩正在北京市通州区调研央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正28日在北京市通州区调研北京城市副中心规划建设工作。韩正来到北京城市副中心规划展厅，了解副中心规划建设进展；前往副中心行政办公区建设工地，实地察看办公楼工程以及园林、管线等配套工程，询问工程进度安排和技术亮点等情况；走进大运河森林公园，听取城市副中心历史文化、水系治理和园林绿化等情况汇报，察看大运河沿岸生态环境治理情况；主持召开座谈会，听取北京市和有关部门意见建议，研究部署下一步重点工作。韩正表示，建设北京城市副中心是以习近平同志为核心的党中央作出的重要决策，是疏解北京非首都功能、推动京津冀协同发展的重大战略举措，是千年大计、国家大事。要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大精神，按照世界眼光、国际标准、中国特色、高点定位的要求，高起点、高标准、高水平规划建设管理北京城市副中心，着力打造国际一流的和谐宜居之都示范区、新型城镇化示范区和京津冀区域协同发展示范区，促进北京优化提升首都功能、有序疏解非首都功能。韩正强调，要认真落实北京城市总体规划，深化城市副中心规划，做深做实控制性详细规划，强化与专项规划的衔接整合，以人为本做好城市设计，实现“多规合一”。要坚决维护规划的严肃性和权威性，增强规划的约束力和执行力，确保规划真正落地。要尊重工程建设规律，坚持质量第一、安全第一，确保工程质量经得起时间和历史的检验。韩正表示，要创新城市治理方式，严格执行各项管理标准，高标准高效率做好北京城市副中心运行管理工作。要平稳有序推进北京市行政机构、事业单位向城市副中心搬迁，完善市政、交通等基础设施和教育、医疗等公共服务配套，解除干部职工后顾之忧。要研究一些政策措施，吸引年轻人就业创业，让北京城市副中心充满生机活力。要切实增强责任感和使命感，敢于担当，锐意进取，把北京城市副中心建设成为京津冀协同发展的标志性工程。蔡奇参加上述活动。王岐山访问白俄罗斯央视网消息（新闻联播文字版）：应白俄罗斯政府邀请，国家副主席王岐山5月27日至29日访问白俄罗斯。会见卢卡申科总统时，王岐山转达习近平主席的亲切问候和良好祝愿，表示习主席期待卢卡申科出席上海合作组织青岛峰会并再次会晤。王岐山说，习主席高度重视中白关系。近年来，在两国元首的引领下，双方建立起相互信任、合作共赢的全面战略伙伴关系，政治互信不断增强，在重大国际和地区问题上拥有相同或相似的看法，对涉及彼此核心利益和重大关切相互坚定支持。中方尊重白方根据本国国情选择的发展道路，支持白在促进地区安全稳定方面发挥重要作用。王岐山表示，在双方共同努力下，两国各领域、各层级互利合作不断拓展和深化，全面战略伙伴关系的内涵日益充实。双方要继续深化政治互信，携手构筑命运共同体；要加强经济发展战略和规划对接，实现共同发展繁荣。双方要努力将两国元首亲自推动的中白工业园打造成为“一带一路”合作标志性项目。中方欢迎白方参加首届中国国际进口博览会。王岐山说，中方赞赏并将继续支持白俄罗斯作为上合组织观察员国，为促进该组织发展发挥建设性作用。卢卡申科请王岐山转达对习近平主席的亲切问候和良好祝愿，期待出席上合组织青岛峰会并同习主席会晤。他表示，白中两国长期友好、相互信任、平等相待，白俄罗斯是中国完全可以信赖的战略伙伴。白方十分赞同和支持习近平主席提出的构建人类命运共同体主张和“一带一路”倡议，愿积极对接两国发展战略，将白中工业园建设成为丝绸之路经济带上的明珠。白方正精心筹备参与首届中国国际进口博览会，愿继续在上合组织框架内加强同中方合作。在同科比亚科夫会谈时，王岐山转达了李克强总理的亲切问候和良好祝愿。他说，务实合作是中白关系的压舱石。在“一带一路”建设中，两国各领域交流合作持续深化，硕果累累。双方要落实好两国元首达成的共识，充分发挥政府间合作机制协调作用，推动双边贸易平衡发展，扎实推进大项目建设，促进投资和金融领域合作，扩大人文和地方交流。科比亚科夫请王岐山转达对李克强总理的亲切问候和良好祝愿。他表示，白方致力于深化两国务实合作，赞同提高两国贸易水平，优化贸易结构，并为中国企业在白投资提供便利条件。会谈前，科比亚科夫为王岐山举行隆重的欢迎仪式。访问期间，王岐山还向白俄罗斯胜利纪念碑敬献花圈。中共中央对涉党和国家机构改革的党内法规和相关文件作出清理决定央视网消息（新闻联播文字版）：中共中央近日印发《关于涉党和国家机构改革党内法规和相关文件专项清理的决定》，废止3件、修改35件中央党内法规和相关文件。《决定》指出，中央纪委、中央各部门要抓紧对本单位涉机构改革的党内法规和相关文件进行清理，国家机关各部委党组（党委）要按照机构改革精神及时清理自身制定的涉机构改革的文件。各省、自治区、直辖市党委要组织实施好本地区涉机构改革党内法规和相关文件的清理工作。《决定》要求，各地区各部门要深刻认识专项清理工作的重要意义，认真抓好贯彻执行。对废止的党内法规和相关文件，要按照档案、保密管理有关规定，做好存档、查档利用等工作。对需要修改的党内法规和相关文件，要抓紧启动修改工作，优质高效完成修改任务。【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】贵州：“云”上新“黔”程央视网消息（新闻联播文字版）：2018中国国际大数据产业博览会今天在贵州闭幕，会议期间签约项目近200个，金额超过350亿元。从互联网“洼地”到数字经济“高地”，数字经济正在改变贵州从经济增长、政务创新到百姓生活的方方面面。不久前，创客喻川在改装一辆无人驾驶汽车时遇到行业难题，他在网上发出全球召集令，没想到很快就吸引了国内外三百多名工程师响应。最终，几十位国际工程师汇聚贵阳，用了三天半时间就攻克了难题。让工程师们点赞的科技环境，正是这几年贵州大数据产业发展的缩影。2014年，贵州开始瞄准大数据“蓝海”，建设国内首个大数据综合试验区和大数据国家工程实验室，举办国际大数据产业博览会，率先开展大数据地方立法，并在全国首次打通省、市、县三级政府数据建设“云上贵州”，把43万多项政务服务全放在云平台上。从去年开始，贵州打通了公安、教育、医疗等二十多个部门的数据进行精准扶贫，每个贫困户的数据全都一目了然。现在，“医疗云”覆盖到乡，老百姓远程看病更方便，“工业云”正用大数据改变着传统产业。苹果、微软、阿里等全球最前沿的互联网企业纷纷落户贵州。2017年，贵州省电子信息制造业增加值增长了86.3%，成为工业经济的第二大增长点，数字经济增速达37.2%，位列全国第一。人民日报评论员文章：大力培养社会主义建设者和接班人央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是：《大力培养社会主义建设者和接班人》。全国夏收大面积开镰央视网消息（新闻联播文字版）：农业农村部最新农情调度显示，当前我国冬小麦日收获面积超过400万亩，标志着全国夏收大面积开镰。目前，我国西南地区夏收基本结束，湖北、河南、安徽等主产区进入集中收获期。结构调优，是今年夏粮生产的突出特点。冬小麦第一大省河南及早动手，政府投入专项资金，发展市场需求量大的优质专用小麦。在河南长葛，虽然麦子还长在地里，但实际上已经卖出去了。今年，参加夏收的联合收割机将达63万台，比去年增加1万台，其中跨区作业收割机28万台，机具供需总体平衡。从现在开始，将对全国3亿多亩冬小麦展开大规模收割。“中国与俄罗斯：新时代合作”智库高端论坛在京举行央视网消息（新闻联播文字版）：中俄智库高端论坛今天在北京举行，两国智库代表、专家学者、政商界人士近300人出席论坛并就相关的问题展开研讨交流。本届论坛的主题为“中国与俄罗斯：新时代合作”。与会人士就两国内政外交的发展方向以及中俄在全球治理、安全、经贸、创新、科教等领域的合作状况与趋势等议题展开沟通交流。2016年，在中俄领导人见证下，双方签署了智库合作备忘录，本届论坛是落实备忘录的具体举措，也是中俄开展智库交流的标志性和旗舰型项目。国内联播快讯央视网消息（新闻联播文字版）：8省（区）公开中央环境保护督察整改方案吉林、浙江、山东、海南、四川、西藏、青海、新疆（含生产建设兵团）等8省（区）今天统一公开中央环境保护督察整改方案。这些方案围绕中央环境保护督察组反馈意见研究整改任务和目标，共确定530项整改任务。中国儿童健康扶贫计划正式启动中国儿童健康扶贫计划28日在京启动。针对全国建档立卡贫困户中因病致贫的儿童，国家儿童医学中心联合全国22家省级儿童医院，将利用2年时间进行筛查和救治。云南打击整治跨境赌场违法犯罪活动去年12月份以来，在公安部的指挥部署下，云南德宏警方打击整治跨境赌场违法犯罪活动取得阶段性成效，摧毁7个境内外犯罪团伙，10个非法拘禁窝点被铲除，抓获犯罪嫌疑人102人，解救被拘禁的中国公民400多人。中国空间站国际合作正式开启央视网消息（新闻联播文字版）：中国常驻维也纳联合国和其他国际组织代表团与联合国外空司，28日在维也纳共同举办中国空间站国际合作机会公告发布仪式，正式开启中国空间站国际合作。中方代表在致辞中表示，中国空间站不仅属于中国，也属于世界。中国愿秉持人类命运共同体理念，将中国空间站打造成全人类在外空共同的家，希望各国通过在中国空间站的合作增进互信，打造真诚合作、互利互惠的典范。28日当天，联合国外空司正式照会各国，邀请各国于今年8月31日前提出合作项目申请。下一步，中国和联合国将对收到的合作申请进行联合审核评估。联合国外空司司长迪皮蓬表示，这是这类项目第一次向所有联合国会员国开放。中国空间站计划于2022年建成并投入使用。国际联播快讯央视网消息（新闻联播文字版）：中企承建的巴高速公路提前通车由中企参与承建的巴基斯坦拉合尔至阿卜杜勒·哈基姆段高速公路通车仪式28日在巴基斯坦旁遮普省举行，项目比原计划提前80天实现通车。该段高速公路全长230公里,是巴基斯坦白沙瓦至卡拉奇高速公路的重要一段，通车对改善当地交通条件，贯通巴南北交通大动脉，促进当地经济社会发展具有重要意义。欧盟官员：伊核协议关乎欧盟安全利益欧盟外交和安全政策高级代表莫盖里尼28日在布鲁塞尔表示，伊核问题全面协议关乎欧盟安全利益而非经济利益，呼吁各方继续维护协议。欧盟多国官员在当天举行的欧盟外长会上也对协议表示支持，并称将研究如何从经济上为伊朗提供支持。本月8日，美国总统特朗普宣布美国退出伊核协议，并重启对伊制裁。伊朗副外长阿拉格希25日敦促欧盟在5月31日之前提出维持伊核协议的举措。热带风暴及洪灾影响美国多地热带风暴“阿尔贝托”28日登陆美国佛罗里达州西北部沿岸，给美国多地带来降雨。佛罗里达州、亚拉巴马州和密西西比州等地进入紧急状态。据报道，一名记者和一名摄像在北卡罗来纳州报道当地天气情况过程中，由于所乘坐汽车被树砸中而死亡。此外，美国马里兰州埃利科特城27日因强降雨爆发洪水，水流凶猛，很多车辆被冲走，一人失踪。当地随即进入紧急状态。目前洪水已经退去，财产损失评估、灾后清理等工作正在进行。"
}