{
  "url": "http://www.xwlbo.com/14832.html",
  "date": "2018-04-07",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"14836.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新气象 新作为】努力推动实现更高水平的开放</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平主席强调，要以更宽广的视野、更高的目标要求、更有力的举措推动全面开放。一个兼顾中国经济和世界经济大局，以“一带一路”建设为重点，“引进来”和“走出去”并重的开放新格局，正在形成。</p><p>在上海，尽管离中国国际进口博览会开展还有半年多时间，但来自世界各国的厂商已经早早来签订参展合同了，其中就有全球最大的商用直升机制造商。</p><p>中国市场吸引力巨大，现在已经有160多个国家的企业来联系参展，大大超出了原定计划。</p><p>向世界敞开中国市场，这正是在兑现习近平主席2015年在博鳌亚洲论坛上的承诺，“将继续给包括亚洲国家在内的世界各国提供更多市场、增长、投资、合作机遇。未来5年，中国进口商品将超过10万亿美元”。十九大报告向世界坚定宣告，“中国开放的大门不会关闭，只会越开越大”。</p><p>今年，中国加大开放的重磅政策正在一项项推出：我国将进一步修订放宽外资投资负面清单，逐步扩大到全国；大幅提高服务业开放水准；全面放开一般制造业，放宽、取消外资持股比或经营范围；复制推广自贸区经验，探索建设自贸港；加大西部、内陆、沿边地区开放的力度，向中西部、东北地区转移的外资企业，可享受资金、土地等优惠政策。</p><p>在3月底正式开业的海南博鳌超级医院，HPV宫颈癌九价疫苗还没到货，就收到了大量的咨询和预约。</p><p>习近平总书记在党的十九大报告提出，“推动形成全面开放新格局”“发展更高层次的开放型经济”。2017年，中国成为世界第一贸易大国，年度进出口总额277921亿元，比上年增长14.2%。2017年，中国吸引外商直接投资达到1310亿美元，居世界第二。不仅在贸易领域，中国对外开放的层次还在向资本市场提升。就在3月底，原油期货在上海国际能源交易中心上市，这是中国第一个对外资开放的期货品种。</p><p>以开放促改革、促发展，中国正在更高层次上全力构建开放型经济新格局，给世界经济注入新的力量和希望。</p><p><strong><a href=\"14835.html\">专家：中国有底气捍卫国家利益</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：面对美国的无理挑衅，专家表示，中国无惧任何胁迫，有决心、有能力坚决捍卫国家和人民的利益。</p><p>专家表示，这次中美经贸冲突本质上是美单边主义对全球多边主义、美保护主义对全球自由贸易的挑衅，美方所作所为是践踏国际贸易规则的不义之举，将严重破坏经济全球化的进程，对世界经济带来严重损害。</p><p>专家表示，美国挥舞贸易制裁“大棒”是毫无道理的，中国没有、也不会屈服。</p><p>专家表示，在美国政府不断升级摩擦的情况下，中方不得不采取反制措施，捍卫国家利益，维护全球共同利益。</p><p>专家表示，尽管美方不断挑衅，但中美贸易摩擦对中国经济影响有限。中国拥有巨大的国内市场和发展潜力，既有强大的韧性与活力，也有强大的抗击打和抗风险能力，为应对贸易摩擦提供了较大回旋余地和广阔空间。</p><p><strong><a href=\"14834.html\">美国挑起中美贸易摩擦</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：美国商界人士以及一些外国政要、专家认为，特朗普政府一再升级对华贸易摩擦，不但不能改善美国的贸易逆差问题，还将引发金融市场波动，损害美国经济乃至世界经济，拖全球经济复苏的后腿。</p><p>面对市场普遍担忧的情况，美国白宫国家经济委员会主任库德洛6日再次向媒体放话说，预计美国和中国会逐步解决贸易分歧。</p><p>这一表态被认为是在试图安抚美国各界的担忧情绪。尽管如此，美国纽约股市6日依然遭遇重挫，三大股指收盘跌幅均超过2%。国际观察人士认为，特朗普政府一再升级对华贸易摩擦，不但无助于缩减美国贸易逆差，还会造成金融市场不稳定等后果。</p><p>美国全国零售商联合会副总裁戴维·弗伦奇说，加征关税并不是解决问题的办法，这将导致美国相关商品价格上涨，最后要由美国消费者自己买单。</p><p>巴西外交部长表示，美国的单边主义和贸易保护主义行径无助于各国经济正常发展。</p><p>美国法律专家以及肯尼亚、日本等国的经济专家也指出，美国单方面挑起贸易争端，违反世贸组织规则，会扰乱和伤害国际经济秩序。</p><p><strong><a href=\"14831.html\">【潮起海之南】海南：创新发展 打造国际海岛新高度</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：海南作为全国最大的经济特区，后发优势多，发展潜力大，海南人民紧紧抓住创新发展的机遇，让海南的面貌日新月异。</p><p>坐落在三亚鹿回头的中科院深海科学与工程研究所，承担着中国海洋深渊科研的重任。科学家们正对天涯号深渊着陆器进行全球领先的技术研发。这是我国目前下潜深度最大的海洋装备，作业能力超过10000米。</p><p>而在距离三亚300公里之外的海南文昌，正在进行的则是对漫漫星辰的探索。</p><p>这是中国最年轻的航天发射场，为了最新的发射任务，王光义正在发射塔架上忙碌。去年，这里成功发射了我国首艘货运飞船天舟一号。未来，空间站、嫦娥五号都将在这里完成发射。</p><p>创新发展，正在颠覆人们对海南的传统认识。立足传统优势的创新，则让海南特色更惠及亿万百姓生活。</p><p>这就是被称作中国“种业硅谷”的南繁基地。借助海南的地理优势，许勇培育出一系列西甜瓜新品种，在国际上屡获大奖。</p><p>每年有700多个来自全国的农业科研团队、6000多名科研人员在海南工作。全国每10个农作物新品种中，就有7个诞生于海南。</p><p>敞开大门拥抱创新思路，引入全球智慧。近年来，海南开辟国际国内航线440多条，连接全球60多个城市，拥有59国入境免签政策。国际学校、社区、国际赛事等诸多国际元素融入海南。每年仅到海南参会参展的人次就超过2000万。一年一度的博鳌亚洲论坛，分享全球思想的精髓，谋求合作共赢的路径，更是全球瞩目的焦点。</p><p>敢闯敢试、敢为人先的特区精神，让海南抓住新时代改革开放的新机遇，支撑起21世纪海上丝绸之路的重要支点，开启跨越式发展新航程。</p><p><strong><a href=\"14830.html\">【盛世如你所愿】“背着公路” 把光明和幸福带进西藏</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：清明祭英烈，盛世慰英灵。1950年，中国人民解放军第十八军受命解放西藏，他们拿着铁锤、钢钎、铁锨等简单工具，凿出一条公路，创造了世界公路史上的奇迹，也为藏族同胞带去光明和幸福。在进藏路上，平均每一公里就有一名英雄长眠于此。至今，他们的精神仍镌刻在雪域高原。</p><p>西藏昌都八宿县怒江大桥，每到清明节，当地百姓都会在桥上系上洁白的哈达，纪念曾经的筑路英雄。第一次来的人会发现，这里还留有一个老桥墩。</p><p>当年，怀揣和平解放西藏的美好心愿，十八军的战士们挺进雪域高原，很多人牺牲的时候都像这样没有更多的资料留下。然而，在当地，很多藏族同胞都没忘记当年修路的艰难。当时，西藏一条公路都没有，十八军的战士们拿着铁锤、钢钎、铁锨等简单工具，要征服的却是海拔在四五千米以上，刀劈斧砍的大山，奔腾咆哮的河流，时时都在面临生死的考验。</p><p>当年只有12岁的伟色，父亲是十八军的翻译，他至今仍被战士们在悬崖峭壁上筑路的场景所震撼。</p><p>在雀儿山有一座墓碑，纪念的是十八军筑路英雄张福林。牺牲时，他只留下了几包想要带到西藏去种的菜籽。他希望，把幸福的种子撒在西藏高原上。</p><p>在进藏路上，平均每一公里就倒下一位战士，2000多名筑路英烈长眠于此。而正是由于他们一不怕苦，二不怕死的精神，1954年，全长2000多公里的川藏线仅仅用了4年多的时间就全线通车，创造了公路史上的奇迹。</p><p>伟色的父亲后来成为西藏的第一代护路员，最终伟色也选择回到了家乡。他开了一家藏餐厅，亲眼见证路两旁一点一滴的发展变化。</p><p>2014年，习近平总书记就川藏、青藏公路通车60年作出重要批示，要求进一步弘扬“两路”精神，助推西藏发展。如今，老西藏精神、“两路”精神仍在这里延续。</p><p>在进藏路上的雀儿山，去年建成了全长7公里左右的世界海拔最高的特长公路隧道，把2个小时的山路缩短到10分钟。如今，新建的二郎山隧道、通麦大桥已经通车，新的八宿县怒江大桥也将在今年6月合龙。这些川藏线上曾经最危险的路段已是坦途。汽车、火车、飞机，四通八达的交通网也已在西藏织就，便利的交通给西藏的发展注入了活力。</p><p><strong><a href=\"14829.html\">【为了民族复兴·英雄烈士谱】“巾帼英雄”秋瑾</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：为了民族复兴，多少英雄前赴后继。秋瑾是我国辛亥革命时期的女革命家，她短暂的一生留下了许多充满强烈爱国思想和饱满革命热情的诗篇。清明时节，在秋瑾家乡的秋瑾小学，师生们唱着以秋瑾事迹创作的歌曲《遗风》，表达着对她的哀思和崇敬。</p><p>1904年夏，秋瑾冲破封建家庭的束缚，自费东渡日本留学，寻求救国救民的真理。</p><p>1905年，秋瑾回国加入光复会。同年7月再赴日本东京，加入同盟会，被推为评议部评议员和浙江主盟人。</p><p>1906年，秋瑾在上海参与创办中国公学。</p><p>1907年1月，她创办我国第一份妇女报刊《中国女报》，号召妇女为争取解放而斗争。1907年2月，秋瑾回浙江接任绍兴大通学堂督办，与徐锡麟共筹在皖、浙两地发动武装起义。1907年7月6日安庆起义失败，7月13日清兵包围大通学堂，秋瑾不幸被捕，7月15日从容就义于绍兴轩亭口。</p><p>辛亥革命后，在她就义处建立起了秋瑾烈士纪念碑。1912年，孙中山题赠挽幛“巾帼英雄”。1939年，周恩来题词“勿忘鉴湖女侠遗风，望为我越东女儿争光”，号召世人向秋瑾学习。</p><p>如今，秋瑾的家乡绍兴已经成为首批国家历史文化名城、联合国人居奖城市、中国民营经济最具活力城市。</p><p><strong><a href=\"14828.html\">【你的榜样是谁】</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：每个时代都有英雄，每个时代都需要榜样，不变的爱国情怀是一代代榜样身上的共同气质。经历磨难走过来的我们，在新的时代里，应该怎样学习榜样呢？来看海采《你的榜样是谁》，听听大家怎么说。</p><p><strong><a href=\"14827.html\">春和景明 踏青感受好生活</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：春和景明，这几天，人们走出家门，踏青赏花。在大好春光里，在传统习俗中，赞叹绿色好生态、感受美好新生活。</p><p>在位于广西桂林的摩天岭上，5万多亩的野生杜鹃花竞相开放，当地正在将杜鹃花海、发电风车等景观打造成新的旅游亮点。</p><p>阳春三月，满目新绿。江西武宁的花源谷，让游客过了一回以花为主题的节日；承德金山岭长城的万亩杏花，让长城更添历史的厚重与柔美；在陕西凤堰，有着250多年耕作历史的古梯田，已成为当地农民的聚宝盆；在有着千年历史的古村落拉萨达东村，踏青沐春的游人，感受着这个靠传统旅游业带来富裕的高原村庄。</p><p>已是花海的莫干山上游人如织，在赏花经济的带动下，当地全力打造美丽观光农业。泰山脚下种上的10万多亩桃花园，这两天也吸引来130多万游客，为当地农民带来6000多万的收入。</p><p>江苏盐城的万亩生态“一片林”工程，6000亩绽放的早樱把大洋湾生态公园装扮得美不胜收，人们在赏花观景中，感受传统文化。</p><p>好生态让繁花盛开，也让鸟儿流连忘返。在吉林西部莫莫格国家级自然保护区，当地为候鸟打造了五星级驿站。在大连老虎滩，爱心喂鸟队多年的坚持，这里的海鸟数量已达上万只。</p><p><strong><a href=\"14826.html\">清明假期最后一天 迎返程客流高峰</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：三天的清明假期今天最后一天，祭扫、踏青的人们开始陆续返程，铁路、公路都迎来了客流高峰。</p><p>今天，全国铁路预计发送旅客1369万人次。为应对返程客流高峰，南昌铁路局当日增开旅客列车102趟；太原、兰州火车站增开“急客通道”，安排专人疏导；南京南站增加了70多名工作人员，加强服务力量，确保旅客出行顺畅。</p><p>这个假期，我国大部分地区出现了降温，但从今天开始，气温将逐步回升。天气变好方便了开车返程的人们，但是大家要注意的是，今天下午3点到晚上9点是高峰时段，拥堵情况较严重地区包括广东、江苏、浙江等地。</p><p>今天，全国各景区景点客流量平稳，从下午开始游客量明显回落。总体来说，清明假期国内游市场较出境游市场火爆，短线游比长线游受欢迎。</p><p><strong><a href=\"14825.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>博鳌通道工程建成投入运行</strong></p><p>今天，博鳌通道工程投入运行。该通道下穿万泉河入海口，全长1.45公里，为双向两车道，将有效缓解博鳌亚洲论坛年会期间的交通压力。</p><p><strong>“春雷2018”专项打击行动启动</strong></p><p>为期两个月的“春雷2018”专项打击行动在全国范围内展开，将重点打击候鸟迁徙回迁沿线非法猎捕候鸟等野生动物资源，在自然保护区、国家公园等重要区域内毁林开垦、毁林采矿等违法犯罪行为。</p><p><strong><a href=\"14824.html\">美宣布制裁多名俄商业巨头和高官</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：美国财政部6日宣布，将对又一批俄罗斯个人和实体实施制裁。俄方表示，将采取反制措施。</p><p>这份制裁名单包括7名俄罗斯商业巨头及其拥有或控制的12家企业，还包括17名高级官员等。</p><p>3月15日，美国财政部曾宣布对俄罗斯5家实体和19名个人实施制裁，指责俄方通过网络攻击等手段影响美国2016年总统选举。</p><p>俄罗斯外交部6日发表声明说，美国以制裁手段清除海外市场的竞争对手，实际把自己变成市场经济和自由公平竞争的敌人。对于这次制裁及以后的新制裁，俄方都会予以回应。</p> </div>",
  "text": "【在习近平新时代中国特色社会主义思想指引下——新时代 新气象 新作为】努力推动实现更高水平的开放央视网消息（新闻联播文字版）：习近平主席强调，要以更宽广的视野、更高的目标要求、更有力的举措推动全面开放。一个兼顾中国经济和世界经济大局，以“一带一路”建设为重点，“引进来”和“走出去”并重的开放新格局，正在形成。在上海，尽管离中国国际进口博览会开展还有半年多时间，但来自世界各国的厂商已经早早来签订参展合同了，其中就有全球最大的商用直升机制造商。中国市场吸引力巨大，现在已经有160多个国家的企业来联系参展，大大超出了原定计划。向世界敞开中国市场，这正是在兑现习近平主席2015年在博鳌亚洲论坛上的承诺，“将继续给包括亚洲国家在内的世界各国提供更多市场、增长、投资、合作机遇。未来5年，中国进口商品将超过10万亿美元”。十九大报告向世界坚定宣告，“中国开放的大门不会关闭，只会越开越大”。今年，中国加大开放的重磅政策正在一项项推出：我国将进一步修订放宽外资投资负面清单，逐步扩大到全国；大幅提高服务业开放水准；全面放开一般制造业，放宽、取消外资持股比或经营范围；复制推广自贸区经验，探索建设自贸港；加大西部、内陆、沿边地区开放的力度，向中西部、东北地区转移的外资企业，可享受资金、土地等优惠政策。在3月底正式开业的海南博鳌超级医院，HPV宫颈癌九价疫苗还没到货，就收到了大量的咨询和预约。习近平总书记在党的十九大报告提出，“推动形成全面开放新格局”“发展更高层次的开放型经济”。2017年，中国成为世界第一贸易大国，年度进出口总额277921亿元，比上年增长14.2%。2017年，中国吸引外商直接投资达到1310亿美元，居世界第二。不仅在贸易领域，中国对外开放的层次还在向资本市场提升。就在3月底，原油期货在上海国际能源交易中心上市，这是中国第一个对外资开放的期货品种。以开放促改革、促发展，中国正在更高层次上全力构建开放型经济新格局，给世界经济注入新的力量和希望。专家：中国有底气捍卫国家利益央视网消息（新闻联播文字版）：面对美国的无理挑衅，专家表示，中国无惧任何胁迫，有决心、有能力坚决捍卫国家和人民的利益。专家表示，这次中美经贸冲突本质上是美单边主义对全球多边主义、美保护主义对全球自由贸易的挑衅，美方所作所为是践踏国际贸易规则的不义之举，将严重破坏经济全球化的进程，对世界经济带来严重损害。专家表示，美国挥舞贸易制裁“大棒”是毫无道理的，中国没有、也不会屈服。专家表示，在美国政府不断升级摩擦的情况下，中方不得不采取反制措施，捍卫国家利益，维护全球共同利益。专家表示，尽管美方不断挑衅，但中美贸易摩擦对中国经济影响有限。中国拥有巨大的国内市场和发展潜力，既有强大的韧性与活力，也有强大的抗击打和抗风险能力，为应对贸易摩擦提供了较大回旋余地和广阔空间。美国挑起中美贸易摩擦央视网消息（新闻联播文字版）：美国商界人士以及一些外国政要、专家认为，特朗普政府一再升级对华贸易摩擦，不但不能改善美国的贸易逆差问题，还将引发金融市场波动，损害美国经济乃至世界经济，拖全球经济复苏的后腿。面对市场普遍担忧的情况，美国白宫国家经济委员会主任库德洛6日再次向媒体放话说，预计美国和中国会逐步解决贸易分歧。这一表态被认为是在试图安抚美国各界的担忧情绪。尽管如此，美国纽约股市6日依然遭遇重挫，三大股指收盘跌幅均超过2%。国际观察人士认为，特朗普政府一再升级对华贸易摩擦，不但无助于缩减美国贸易逆差，还会造成金融市场不稳定等后果。美国全国零售商联合会副总裁戴维·弗伦奇说，加征关税并不是解决问题的办法，这将导致美国相关商品价格上涨，最后要由美国消费者自己买单。巴西外交部长表示，美国的单边主义和贸易保护主义行径无助于各国经济正常发展。美国法律专家以及肯尼亚、日本等国的经济专家也指出，美国单方面挑起贸易争端，违反世贸组织规则，会扰乱和伤害国际经济秩序。【潮起海之南】海南：创新发展 打造国际海岛新高度央视网消息（新闻联播文字版）：海南作为全国最大的经济特区，后发优势多，发展潜力大，海南人民紧紧抓住创新发展的机遇，让海南的面貌日新月异。坐落在三亚鹿回头的中科院深海科学与工程研究所，承担着中国海洋深渊科研的重任。科学家们正对天涯号深渊着陆器进行全球领先的技术研发。这是我国目前下潜深度最大的海洋装备，作业能力超过10000米。而在距离三亚300公里之外的海南文昌，正在进行的则是对漫漫星辰的探索。这是中国最年轻的航天发射场，为了最新的发射任务，王光义正在发射塔架上忙碌。去年，这里成功发射了我国首艘货运飞船天舟一号。未来，空间站、嫦娥五号都将在这里完成发射。创新发展，正在颠覆人们对海南的传统认识。立足传统优势的创新，则让海南特色更惠及亿万百姓生活。这就是被称作中国“种业硅谷”的南繁基地。借助海南的地理优势，许勇培育出一系列西甜瓜新品种，在国际上屡获大奖。每年有700多个来自全国的农业科研团队、6000多名科研人员在海南工作。全国每10个农作物新品种中，就有7个诞生于海南。敞开大门拥抱创新思路，引入全球智慧。近年来，海南开辟国际国内航线440多条，连接全球60多个城市，拥有59国入境免签政策。国际学校、社区、国际赛事等诸多国际元素融入海南。每年仅到海南参会参展的人次就超过2000万。一年一度的博鳌亚洲论坛，分享全球思想的精髓，谋求合作共赢的路径，更是全球瞩目的焦点。敢闯敢试、敢为人先的特区精神，让海南抓住新时代改革开放的新机遇，支撑起21世纪海上丝绸之路的重要支点，开启跨越式发展新航程。【盛世如你所愿】“背着公路” 把光明和幸福带进西藏央视网消息（新闻联播文字版）：清明祭英烈，盛世慰英灵。1950年，中国人民解放军第十八军受命解放西藏，他们拿着铁锤、钢钎、铁锨等简单工具，凿出一条公路，创造了世界公路史上的奇迹，也为藏族同胞带去光明和幸福。在进藏路上，平均每一公里就有一名英雄长眠于此。至今，他们的精神仍镌刻在雪域高原。西藏昌都八宿县怒江大桥，每到清明节，当地百姓都会在桥上系上洁白的哈达，纪念曾经的筑路英雄。第一次来的人会发现，这里还留有一个老桥墩。当年，怀揣和平解放西藏的美好心愿，十八军的战士们挺进雪域高原，很多人牺牲的时候都像这样没有更多的资料留下。然而，在当地，很多藏族同胞都没忘记当年修路的艰难。当时，西藏一条公路都没有，十八军的战士们拿着铁锤、钢钎、铁锨等简单工具，要征服的却是海拔在四五千米以上，刀劈斧砍的大山，奔腾咆哮的河流，时时都在面临生死的考验。当年只有12岁的伟色，父亲是十八军的翻译，他至今仍被战士们在悬崖峭壁上筑路的场景所震撼。在雀儿山有一座墓碑，纪念的是十八军筑路英雄张福林。牺牲时，他只留下了几包想要带到西藏去种的菜籽。他希望，把幸福的种子撒在西藏高原上。在进藏路上，平均每一公里就倒下一位战士，2000多名筑路英烈长眠于此。而正是由于他们一不怕苦，二不怕死的精神，1954年，全长2000多公里的川藏线仅仅用了4年多的时间就全线通车，创造了公路史上的奇迹。伟色的父亲后来成为西藏的第一代护路员，最终伟色也选择回到了家乡。他开了一家藏餐厅，亲眼见证路两旁一点一滴的发展变化。2014年，习近平总书记就川藏、青藏公路通车60年作出重要批示，要求进一步弘扬“两路”精神，助推西藏发展。如今，老西藏精神、“两路”精神仍在这里延续。在进藏路上的雀儿山，去年建成了全长7公里左右的世界海拔最高的特长公路隧道，把2个小时的山路缩短到10分钟。如今，新建的二郎山隧道、通麦大桥已经通车，新的八宿县怒江大桥也将在今年6月合龙。这些川藏线上曾经最危险的路段已是坦途。汽车、火车、飞机，四通八达的交通网也已在西藏织就，便利的交通给西藏的发展注入了活力。【为了民族复兴·英雄烈士谱】“巾帼英雄”秋瑾央视网消息（新闻联播文字版）：为了民族复兴，多少英雄前赴后继。秋瑾是我国辛亥革命时期的女革命家，她短暂的一生留下了许多充满强烈爱国思想和饱满革命热情的诗篇。清明时节，在秋瑾家乡的秋瑾小学，师生们唱着以秋瑾事迹创作的歌曲《遗风》，表达着对她的哀思和崇敬。1904年夏，秋瑾冲破封建家庭的束缚，自费东渡日本留学，寻求救国救民的真理。1905年，秋瑾回国加入光复会。同年7月再赴日本东京，加入同盟会，被推为评议部评议员和浙江主盟人。1906年，秋瑾在上海参与创办中国公学。1907年1月，她创办我国第一份妇女报刊《中国女报》，号召妇女为争取解放而斗争。1907年2月，秋瑾回浙江接任绍兴大通学堂督办，与徐锡麟共筹在皖、浙两地发动武装起义。1907年7月6日安庆起义失败，7月13日清兵包围大通学堂，秋瑾不幸被捕，7月15日从容就义于绍兴轩亭口。辛亥革命后，在她就义处建立起了秋瑾烈士纪念碑。1912年，孙中山题赠挽幛“巾帼英雄”。1939年，周恩来题词“勿忘鉴湖女侠遗风，望为我越东女儿争光”，号召世人向秋瑾学习。如今，秋瑾的家乡绍兴已经成为首批国家历史文化名城、联合国人居奖城市、中国民营经济最具活力城市。【你的榜样是谁】央视网消息（新闻联播文字版）：每个时代都有英雄，每个时代都需要榜样，不变的爱国情怀是一代代榜样身上的共同气质。经历磨难走过来的我们，在新的时代里，应该怎样学习榜样呢？来看海采《你的榜样是谁》，听听大家怎么说。春和景明 踏青感受好生活央视网消息（新闻联播文字版）：春和景明，这几天，人们走出家门，踏青赏花。在大好春光里，在传统习俗中，赞叹绿色好生态、感受美好新生活。在位于广西桂林的摩天岭上，5万多亩的野生杜鹃花竞相开放，当地正在将杜鹃花海、发电风车等景观打造成新的旅游亮点。阳春三月，满目新绿。江西武宁的花源谷，让游客过了一回以花为主题的节日；承德金山岭长城的万亩杏花，让长城更添历史的厚重与柔美；在陕西凤堰，有着250多年耕作历史的古梯田，已成为当地农民的聚宝盆；在有着千年历史的古村落拉萨达东村，踏青沐春的游人，感受着这个靠传统旅游业带来富裕的高原村庄。已是花海的莫干山上游人如织，在赏花经济的带动下，当地全力打造美丽观光农业。泰山脚下种上的10万多亩桃花园，这两天也吸引来130多万游客，为当地农民带来6000多万的收入。江苏盐城的万亩生态“一片林”工程，6000亩绽放的早樱把大洋湾生态公园装扮得美不胜收，人们在赏花观景中，感受传统文化。好生态让繁花盛开，也让鸟儿流连忘返。在吉林西部莫莫格国家级自然保护区，当地为候鸟打造了五星级驿站。在大连老虎滩，爱心喂鸟队多年的坚持，这里的海鸟数量已达上万只。清明假期最后一天 迎返程客流高峰央视网消息（新闻联播文字版）：三天的清明假期今天最后一天，祭扫、踏青的人们开始陆续返程，铁路、公路都迎来了客流高峰。今天，全国铁路预计发送旅客1369万人次。为应对返程客流高峰，南昌铁路局当日增开旅客列车102趟；太原、兰州火车站增开“急客通道”，安排专人疏导；南京南站增加了70多名工作人员，加强服务力量，确保旅客出行顺畅。这个假期，我国大部分地区出现了降温，但从今天开始，气温将逐步回升。天气变好方便了开车返程的人们，但是大家要注意的是，今天下午3点到晚上9点是高峰时段，拥堵情况较严重地区包括广东、江苏、浙江等地。今天，全国各景区景点客流量平稳，从下午开始游客量明显回落。总体来说，清明假期国内游市场较出境游市场火爆，短线游比长线游受欢迎。国内联播快讯央视网消息（新闻联播文字版）：博鳌通道工程建成投入运行今天，博鳌通道工程投入运行。该通道下穿万泉河入海口，全长1.45公里，为双向两车道，将有效缓解博鳌亚洲论坛年会期间的交通压力。“春雷2018”专项打击行动启动为期两个月的“春雷2018”专项打击行动在全国范围内展开，将重点打击候鸟迁徙回迁沿线非法猎捕候鸟等野生动物资源，在自然保护区、国家公园等重要区域内毁林开垦、毁林采矿等违法犯罪行为。美宣布制裁多名俄商业巨头和高官央视网消息（新闻联播文字版）：美国财政部6日宣布，将对又一批俄罗斯个人和实体实施制裁。俄方表示，将采取反制措施。这份制裁名单包括7名俄罗斯商业巨头及其拥有或控制的12家企业，还包括17名高级官员等。3月15日，美国财政部曾宣布对俄罗斯5家实体和19名个人实施制裁，指责俄方通过网络攻击等手段影响美国2016年总统选举。俄罗斯外交部6日发表声明说，美国以制裁手段清除海外市场的竞争对手，实际把自己变成市场经济和自由公平竞争的敌人。对于这次制裁及以后的新制裁，俄方都会予以回应。"
}