{
  "url": "http://www.xwlbo.com/13444.html",
  "date": "2018-01-31",
  "content": "<div class=\"text_content\">\n\n<p><strong>国新办举行发布会 七部门部署春运工作</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院新闻办今天举行2018年春运新闻发布会，国家发改委、交通运输部、公安部等7部门负责人介绍了今年春运的特点和运力安排。</p><p>2018年春运2月1日启动，3月12日结束，40天时间全国旅客发送量预计达29.8亿人次，与去年基本持平。去年全国铁路新增线路3000多公里，东南沿海进出成渝地区的客流压力有望缓解。</p><p>春运期间公安部启动交通执法大检查确保道路运输安全。预计今年春运节后客流叠加，单日客运量将超过1亿人次，交通部门将加大运力调配。</p><p><strong>《新闻联播》 20180131 19:00</strong></p><p><strong>平昌冬奥会中国体育代表团今天成立</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：平昌冬奥会中国体育代表团今天在北京正式成立。本届冬奥会中国体育代表团将派出82名运动员，参加5个大项、12个分项、55个小项的比赛，这也是参赛项目最多的一届冬奥会，其中单板滑雪平行大回转、自由式滑雪U型场地、女子跳台滑雪、雪车等项目都是首次获得冬奥会参赛资格。2018年平昌冬奥会将于2月9日至25日在韩国平昌举行，本届奥运会将进行7个大项，102个小项的比赛。中国代表团将在短道速滑、花样滑冰、自由式滑雪空中技巧等几个项目上向金牌发起冲击。</p><p><strong>习近平在中共中央政治局第三次集体学习时强调 深刻认识建设现代化经济体系重要性 推动我国经济发展焕发新活力迈上新台阶</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局1月30日下午就建设现代化经济体系进行第三次集体学习。中共中央总书记习近平在主持学习时强调，建设现代化经济体系是一篇大文章，既是一个重大理论命题，更是一个重大实践课题，需要从理论和实践的结合上进行深入探讨。建设现代化经济体系是我国发展的战略目标，也是转变经济发展方式、优化经济结构、转换经济增长动力的迫切要求。全党一定要深刻认识建设现代化经济体系的重要性和艰巨性，科学把握建设现代化经济体系的目标和重点，推动我国经济发展焕发新活力、迈上新台阶。</p><p>这次中央政治局集体学习，由中央政治局同志自学并交流体会，刘鹤、孙春兰、李希、李强、李鸿忠、陈全国、陈敏尔、胡春华、蔡奇就这个问题作了重点发言，中央政治局各位同志听取了他们的发言，并就有关问题进行了讨论。</p><p>习近平在主持学习时发表了讲话。他指出，建设现代化经济体系，这是党中央从党和国家事业全局出发，着眼于实现“两个一百年”奋斗目标、顺应中国特色社会主义进入新时代的新要求作出的重大决策部署。国家强，经济体系必须强。只有形成现代化经济体系，才能更好顺应现代化发展潮流和赢得国际竞争主动，也才能为其他领域现代化提供有力支撑。我们要按照建设社会主义现代化强国的要求，加快建设现代化经济体系，确保社会主义现代化强国目标如期实现。</p><p>习近平强调，现代化经济体系，是由社会经济活动各个环节、各个层面、各个领域的相互关系和内在联系构成的一个有机整体。要建设创新引领、协同发展的产业体系，实现实体经济、科技创新、现代金融、人力资源协同发展，使科技创新在实体经济发展中的贡献份额不断提高，现代金融服务实体经济的能力不断增强，人力资源支撑实体经济发展的作用不断优化。要建设统一开放、竞争有序的市场体系，实现市场准入畅通、市场开放有序、市场竞争充分、市场秩序规范，加快形成企业自主经营公平竞争、消费者自由选择自主消费、商品和要素自由流动平等交换的现代市场体系。要建设体现效率、促进公平的收入分配体系，实现收入分配合理、社会公平正义、全体人民共同富裕，推进基本公共服务均等化，逐步缩小收入分配差距。要建设彰显优势、协调联动的城乡区域发展体系，实现区域良性互动、城乡融合发展、陆海统筹整体优化，培育和发挥区域比较优势，加强区域优势互补，塑造区域协调发展新格局。要建设资源节约、环境友好的绿色发展体系，实现绿色循环低碳发展、人与自然和谐共生，牢固树立和践行绿水青山就是金山银山理念，形成人与自然和谐发展现代化建设新格局。要建设多元平衡、安全高效的全面开放体系，发展更高层次开放型经济，推动开放朝着优化结构、拓展深度、提高效益方向转变。要建设充分发挥市场作用、更好发挥政府作用的经济体制，实现市场机制有效、微观主体有活力、宏观调控有度。以上几个体系是统一整体，要一体建设、一体推进。我们建设的现代化经济体系，要借鉴发达国家有益做法，更要符合中国国情、具有中国特色。</p><p>习近平指出，建设现代化经济体系，需要扎实管用的政策举措和行动。要突出抓好以下几方面工作。一是要大力发展实体经济，筑牢现代化经济体系的坚实基础。实体经济是一国经济的立身之本，是财富创造的根本源泉，是国家强盛的重要支柱。要深化供给侧结构性改革，加快发展先进制造业，推动互联网、大数据、人工智能同实体经济深度融合，推动资源要素向实体经济集聚、政策措施向实体经济倾斜、工作力量向实体经济加强，营造脚踏实地、勤劳创业、实业致富的发展环境和社会氛围。二是要加快实施创新驱动发展战略，强化现代化经济体系的战略支撑，加强国家创新体系建设，强化战略科技力量，推动科技创新和经济社会发展深度融合，塑造更多依靠创新驱动、更多发挥先发优势的引领型发展。三是要积极推动城乡区域协调发展，优化现代化经济体系的空间布局，实施好区域协调发展战略，推动京津冀协同发展和长江经济带发展，同时协调推进粤港澳大湾区发展。乡村振兴是一盘大棋，要把这盘大棋走好。四是要着力发展开放型经济，提高现代化经济体系的国际竞争力，更好利用全球资源和市场，继续积极推进“一带一路”框架下的国际交流合作。五是要深化经济体制改革，完善现代化经济体系的制度保障，加快完善社会主义市场经济体制，坚决破除各方面体制机制弊端，激发全社会创新创业活力。</p><p><strong>今晚我国各地可赏月全食美景</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2018年最值得人们观赏的天象之一就是发生在今天晚上的月全食天象，只要天气晴好，我国各地的人们都可以欣赏到月全食的壮观景象。</p><p>本次月全食从北京时间1月31日19点48分开始“初亏”，20点52分进入“食既”状态，此时月球将全部进入地球的本影区域，之后的1小时16分，人们可以看到古铜色“红月亮”悬挂于夜空的壮美景色。当晚22点08分月全食进入“生光”阶段，月球将逐渐走出地球本影，23点11分“复圆”标志着月全食结束。</p><p>从科学的角度来说，当一个公立的月份中出现第二次满月，我们称其为蓝月，今天的月亮恰属于近地点满月，所以又称为超级月亮，上次出现这种超级蓝色红月亮奇观还是在152年以前。今晚我台新闻频道将首次把中科院国家天文台望远镜的视频信号引入电视屏幕，带领观众实时观看月全食。同时，央视新闻移动网、新闻客户端、官方微博将从18:30开始全程直播本次月全食，欢迎收看。</p><p><strong>中共中央 国务院关于全面深化新时代教师队伍建设改革的意见</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央、国务院日前就全面深化新时代教师队伍建设改革提出意见。《意见》共有六项二十七条。</p><p>《意见》强调，百年大计，教育为本；教育大计，教师为本。坚持兴国必先强师，深刻认识教师队伍建设的重要意义和总体要求。《意见》阐述了全面深化新时代教师队伍建设改革的战略意义、指导思想、基本原则和目标任务。</p><p>《意见》提出，经过5年左右努力，教师培养培训体系基本健全，职业发展通道比较畅通，事权人权财权相统一的教师管理体制普遍建立，待遇提升保障机制更加完善，教师职业吸引力明显增强。教师队伍规模、结构、素质能力基本满足各级各类教育发展需要。</p><p>到2035年，教师综合素质、专业化水平和创新能力大幅提升，培养造就数以百万计的骨干教师、数以十万计的卓越教师、数以万计的教育家型教师。教师管理体制机制科学高效，实现教师队伍治理体系和治理能力现代化。教师主动适应信息化、人工智能等新技术变革，积极有效开展教育教学。尊师重教蔚然成风，广大教师在岗位上有幸福感、事业上有成就感、社会上有荣誉感，教师成为让人羡慕的职业。</p><p>《意见》还就着力提升思想政治素质，全面加强师德师风建设；大力振兴教师教育，不断提升专业素质能力；深化教师管理综合改革，切实理顺体制机制；不断提高地位待遇，真正让教师成为令人羡慕的职业；切实加强党的领导，全力确保政策举措落地见效等方面的工作提出了具体要求。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>1月份制造业采购经理指数为51.3%</strong></p><p>今天公布的1月份中国制造业采购经理指数为51.3%，已连续16个月位于51%以上的景气区间，制造业继续保持稳步扩张走势。受春节假日临近等因素影响，消费品制造业加快增长。</p><p><strong>2017年规模以上文化产业收入增10.8%</strong></p><p>国家统计局今天公布，2017年全国规模以上文化及相关产业企业实现营业收入91950亿元，比上年增长10.8%，增速提高3.3个百分点，继续保持较快增长。</p><p><strong>大气污染防治第一阶段目标实现</strong></p><p>环保部今天通报，《大气污染防治行动计划》第一阶段目标全面实现，2017年全国74个重点城市优良天数比例为73.4%，比2013年上升7.4个百分点，重污染天数比2013年减少51.8%。</p><p><strong>《中国互联网络发展状况统计报告》发布</strong></p><p>第41次《中国互联网络发展状况统计报告》今天发布。截至2017年12月，我国网民规模7.72亿，互联网普及率达55.8%，超过全球平均水平4.1个百分点；超六成网民使用线上政务服务和线下移动支付。</p><p><strong>2018年1月“中国好人榜”发布</strong></p><p>中央文明办今天在湖南长沙举办全国道德模范与身边好人现场交流活动，并发布2018年1月“中国好人榜”。其中，十余年义务献血万余毫升的公交司机袁亮坤等108人被广大网友推举为“中国好人”。</p><p><strong>全国最大规模不平衡转体桥成功转体</strong></p><p>今天，湖北武汉市常青路主线转体桥实现了81度顺时针转体，成功跨越汉口火车站铁路轨道，与引桥精准对接顺利合龙，这也是我国首个规模最大的不平衡转体桥工程。</p><p><strong>西藏A级景区短期内免费对游客开放</strong></p><p>“冬游西藏 \r\n共享地球第三极”活动今天发布，从2018年2月1日到4月30日，西藏将对旅游者实行一系列特殊优惠政策，其中，布达拉宫、纳木错等所有A级景区将免费对游客开放。</p><p><strong>李克强举行仪式欢迎英国首相访华</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：31日下午，国务院总理李克强在北京人民大会堂举行仪式，欢迎英国首相特雷莎·梅对我国进行正式访问。这是特雷莎·梅担任英国首相后首次正式访华。</p><p>全国政协副主席王家瑞出席欢迎仪式。</p><p>军乐团奏英、中两国国歌。</p><p>随后，李克强陪同特雷莎·梅检阅了中国人民解放军三军仪仗队。</p><p><strong>普京：“克里姆林宫报告”是不友好行为</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：俄罗斯总统普京30日说，美国财政部日前发布“克里姆林宫报告”是不友好行为，进一步破坏两国关系，但俄方暂时不会采取反制行动。</p><p>普京当天在莫斯科表示，制定所谓的名单对俄罗斯进行威胁、恐吓，限制俄罗斯的发展都是没有意义的。俄方暂时不会采取反制行为。他同时呼吁人们用更多精力关注俄罗斯自身经济社会发展。</p><p>美国财政部29日公布的这份报告列出俄罗斯约200名政界和商业人士。美国财政部长姆努钦30日表示，出台这份名单只是“第一步”，在未来的一个月到几个月内，美国政府会出台针对俄罗斯的新制裁措施。</p><p><strong>李克强同英国首相举行中英总理年度会晤</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，李克强和特雷莎·梅举行中英总理年度会晤。</p><p>李克强表示，中英关系多年来一直走在中国同西方国家关系前列。2015年，习近平主席成功访英，两国宣布构建面向21世纪全球全面战略伙伴关系。新形势下，双方要把握机遇，相向而行，共同推动中英之间的“黄金关系”在新的历史方位上加速前行。</p><p>——相互尊重，巩固政治互信。密切高层往来，发挥总理年度会晤等高层对话机制顶层设计作用，规划合作，妥处分歧。</p><p>——加强发展战略对接，扩大双向开放。加强“一带一路”、核电高铁、金融、高技术贸易、第三方市场等领域合作，扩大双向投资，提升高技术产品在双边贸易中的比重。中方愿适时审视启动“沪伦通”准备工作。</p><p>——不断完善中英“大人文”交流格局，密切双向人员往来。</p><p>李克强强调，中英同为世界重要经济体和联合国安理会常任理事国，都是经济全球化、贸易和投资自由化、便利化的坚定支持者。中方愿同英方加强在国际地区事务中的沟通协调，为促进世界和平发展贡献力量。</p><p>特雷莎·梅表示，我愿利用此访进一步提升进入“黄金时代”的英中全面战略伙伴关系。英中两国经济高度互补，双边经贸投资保持持续发展的良好势头，这符合两国及两国人民的共同利益。英方愿推进同中方“一带一路”建设的合作，探索在创新、金融、保护知识产权、人工智能等领域的合作，英方欢迎中国扩大对英投资，深化人文交流。</p><p>会谈后，两国总理共同见证了经贸、金融、航空、海关、卫生、检验检疫、智慧城市等领域多项双边合作文件的签署。</p><p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>叙全国对话会决定成立宪法委员会</strong></p><p>叙利亚全国对话大会30日决定成立专职宪法制定与改革工作的叙利亚宪法委员会，初步确定一份150名候选人名单。名单将交给联合国秘书长叙利亚问题特使德米斯图拉，由他决定宪法委员会形式及构成人员。</p><p>德米斯图拉对此次大会表示满意，认为成立宪法委员会意味着叙利亚危机的政治解决由理论进入实践阶段。他说，此次会谈成果将作为联合国主导的日内瓦叙利亚和谈进程的一部分。</p><p><strong>美国总统特朗普首次发表国情咨文</strong></p><p>美国总统特朗普30日在国会发表其执政以来的首次国情咨文演讲，他呼吁国会通过跨党派支持的基础设施投资法案，推动未来10年内至少投资1.5万亿美元用于改造年久失修的公路和桥梁等基础设施。</p><p>分析人士指出，增加基建投资是特朗普政府今年主推的经济政策之一，但由于国会共和、民主两党在移民、边境安全等议题上分歧严重，基建投资拨款势必成为两党政治博弈的焦点。</p><p><strong>韩朝运动员滑雪合训今日开始</strong></p><p>韩国统一部31日表示，由45人组成的韩国滑雪代表团当天乘坐包机，从江原道襄阳机场飞往朝鲜元山市葛麻机场，赴朝鲜马息岭滑雪场开展为期两天的联合训练。</p><p>按照日程安排，韩朝运动员在第一天的训练中，将进行自由式滑雪训练，第二天的训练则将进行联合训练和友谊赛。2月1日合训结束后，朝方代表团将与韩方代表团一同乘机访问韩国。</p><p><strong>也门南方阵营占领临时首都亚丁</strong></p><p>30日，也门南方过渡委员会的武装力量突破也门政府军的防守，占领也门临时首都亚丁，数百名政府军士兵和高级官员被捕。政府军方面表示，总理本·达格尔已乘飞机前往安全地带。也门内政部当天呼吁沙特阿拉伯领导的多国联军作出干预决定。</p><p><strong>李克强与英国首相共同会见记者</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：随后，两国总理共同会见记者并回答提问。</p><p>双方积极评价会晤成果。李克强表示，中英关系继续稳定发展符合两国共同利益，也有利于地区乃至世界的和平、稳定与繁荣。当前英国面临脱欧的新形势，但中英关系不会因为英欧关系的变化而变化，我们愿继续本着相互尊重、平等相待、互利共赢的原则，推动中英关系再上新台阶。</p><p>李克强指出，当前世界经济出现复苏向好的积极势头，各方应倍加珍惜，共同促进贸易投资自由化便利化，推动经济全球化进程，使自由贸易惠及两国和更多国家，共同发出合作共赢的强烈信号，给世界市场以稳定的预期。</p><p>特雷莎·梅表示，英中经济互补性强，英方愿同中方加强各领域交流与合作，深化更加强有力的英中伙伴关系。</p><p><strong>张德江主持召开部分全国人大代表座谈会 征求对全国人大常委会工作报告的意见建议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长张德江今天主持召开座谈会，听取部分全国人大代表对《全国人民代表大会常务委员会工作报告（征求意见稿）》的意见建议。</p><p>张德江说，十二届全国人大常委会坚持尊重代表主体地位，不断深化和拓展代表工作，支持和保障代表依法履职。连续五年在起草常委会工作报告的过程中，召开部分全国人大代表座谈会，听取代表的意见建议，这是常委会加强同代表联系，充分发挥代表作用的重要举措。</p><p>座谈会上，代表们高度评价十二届全国人大及其常委会的工作，对常委会工作报告征求意见稿总体表示赞成。一致认为，全国人大常委会紧紧围绕党和国家工作大局依法履职，勇于担当、善于作为，立法效率和质量明显提升，坚持问题导向、回应人民群众关切，监督力度和实效进一步增强，积极推动地方人大工作完善发展，人大工作开创了新局面、取得了新成就。</p><p>张德江表示，十二届全国人大常委会所取得的工作成绩，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想科学指引。十二届全国人大代表忠实代表人民的利益和意志，恪尽职守、勤勉工作，为发展社会主义民主政治、建设社会主义法治国家作出了积极贡献。</p><p>张德江指出，人民代表大会制度是坚持党的领导、人民当家作主、依法治国有机统一的根本政治制度安排，必须长期坚持、不断完善。中国共产党领导是人民代表大会制度的本质要求和最大优势，是做好人大工作的根本保证和关键所在。我们要深入学习贯彻习近平新时代中国特色社会主义思想，牢固树立“四个意识”，不断增强“四个自信”，坚决维护习近平总书记权威和核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，全面担负起宪法法律赋予的各项职责，不折不扣贯彻落实党中央决策部署，做好人大各项工作，维护人民根本利益，推动人民代表大会制度与时俱进。</p><p>王晨参加座谈会。</p><p><strong>汪洋出席国务院旅游工作部际联席会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理汪洋31日在京主持召开国务院旅游工作部际联席会议第五次全体会议。他强调，要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，紧扣我国社会主要矛盾变化，大力推动旅游业提质增效和转型升级，实现高质量发展，打造国民经济战略性支柱产业和综合性幸福产业。</p><p>汪洋指出，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国旅游业改革发展取得历史性成就。2017年人均出游达3.7次，出境旅游人数居世界第一位，旅游业对国民经济和社会就业的综合贡献率超过10%，战略性支柱产业地位更加突出。</p><p>汪洋强调，我国旅游业进入黄金发展期，也处在矛盾凸显期，发展不平衡不充分的问题比较突出。要坚持创新发展，深化供给侧结构性改革，发展全域旅游，推动旅游业发展质量变革、效率变革、动力变革。要坚持协调发展，优化旅游业发展格局，扎实推进新一轮“厕所革命”，助力乡村振兴和区域协调发展。要坚持绿色发展，将“绿水青山就是金山银山”的理念贯穿到旅游发展全过程，实现生态效益与经济效益有机统一。要坚持开放发展，深化“一带一路”旅游国际合作，办好国家旅游年等活动，积极参与全球旅游治理，实现互利共赢。要坚持共享发展，坚持以人民为中心的发展思想，构建包容普惠的旅游发展机制，整顿旅游市场秩序，更好彰显旅游业的民生价值。</p><p>汪洋强调，春节将迎来旅游高峰，要把旅游安全放在首位，落实地方政府、旅游企业、监管部门责任，严防重特大旅游安全事件发生。</p><p><strong>国务院印发《关于全面加强基础科学研究的若干意见》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：经李克强总理签批，国务院日前印发《关于全面加强基础科学研究的若干意见》，对全面加强基础科学研究作出部署。</p><p>《意见》明确了我国基础科学研究三步走的发展目标。提出到本世纪中叶，把我国建设成为世界主要科学中心和创新高地。涌现出一批重大原创性科学成果和国际顶尖水平的科学大师，为建成富强民主文明和谐美丽的社会主义现代化强国和世界科技强国提供强大的科学支撑。</p><p>《意见》从五个方面提出了全面加强基础科学研究的20项重点任务。一是完善基础研究布局。二是建设高水平研究基地。三是壮大基础研究人才队伍。四是提高基础研究国际化水平。五是优化基础研究发展机制和环境。</p><p><strong>中央纪委公开曝光八起扶贫领域腐败和作风问题典型案例</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：日前，中央纪委公开曝光了八起扶贫领域腐败和作风问题典型案例。</p><p>这8起案例分别是：</p><p>河北省隆化县扶贫和农业开发办公室原党组成员、副主任王金柱在扶贫项目上为他人谋取利益并从中收受财物等问题；</p><p>辽宁省康平县柳树屯蒙古族满族乡党委原书记杨宇新套取扶贫资金等问题；</p><p>湖北省红安县七里坪镇石家咀村原党支部书记、村委会主任石生富等人截留五保资金等问题；</p><p>湖南省湘西土家族苗族自治州农业机械管理局原党组成员、副局长钟昌文骗取扶贫资金等问题；</p><p>广东省兴宁市水口镇洋槐村原党支部书记、村委会主任刘雨等人违规收受财物、套取挪用扶贫资金等问题；</p><p>广西壮族自治区融安县桥板乡党委原书记王时林非法占有扶贫项目资金等问题；</p><p>贵州省龙里县扶贫开发局原局长范玉旭索取、收受钱款等问题；</p><p>新疆维吾尔自治区喀什市阿瓦提乡民政办低保专干麦麦提江·喀日挪用挥霍低保资金问题。</p><p>有关涉案人员均受到党纪政纪处分，涉嫌犯罪的已移送司法机关，侵占和违规收受资金均已追缴，其中有的已发放给群众。</p><p>中央纪委有关负责人指出，要更加突出问责，对党委政府主体责任、纪委监督责任和有关职能部门监管职责不落实的，坚决追究责任。</p> </div>",
  "text": "国新办举行发布会 七部门部署春运工作央视网消息（新闻联播文字版）：国务院新闻办今天举行2018年春运新闻发布会，国家发改委、交通运输部、公安部等7部门负责人介绍了今年春运的特点和运力安排。2018年春运2月1日启动，3月12日结束，40天时间全国旅客发送量预计达29.8亿人次，与去年基本持平。去年全国铁路新增线路3000多公里，东南沿海进出成渝地区的客流压力有望缓解。春运期间公安部启动交通执法大检查确保道路运输安全。预计今年春运节后客流叠加，单日客运量将超过1亿人次，交通部门将加大运力调配。《新闻联播》 20180131 19:00平昌冬奥会中国体育代表团今天成立央视网消息（新闻联播文字版）：平昌冬奥会中国体育代表团今天在北京正式成立。本届冬奥会中国体育代表团将派出82名运动员，参加5个大项、12个分项、55个小项的比赛，这也是参赛项目最多的一届冬奥会，其中单板滑雪平行大回转、自由式滑雪U型场地、女子跳台滑雪、雪车等项目都是首次获得冬奥会参赛资格。2018年平昌冬奥会将于2月9日至25日在韩国平昌举行，本届奥运会将进行7个大项，102个小项的比赛。中国代表团将在短道速滑、花样滑冰、自由式滑雪空中技巧等几个项目上向金牌发起冲击。习近平在中共中央政治局第三次集体学习时强调 深刻认识建设现代化经济体系重要性 推动我国经济发展焕发新活力迈上新台阶央视网消息（新闻联播文字版）：中共中央政治局1月30日下午就建设现代化经济体系进行第三次集体学习。中共中央总书记习近平在主持学习时强调，建设现代化经济体系是一篇大文章，既是一个重大理论命题，更是一个重大实践课题，需要从理论和实践的结合上进行深入探讨。建设现代化经济体系是我国发展的战略目标，也是转变经济发展方式、优化经济结构、转换经济增长动力的迫切要求。全党一定要深刻认识建设现代化经济体系的重要性和艰巨性，科学把握建设现代化经济体系的目标和重点，推动我国经济发展焕发新活力、迈上新台阶。这次中央政治局集体学习，由中央政治局同志自学并交流体会，刘鹤、孙春兰、李希、李强、李鸿忠、陈全国、陈敏尔、胡春华、蔡奇就这个问题作了重点发言，中央政治局各位同志听取了他们的发言，并就有关问题进行了讨论。习近平在主持学习时发表了讲话。他指出，建设现代化经济体系，这是党中央从党和国家事业全局出发，着眼于实现“两个一百年”奋斗目标、顺应中国特色社会主义进入新时代的新要求作出的重大决策部署。国家强，经济体系必须强。只有形成现代化经济体系，才能更好顺应现代化发展潮流和赢得国际竞争主动，也才能为其他领域现代化提供有力支撑。我们要按照建设社会主义现代化强国的要求，加快建设现代化经济体系，确保社会主义现代化强国目标如期实现。习近平强调，现代化经济体系，是由社会经济活动各个环节、各个层面、各个领域的相互关系和内在联系构成的一个有机整体。要建设创新引领、协同发展的产业体系，实现实体经济、科技创新、现代金融、人力资源协同发展，使科技创新在实体经济发展中的贡献份额不断提高，现代金融服务实体经济的能力不断增强，人力资源支撑实体经济发展的作用不断优化。要建设统一开放、竞争有序的市场体系，实现市场准入畅通、市场开放有序、市场竞争充分、市场秩序规范，加快形成企业自主经营公平竞争、消费者自由选择自主消费、商品和要素自由流动平等交换的现代市场体系。要建设体现效率、促进公平的收入分配体系，实现收入分配合理、社会公平正义、全体人民共同富裕，推进基本公共服务均等化，逐步缩小收入分配差距。要建设彰显优势、协调联动的城乡区域发展体系，实现区域良性互动、城乡融合发展、陆海统筹整体优化，培育和发挥区域比较优势，加强区域优势互补，塑造区域协调发展新格局。要建设资源节约、环境友好的绿色发展体系，实现绿色循环低碳发展、人与自然和谐共生，牢固树立和践行绿水青山就是金山银山理念，形成人与自然和谐发展现代化建设新格局。要建设多元平衡、安全高效的全面开放体系，发展更高层次开放型经济，推动开放朝着优化结构、拓展深度、提高效益方向转变。要建设充分发挥市场作用、更好发挥政府作用的经济体制，实现市场机制有效、微观主体有活力、宏观调控有度。以上几个体系是统一整体，要一体建设、一体推进。我们建设的现代化经济体系，要借鉴发达国家有益做法，更要符合中国国情、具有中国特色。习近平指出，建设现代化经济体系，需要扎实管用的政策举措和行动。要突出抓好以下几方面工作。一是要大力发展实体经济，筑牢现代化经济体系的坚实基础。实体经济是一国经济的立身之本，是财富创造的根本源泉，是国家强盛的重要支柱。要深化供给侧结构性改革，加快发展先进制造业，推动互联网、大数据、人工智能同实体经济深度融合，推动资源要素向实体经济集聚、政策措施向实体经济倾斜、工作力量向实体经济加强，营造脚踏实地、勤劳创业、实业致富的发展环境和社会氛围。二是要加快实施创新驱动发展战略，强化现代化经济体系的战略支撑，加强国家创新体系建设，强化战略科技力量，推动科技创新和经济社会发展深度融合，塑造更多依靠创新驱动、更多发挥先发优势的引领型发展。三是要积极推动城乡区域协调发展，优化现代化经济体系的空间布局，实施好区域协调发展战略，推动京津冀协同发展和长江经济带发展，同时协调推进粤港澳大湾区发展。乡村振兴是一盘大棋，要把这盘大棋走好。四是要着力发展开放型经济，提高现代化经济体系的国际竞争力，更好利用全球资源和市场，继续积极推进“一带一路”框架下的国际交流合作。五是要深化经济体制改革，完善现代化经济体系的制度保障，加快完善社会主义市场经济体制，坚决破除各方面体制机制弊端，激发全社会创新创业活力。今晚我国各地可赏月全食美景央视网消息（新闻联播文字版）：2018年最值得人们观赏的天象之一就是发生在今天晚上的月全食天象，只要天气晴好，我国各地的人们都可以欣赏到月全食的壮观景象。本次月全食从北京时间1月31日19点48分开始“初亏”，20点52分进入“食既”状态，此时月球将全部进入地球的本影区域，之后的1小时16分，人们可以看到古铜色“红月亮”悬挂于夜空的壮美景色。当晚22点08分月全食进入“生光”阶段，月球将逐渐走出地球本影，23点11分“复圆”标志着月全食结束。从科学的角度来说，当一个公立的月份中出现第二次满月，我们称其为蓝月，今天的月亮恰属于近地点满月，所以又称为超级月亮，上次出现这种超级蓝色红月亮奇观还是在152年以前。今晚我台新闻频道将首次把中科院国家天文台望远镜的视频信号引入电视屏幕，带领观众实时观看月全食。同时，央视新闻移动网、新闻客户端、官方微博将从18:30开始全程直播本次月全食，欢迎收看。中共中央 国务院关于全面深化新时代教师队伍建设改革的意见央视网消息（新闻联播文字版）：中共中央、国务院日前就全面深化新时代教师队伍建设改革提出意见。《意见》共有六项二十七条。《意见》强调，百年大计，教育为本；教育大计，教师为本。坚持兴国必先强师，深刻认识教师队伍建设的重要意义和总体要求。《意见》阐述了全面深化新时代教师队伍建设改革的战略意义、指导思想、基本原则和目标任务。《意见》提出，经过5年左右努力，教师培养培训体系基本健全，职业发展通道比较畅通，事权人权财权相统一的教师管理体制普遍建立，待遇提升保障机制更加完善，教师职业吸引力明显增强。教师队伍规模、结构、素质能力基本满足各级各类教育发展需要。到2035年，教师综合素质、专业化水平和创新能力大幅提升，培养造就数以百万计的骨干教师、数以十万计的卓越教师、数以万计的教育家型教师。教师管理体制机制科学高效，实现教师队伍治理体系和治理能力现代化。教师主动适应信息化、人工智能等新技术变革，积极有效开展教育教学。尊师重教蔚然成风，广大教师在岗位上有幸福感、事业上有成就感、社会上有荣誉感，教师成为让人羡慕的职业。《意见》还就着力提升思想政治素质，全面加强师德师风建设；大力振兴教师教育，不断提升专业素质能力；深化教师管理综合改革，切实理顺体制机制；不断提高地位待遇，真正让教师成为令人羡慕的职业；切实加强党的领导，全力确保政策举措落地见效等方面的工作提出了具体要求。国内联播快讯央视网消息（新闻联播文字版）：1月份制造业采购经理指数为51.3%今天公布的1月份中国制造业采购经理指数为51.3%，已连续16个月位于51%以上的景气区间，制造业继续保持稳步扩张走势。受春节假日临近等因素影响，消费品制造业加快增长。2017年规模以上文化产业收入增10.8%国家统计局今天公布，2017年全国规模以上文化及相关产业企业实现营业收入91950亿元，比上年增长10.8%，增速提高3.3个百分点，继续保持较快增长。大气污染防治第一阶段目标实现环保部今天通报，《大气污染防治行动计划》第一阶段目标全面实现，2017年全国74个重点城市优良天数比例为73.4%，比2013年上升7.4个百分点，重污染天数比2013年减少51.8%。《中国互联网络发展状况统计报告》发布第41次《中国互联网络发展状况统计报告》今天发布。截至2017年12月，我国网民规模7.72亿，互联网普及率达55.8%，超过全球平均水平4.1个百分点；超六成网民使用线上政务服务和线下移动支付。2018年1月“中国好人榜”发布中央文明办今天在湖南长沙举办全国道德模范与身边好人现场交流活动，并发布2018年1月“中国好人榜”。其中，十余年义务献血万余毫升的公交司机袁亮坤等108人被广大网友推举为“中国好人”。全国最大规模不平衡转体桥成功转体今天，湖北武汉市常青路主线转体桥实现了81度顺时针转体，成功跨越汉口火车站铁路轨道，与引桥精准对接顺利合龙，这也是我国首个规模最大的不平衡转体桥工程。西藏A级景区短期内免费对游客开放“冬游西藏 \r\n共享地球第三极”活动今天发布，从2018年2月1日到4月30日，西藏将对旅游者实行一系列特殊优惠政策，其中，布达拉宫、纳木错等所有A级景区将免费对游客开放。李克强举行仪式欢迎英国首相访华央视网消息（新闻联播文字版）：31日下午，国务院总理李克强在北京人民大会堂举行仪式，欢迎英国首相特雷莎·梅对我国进行正式访问。这是特雷莎·梅担任英国首相后首次正式访华。全国政协副主席王家瑞出席欢迎仪式。军乐团奏英、中两国国歌。随后，李克强陪同特雷莎·梅检阅了中国人民解放军三军仪仗队。普京：“克里姆林宫报告”是不友好行为央视网消息（新闻联播文字版）：俄罗斯总统普京30日说，美国财政部日前发布“克里姆林宫报告”是不友好行为，进一步破坏两国关系，但俄方暂时不会采取反制行动。普京当天在莫斯科表示，制定所谓的名单对俄罗斯进行威胁、恐吓，限制俄罗斯的发展都是没有意义的。俄方暂时不会采取反制行为。他同时呼吁人们用更多精力关注俄罗斯自身经济社会发展。美国财政部29日公布的这份报告列出俄罗斯约200名政界和商业人士。美国财政部长姆努钦30日表示，出台这份名单只是“第一步”，在未来的一个月到几个月内，美国政府会出台针对俄罗斯的新制裁措施。李克强同英国首相举行中英总理年度会晤央视网消息（新闻联播文字版）：欢迎仪式后，李克强和特雷莎·梅举行中英总理年度会晤。李克强表示，中英关系多年来一直走在中国同西方国家关系前列。2015年，习近平主席成功访英，两国宣布构建面向21世纪全球全面战略伙伴关系。新形势下，双方要把握机遇，相向而行，共同推动中英之间的“黄金关系”在新的历史方位上加速前行。——相互尊重，巩固政治互信。密切高层往来，发挥总理年度会晤等高层对话机制顶层设计作用，规划合作，妥处分歧。——加强发展战略对接，扩大双向开放。加强“一带一路”、核电高铁、金融、高技术贸易、第三方市场等领域合作，扩大双向投资，提升高技术产品在双边贸易中的比重。中方愿适时审视启动“沪伦通”准备工作。——不断完善中英“大人文”交流格局，密切双向人员往来。李克强强调，中英同为世界重要经济体和联合国安理会常任理事国，都是经济全球化、贸易和投资自由化、便利化的坚定支持者。中方愿同英方加强在国际地区事务中的沟通协调，为促进世界和平发展贡献力量。特雷莎·梅表示，我愿利用此访进一步提升进入“黄金时代”的英中全面战略伙伴关系。英中两国经济高度互补，双边经贸投资保持持续发展的良好势头，这符合两国及两国人民的共同利益。英方愿推进同中方“一带一路”建设的合作，探索在创新、金融、保护知识产权、人工智能等领域的合作，英方欢迎中国扩大对英投资，深化人文交流。会谈后，两国总理共同见证了经贸、金融、航空、海关、卫生、检验检疫、智慧城市等领域多项双边合作文件的签署。国际联播快讯央视网消息（新闻联播文字版）：叙全国对话会决定成立宪法委员会叙利亚全国对话大会30日决定成立专职宪法制定与改革工作的叙利亚宪法委员会，初步确定一份150名候选人名单。名单将交给联合国秘书长叙利亚问题特使德米斯图拉，由他决定宪法委员会形式及构成人员。德米斯图拉对此次大会表示满意，认为成立宪法委员会意味着叙利亚危机的政治解决由理论进入实践阶段。他说，此次会谈成果将作为联合国主导的日内瓦叙利亚和谈进程的一部分。美国总统特朗普首次发表国情咨文美国总统特朗普30日在国会发表其执政以来的首次国情咨文演讲，他呼吁国会通过跨党派支持的基础设施投资法案，推动未来10年内至少投资1.5万亿美元用于改造年久失修的公路和桥梁等基础设施。分析人士指出，增加基建投资是特朗普政府今年主推的经济政策之一，但由于国会共和、民主两党在移民、边境安全等议题上分歧严重，基建投资拨款势必成为两党政治博弈的焦点。韩朝运动员滑雪合训今日开始韩国统一部31日表示，由45人组成的韩国滑雪代表团当天乘坐包机，从江原道襄阳机场飞往朝鲜元山市葛麻机场，赴朝鲜马息岭滑雪场开展为期两天的联合训练。按照日程安排，韩朝运动员在第一天的训练中，将进行自由式滑雪训练，第二天的训练则将进行联合训练和友谊赛。2月1日合训结束后，朝方代表团将与韩方代表团一同乘机访问韩国。也门南方阵营占领临时首都亚丁30日，也门南方过渡委员会的武装力量突破也门政府军的防守，占领也门临时首都亚丁，数百名政府军士兵和高级官员被捕。政府军方面表示，总理本·达格尔已乘飞机前往安全地带。也门内政部当天呼吁沙特阿拉伯领导的多国联军作出干预决定。李克强与英国首相共同会见记者央视网消息（新闻联播文字版）：随后，两国总理共同会见记者并回答提问。双方积极评价会晤成果。李克强表示，中英关系继续稳定发展符合两国共同利益，也有利于地区乃至世界的和平、稳定与繁荣。当前英国面临脱欧的新形势，但中英关系不会因为英欧关系的变化而变化，我们愿继续本着相互尊重、平等相待、互利共赢的原则，推动中英关系再上新台阶。李克强指出，当前世界经济出现复苏向好的积极势头，各方应倍加珍惜，共同促进贸易投资自由化便利化，推动经济全球化进程，使自由贸易惠及两国和更多国家，共同发出合作共赢的强烈信号，给世界市场以稳定的预期。特雷莎·梅表示，英中经济互补性强，英方愿同中方加强各领域交流与合作，深化更加强有力的英中伙伴关系。张德江主持召开部分全国人大代表座谈会 征求对全国人大常委会工作报告的意见建议央视网消息（新闻联播文字版）：全国人大常委会委员长张德江今天主持召开座谈会，听取部分全国人大代表对《全国人民代表大会常务委员会工作报告（征求意见稿）》的意见建议。张德江说，十二届全国人大常委会坚持尊重代表主体地位，不断深化和拓展代表工作，支持和保障代表依法履职。连续五年在起草常委会工作报告的过程中，召开部分全国人大代表座谈会，听取代表的意见建议，这是常委会加强同代表联系，充分发挥代表作用的重要举措。座谈会上，代表们高度评价十二届全国人大及其常委会的工作，对常委会工作报告征求意见稿总体表示赞成。一致认为，全国人大常委会紧紧围绕党和国家工作大局依法履职，勇于担当、善于作为，立法效率和质量明显提升，坚持问题导向、回应人民群众关切，监督力度和实效进一步增强，积极推动地方人大工作完善发展，人大工作开创了新局面、取得了新成就。张德江表示，十二届全国人大常委会所取得的工作成绩，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想科学指引。十二届全国人大代表忠实代表人民的利益和意志，恪尽职守、勤勉工作，为发展社会主义民主政治、建设社会主义法治国家作出了积极贡献。张德江指出，人民代表大会制度是坚持党的领导、人民当家作主、依法治国有机统一的根本政治制度安排，必须长期坚持、不断完善。中国共产党领导是人民代表大会制度的本质要求和最大优势，是做好人大工作的根本保证和关键所在。我们要深入学习贯彻习近平新时代中国特色社会主义思想，牢固树立“四个意识”，不断增强“四个自信”，坚决维护习近平总书记权威和核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，全面担负起宪法法律赋予的各项职责，不折不扣贯彻落实党中央决策部署，做好人大各项工作，维护人民根本利益，推动人民代表大会制度与时俱进。王晨参加座谈会。汪洋出席国务院旅游工作部际联席会议央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理汪洋31日在京主持召开国务院旅游工作部际联席会议第五次全体会议。他强调，要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，紧扣我国社会主要矛盾变化，大力推动旅游业提质增效和转型升级，实现高质量发展，打造国民经济战略性支柱产业和综合性幸福产业。汪洋指出，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国旅游业改革发展取得历史性成就。2017年人均出游达3.7次，出境旅游人数居世界第一位，旅游业对国民经济和社会就业的综合贡献率超过10%，战略性支柱产业地位更加突出。汪洋强调，我国旅游业进入黄金发展期，也处在矛盾凸显期，发展不平衡不充分的问题比较突出。要坚持创新发展，深化供给侧结构性改革，发展全域旅游，推动旅游业发展质量变革、效率变革、动力变革。要坚持协调发展，优化旅游业发展格局，扎实推进新一轮“厕所革命”，助力乡村振兴和区域协调发展。要坚持绿色发展，将“绿水青山就是金山银山”的理念贯穿到旅游发展全过程，实现生态效益与经济效益有机统一。要坚持开放发展，深化“一带一路”旅游国际合作，办好国家旅游年等活动，积极参与全球旅游治理，实现互利共赢。要坚持共享发展，坚持以人民为中心的发展思想，构建包容普惠的旅游发展机制，整顿旅游市场秩序，更好彰显旅游业的民生价值。汪洋强调，春节将迎来旅游高峰，要把旅游安全放在首位，落实地方政府、旅游企业、监管部门责任，严防重特大旅游安全事件发生。国务院印发《关于全面加强基础科学研究的若干意见》央视网消息（新闻联播文字版）：经李克强总理签批，国务院日前印发《关于全面加强基础科学研究的若干意见》，对全面加强基础科学研究作出部署。《意见》明确了我国基础科学研究三步走的发展目标。提出到本世纪中叶，把我国建设成为世界主要科学中心和创新高地。涌现出一批重大原创性科学成果和国际顶尖水平的科学大师，为建成富强民主文明和谐美丽的社会主义现代化强国和世界科技强国提供强大的科学支撑。《意见》从五个方面提出了全面加强基础科学研究的20项重点任务。一是完善基础研究布局。二是建设高水平研究基地。三是壮大基础研究人才队伍。四是提高基础研究国际化水平。五是优化基础研究发展机制和环境。中央纪委公开曝光八起扶贫领域腐败和作风问题典型案例央视网消息（新闻联播文字版）：日前，中央纪委公开曝光了八起扶贫领域腐败和作风问题典型案例。这8起案例分别是：河北省隆化县扶贫和农业开发办公室原党组成员、副主任王金柱在扶贫项目上为他人谋取利益并从中收受财物等问题；辽宁省康平县柳树屯蒙古族满族乡党委原书记杨宇新套取扶贫资金等问题；湖北省红安县七里坪镇石家咀村原党支部书记、村委会主任石生富等人截留五保资金等问题；湖南省湘西土家族苗族自治州农业机械管理局原党组成员、副局长钟昌文骗取扶贫资金等问题；广东省兴宁市水口镇洋槐村原党支部书记、村委会主任刘雨等人违规收受财物、套取挪用扶贫资金等问题；广西壮族自治区融安县桥板乡党委原书记王时林非法占有扶贫项目资金等问题；贵州省龙里县扶贫开发局原局长范玉旭索取、收受钱款等问题；新疆维吾尔自治区喀什市阿瓦提乡民政办低保专干麦麦提江·喀日挪用挥霍低保资金问题。有关涉案人员均受到党纪政纪处分，涉嫌犯罪的已移送司法机关，侵占和违规收受资金均已追缴，其中有的已发放给群众。中央纪委有关负责人指出，要更加突出问责，对党委政府主体责任、纪委监督责任和有关职能部门监管职责不落实的，坚决追究责任。"
}