{
  "url": "http://www.xwlbo.com/16361.html",
  "date": "2018-06-19",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"16360.html\">习近平举行仪式欢迎金正恩访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席习近平19日下午在人民大会堂北大厅举行仪式，欢迎当日抵京访华的朝鲜劳动党委员长、朝鲜民主主义人民共和国国务委员会委员长金正恩。</p><p>习近平总书记夫人彭丽媛，中共中央政治局常委、中央书记处书记王沪宁，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，国务委员兼外交部长王毅等出席欢迎仪式。</p><p>陪同金正恩访华的有委员长夫人李雪主，朝鲜劳动党中央副委员长崔龙海，内阁总理朴凤柱及朝党中央国际部部长、统一战线部部长、科教部部长、人民武力相、外务相等。</p><p>军乐团奏朝中两国国歌。</p><p>金正恩在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p><strong><a href=\"16359.html\">习近平同朝鲜劳动党委员长金正恩举行会谈</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，中共中央总书记、国家主席习近平同朝鲜劳动党委员长、国务委员会委员长金正恩举行会谈，两国领导人就当前中朝关系发展和朝鲜半岛局势坦诚深入交换了意见，一致表示要维护好、巩固好、发展好中朝关系，共同推动朝鲜半岛和平稳定面临的良好势头向前发展，为维护世界和地区和平稳定、繁荣发展作出积极贡献。</p><p>习近平指出，我们高兴地看到，金正恩委员长同志同特朗普总统在新加坡举行重要会晤，就实现半岛无核化、建立半岛持久和平机制达成原则共识，取得积极成果，中方对此高度评价。</p><p>金正恩委员长同志专程来华访问，体现了对中朝两党两国战略沟通的高度重视，我对此高度评价。</p><p>习近平强调，在不到3个月时间内，我同委员长同志3次会晤，为两党两国关系发展指明了方向，开启了中朝关系发展新篇章。中国党和政府高度重视中朝友好合作关系，无论国际和地区形势如何变化，中国党和政府致力于巩固发展中朝关系的坚定立场不会变，中国人民对朝鲜人民的友好情谊不会变，中国对社会主义朝鲜的支持不会变。我愿同委员长同志一道，继续落实好双方达成的重要共识，推动中朝关系长期健康稳定发展，造福两国和两国人民。</p><p>习近平指出，今年是中国改革开放40周年，改革开放以来，中国人民立足国情、放眼世界，勇于自我革命、自我革新，探索出一条符合自身国情的发展道路。我们高兴地看到，朝鲜作出了将工作重心转向经济建设的重大决定，朝鲜社会主义事业发展进入新的历史阶段。我们支持朝鲜经济发展、民生改善，支持朝鲜走符合本国国情的发展道路。</p><p>金正恩表示，非常高兴时隔不久再次见到习近平总书记。他强调，中国是我们伟大的友好邻邦，习近平总书记同志是我们非常尊敬和信赖的伟大领导人。感谢习近平总书记同志和中国党、政府、人民一直以来对我本人和朝鲜党、政府、人民的真挚友好情谊与宝贵支持。我将带领劳动党全体党员和朝鲜人民认真落实好我同总书记同志所达成的重要共识，把牢不可破的朝中关系提升到新的更高水平。</p><p>习近平指出，一段时间以来，在有关各方共同努力下，半岛问题重新回到对话协商解决的正确轨道，半岛形势朝着和平稳定的方向发展。金正恩委员长同志为实现半岛无核化、维护半岛和平作出了积极努力。这次朝美首脑举行会晤，迈出了半岛核问题政治解决进程的重要一步。希望朝美双方落实好首脑会晤成果，有关各方形成合力，共同推进半岛和平进程。中方将一如既往发挥建设性作用。</p><p>金正恩表示，前不久举行的朝美首脑会晤取得符合各方利益和国际社会期待的积极成果。如果双方能一步步扎实落实首脑会晤共识，朝鲜半岛无核化将打开新的重大局面。朝方感谢并高度评价中方在推动半岛无核化、维护半岛和平稳定方面发挥的重要作用，希望同中方及有关各方一道，推动构建朝鲜半岛持久牢固和平机制，为实现半岛持久和平共同努力。</p><p>会谈后，习近平和夫人彭丽媛为金正恩和夫人李雪主举行欢迎宴会并共同观看演出。</p><p>李克强、王沪宁、王岐山、丁薛祥、杨洁篪、郭声琨、黄坤明、蔡奇、王毅等参加有关活动。</p><p>朝鲜劳动党中央副委员长崔龙海，内阁总理朴凤柱等参加有关活动。</p><p><strong><a href=\"16358.html\">习近平举行仪式欢迎玻利维亚总统访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平19日上午在人民大会堂北大厅举行仪式，欢迎玻利维亚总统胡安·埃沃·莫拉莱斯·艾马对我国进行国事访问。</p><p>天安门广场上鸣礼炮21响。</p><p>中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，全国人大常委会副委员长张春贤，国务委员王毅，全国政协副主席何立峰、何维等出席欢迎仪式。</p><p>陪同莫拉莱斯访华的有外交部部长，发展规划部部长，农村发展与土地部部长等。</p><p>军乐团奏玻中两国国歌。</p><p>莫拉莱斯在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>莫拉莱斯是应习近平的邀请对我国进行国事访问的。</p><p><strong><a href=\"16357.html\">习近平同玻利维亚总统举行会谈 两国元首一致决定建立中玻战略伙伴关系</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，习近平同莫拉莱斯举行会谈。两国元首一致决定建立中玻战略伙伴关系，推动中玻关系在新的历史起点上实现更大发展。</p><p>习近平指出，中玻建交33年来，两国关系持续稳定发展，当前处于历史最好时期。中方赞赏玻方坚定奉行一个中国政策，积极响应“一带一路”倡议，大力推动深化中拉关系。我们愿同玻方一道，以两国建立战略伙伴关系为重要契机，不断深化各领域交流和合作，推动两国关系迈上新台阶、开辟新前景。</p><p>习近平强调，中玻要做政治互信的友好伙伴，在涉及彼此核心利益和重大关切问题上坚定相互支持，加强各领域各层级往来。要做务实合作的发展伙伴，在“一带一路”框架内加强发展战略对接，共同打造投资、贸易、服务并举的合作新模式。中方对进口更多的玻利维亚特色农牧产品持开放态度。中玻都是文明古国，要做文明互鉴的亲近伙伴，探讨利用先人智慧更好应对当今问题。要做多边协作的战略伙伴，继续就联合国事务及可持续发展、气候变化等重大国际问题紧密协调立场，共同维护发展中国家的正当权益，共同建设相互尊重、公平正义、合作共赢的新型国际关系，携手构建人类命运共同体。</p><p>莫拉莱斯表示，玻利维亚人民对中国深怀好感，钦佩中国的发展理念和成就，高度评价中国为世界和平与发展、为建设和谐的人类社会作出的重要贡献。中国支持和帮助玻利维亚经济社会发展从不附加政治条件，玻利维亚高度信任中国，愿意密切同中国的战略伙伴关系，共建“一带一路”，深化各领域务实合作，推动深化拉中合作关系，为世界的和平发展与公平正义作出更大贡献。</p><p>习近平指出，中拉合作的实质是南南合作，体现为相互帮助、相互支持、优势互补、合作共赢。中方一贯在平等互利、共同发展原则基础上推进同拉美国家合作，“一带一路”为中拉合作提供了新的平台。中方愿同玻方共同推动中拉全面合作伙伴关系持续稳步发展。</p><p>会谈后，两国元首共同签署了《中华人民共和国和多民族玻利维亚国关于建立战略伙伴关系的联合声明》，并共同见证了共建“一带一路”等双边合作文件的签署。</p><p>杨洁篪、王毅、何立峰等参加上述活动。</p><p><strong><a href=\"16356.html\">李克强会见玻利维亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强19日在人民大会堂会见玻利维亚总统莫拉莱斯。</p><p>李克强表示，中玻关系近年来取得长足发展。今天上午，习近平主席同总统先生举行富有成果的会谈，共同宣布建立中玻战略伙伴关系。中方愿本着平等相待、互利共赢的原则，同玻方巩固政治互信，深化务实合作，推动两国关系取得更大的发展。</p><p>李克强指出，中方愿同玻方推动经贸、旅游、人文合作，增加进口玻方有竞争力、高质量的产品。加强产能合作，深化资源开发利用。中方也愿同拉美国家一道，维护发展中国家共同利益，促进世界和平、稳定与发展。</p><p>莫拉莱斯表示，此访期间，两国签署多项合作协议，相信将会有力推动两国关系发展。玻方作为明年拉共体主席国，愿积极促进拉共体同中方的合作。</p><p>王毅、何立峰参加会见。</p><p><strong><a href=\"16355.html\">十三届全国人大常委会第三次会议在京举行 继续审议电子商务法草案 初次审议个人所得税法修正案草案等 栗战书主持</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十三届全国人大常委会第三次会议19日上午在北京人民大会堂举行。栗战书委员长主持会议。</p><p>会议听取了全国人大宪法法律委副主任委员丛斌作的关于电子商务法草案修改情况的汇报。草案三审稿进一步明确了电子商务经营者的范围，对定向推送、搭售商品、押金退还、格式合同等作出规范，明确禁止电子商务经营者滥用市场支配地位以及电子商务平台经营者限制平台内经营者在其他平台上开展经营活动的行为，进一步明确和细化了电子商务平台经营者对消费者的责任。</p><p>会议听取了全国人大宪法法律委副主任委员沈春耀作的关于人民法院组织法修订草案、人民检察院组织法修订草案修改情况的汇报。两个修订草案经过初次审议后征求了社会公众意见，宪法法律委根据常委会组成人员的审议意见和各方面意见，对修订草案进行了逐条审议，作出了进一步修改。</p><p>为贯彻落实党的十九大和十九届二中、三中全会和十三届全国人大一次会议精神，明确全国人大宪法和法律委员会职责，委员长会议提出了关于提请审议关于宪法和法律委员会职责问题的决定草案的议案。受委员长会议委托，沈春耀作了说明。</p><p>为落实税收法定原则，推进个人所得税改革，逐步建立综合与分类相结合的个人所得税制，国务院提出了关于提请审议个人所得税法修正案草案的议案。受国务院委托，财政部部长刘昆作了说明。修正案草案完善有关纳税人的规定，对部分劳动性所得实行综合征税，优化调整税率结构，拟将综合所得基本减除费用标准提高到每月5000元，设立专项附加扣除，并增加反避税条款。</p><p>按照凡属重大改革都要于法有据的要求，中央军委提出了关于提请审议关于中国海警局履行海上维权执法职权的决定草案的议案。受中央军委委托，中国人民武装警察部队司令员王宁作了说明。</p><p>受国务院委托，科技部部长王志刚作了关于坚持创新驱动发展深入推进国家科技重大专项工作情况的报告。</p><p>会议听取了生态环境部部长李干杰受国务院委托作的关于研究处理固体废物污染环境防治法执法检查报告及审议意见情况的报告。</p><p>会议审议了栗战书委员长访问埃塞俄比亚、莫桑比克、纳米比亚情况的书面报告。</p><p>会议还听取了全国人大常委会代表资格审查委员会主任委员吴玉良作的关于个别代表的代表资格的报告，审议了有关任免案。</p><p><strong><a href=\"16354.html\">栗战书会见玻利维亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书19日在人民大会堂会见玻利维亚总统莫拉莱斯。</p><p>栗战书首先介绍了习近平新时代中国特色社会主义思想。栗战书表示，习近平主席与总统先生举行了富有成果的会谈，共同将中玻关系提升为战略伙伴关系，引领中玻关系进入新时代。双方要落实好两国元首达成的重要共识，发挥各自优势，密切高层往来，加强务实合作，在彼此重大关切问题上相互理解支持。两国立法机构要加强友好往来，为双方发展与合作提供制度、法律保障和社会基础，把中玻关系打造成中拉关系、南南合作的典范。</p><p>莫拉莱斯表示，中国坚持大小国家一律平等，感谢中国对玻方的支持，双方在执政理念和国际事务上的立场相近，支持两国立法机构增加交流，加强相互借鉴。</p><p>蔡达峰参加会见。</p><p>当天上午，玻利维亚总统莫拉莱斯前往天安门广场，向人民英雄纪念碑敬献花圈。</p><p><strong><a href=\"16353.html\">栗战书会见希腊议长</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书19日在人民大会堂会见了希腊议长武齐斯一行。</p><p>栗战书表示，中希两国具有深厚传统友谊。在习近平主席和希腊领导人共同引领下，双方以共建“一带一路”为龙头，全方位务实合作取得丰硕成果。中国全国人大愿同希腊议会加强交流合作，为共建“一带一路”营造良好法律和社会环境，推动中希全面战略伙伴关系深入发展。</p><p>武齐斯赞赏中国在习近平主席领导下取得的巨大发展成就，表示希腊积极参与“一带一路”合作，愿成为欧中合作的桥梁。希望双方加强立法机构交流，促进两国友好交往和务实合作。</p><p>蔡达峰参加会见。</p><p><strong><a href=\"16352.html\">王岐山会见希腊议长</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家副主席王岐山19日在中南海紫光阁会见希腊议长武齐斯。</p><p>王岐山表示，中国和希腊是传统友好国家，两国人民相互怀有深厚的感情。双方相互理解尊重彼此核心利益和重大关切，战略互信不断巩固。中方高度重视中希关系，愿同希方继续携手努力，加强各层级交往，扩大在“一带一路”框架内的务实合作，密切文化、体育、旅游等人文交流，推动中希全面战略伙伴关系不断走深、走实，造福两国和两国人民。</p><p>武齐斯表示，希腊对高水平的希中关系感到满意，将继续尊重中方核心利益，加强与中国各领域合作。希腊愿促进欧盟与中国携手，在维护世界和地区安全稳定、推动经济全球化方面发挥更大作用。</p><p><strong><a href=\"16351.html\">经济向好 财政税收收入保持较高增长</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：我国今年1至5月财政收入和税收收入都保持了较高增幅，实现两位数增长，专家认为，这是我国经济持续稳中向好的表现。</p><p>财政部公布的数据显示，今年1到5月，全国一般公共预算收入86650亿元，同比增长12.2%。其中税收收入76810亿元，同比增长15.8%。</p><p>在税收增长中，增值税增量比较突出。据统计，1到5月国内增值税累计同比增长19%，达到28392亿元。</p><p>企业所得税增幅也比较明显，今年1到5月，企业所得税累计19319亿元，同比增长10.9%，主要是企业利润增长带动，其中高新技术产业增幅最明显。</p><p>专家认为，在国家大力实施减税降费背景下，财政税收收入能保持较快增长，是结构调整取得成功的表现。今年1到5月，高新技术产业获得了1500亿元的税收减免，对小微企业的税收减免也达到了1000亿元。</p><p>专家说，未来国家减税降费的力度还将继续增大，这将进一步促进经济结构优化，促进经济增长，为财政收入和税收收入增长增添后劲。</p><p><strong><a href=\"16350.html\">央行：当前金融市场流动性合理稳定</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国人民银行表示，当前银行体系流动性合理稳定，综合社会融资成本稳中有所下降，金融对实体经济的支持力度较为稳固。</p><p>数据显示，货币信贷和社会融资规模增长适度。从M2和信贷增速看，2018年5月末，M2同比增长8.3%，增速比2017年末上升0.2个百分点，实体流动性整体趋于稳定。5月份，人民币贷款增加1.15万亿元，同比多增405亿元，小微、涉农领域贷款投放加快。金融市场利率企稳，债券市场风险总体可控。</p><p><strong><a href=\"16349.html\">审计署公布长江经济带生态环境保护审计结果</a></strong></p><p>央视网消息（新闻联播）：今天，审计署公布了长江经济带生态环境保护的审计结果。2016年和2017年在长江经济带的生态环境保护方面一共投入了财政资金2518.24亿元。生态环境保护取得一定成效的同时也存在着一些问题。<br/>资金使用方面，2013年12月至2018年1月，8个地方政府主管部门及所属单位违规使用生态环境保护相关资金2580.49万元。<br/>资源开发方面，截至2017年底，8个省930座小水电未经环评即开工建设，过度开发致使333条河流出现断流，断流总长1017公里。<br/>污染治理方面，截至2017年底，9个省有118座敏感区域的城镇污水处理厂未达到一级A排放标准。</p><p><strong><a href=\"16348.html\">《中国新闻事业发展报告（2017年）》发布</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：《中国新闻事业发展报告(2017年)》今天发布，报告显示，媒体融合依然是2017年中国媒体发展的主题，传统媒体与新兴媒体融合提速升级，内容与平台、渠道、技术、管理一体化发展，正向“融为一体、合而为一”的深度融合迈进。</p><p><strong><a href=\"16347.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>上合组织国家进口商品展在青岛落幕</strong></p><p>上合组织国家进口商品展18日在青岛落幕，展会吸引了来自俄罗斯、哈萨克斯坦等17个国家的57家企业参加，总成交额超过8000万元。期间，还举办了上合组织国家文化旅游推介等9场活动。</p><p><strong>2018世界交通运输大会开幕</strong></p><p>2018世界交通运输大会今天在北京开幕，汇聚上千名全球交通运输领域顶级专家，展开高水平学术交流。其中，“一带一路”国际交通研讨会将探讨沿线各国在交通运输基础设施建设领域的互联互通。</p><p><strong>广东三年内基本消除城市黑臭水体</strong></p><p>今天，广东出台治理污染三年行动计划，三年内新增污水管网10276公里，新建改建污水处理厂995座，做到镇一级污水处理设施全覆盖，到2020年，全省地级以上市区基本消除黑臭水体。</p><p><strong>宁波公布80条新措施服务台湾同胞</strong></p><p>宁波今天出台80条新举措，为台湾同胞在宁波学习、就业、创业、生活等方面，提供与当地居民同等待遇。</p><p><strong><a href=\"16346.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>也门荷台达战事持续 交火激烈</strong></p><p>也门政府官员18日说，多国联军当天出动战机对荷台达国际机场周边的胡塞武装阵地进行轰炸，也门政府军也在机场周边部署了更多士兵和装甲车辆，与胡塞武装发生激烈交战。胡塞武装发言人当天则表示，胡塞武装不会轻易放弃荷台达，将会继续战斗。而联合国也门问题特使格里菲思在也门萨那进行的斡旋仍无进展。</p><p><strong>韩朝商定亚运会开闭幕式共同入场</strong></p><p>韩国与朝鲜代表团18日在板门店韩方一侧“和平之家”举行体育事务会谈，商定在今年8月印尼雅加达亚运会开、闭幕式上，持半岛旗帜、以阿里郎为背景音乐共同入场，并在某些项目共同组队。双方还商定，分别于7月4日和今年秋天在平壤和首尔各举行一场篮球友谊赛。</p><p><strong>土耳其军队进入曼比季郊区</strong></p><p>土耳其总统埃尔多安18日表示，根据土耳其和美国本月4日达成的合作路线图，土军已进入曼比季的郊区，土美军队正在曼比季联合巡防，叙利亚库尔德武装也正在撤离这一地区。曼比季靠近土耳其边境，美军在这里驻有约2000名士兵。此前，土耳其一直要求美国停止支持控制曼比季的库尔德武装并让该武装离开。</p><p><strong>古特雷斯反对将非法移民“骨肉分离”</strong></p><p>联合国秘书长古特雷斯18日通过发言人发表声明，反对将儿童与其非法越境父母强行分离的做法，认为对难民和非法移民的处理应符合国际法，不能让儿童因与父母分离而遭受精神创伤，家庭团聚应得到保护。据报道，过去6周，美墨边境共有近2000名儿童被美国执法人员强制与其非法越境父母分离，这在美国国内遭到多方批评。</p><p><strong>世界杯三支欧洲球队首战皆胜</strong></p><p>俄罗斯世界杯小组赛北京时间昨晚和今天凌晨再战三场。F组比赛中，瑞典队凭借点球1:0战胜韩国队，这粒点球是主裁判通过视频助理裁判技术补判的。G组的两场比赛，首次参加世界杯的巴拿马队迎战欧洲红魔比利时队。下半场比利时势不可挡，连进三球，以3:0取得开门红。英格兰队则凭借队长凯恩在伤停补时阶段的进球2:1战胜突尼斯队，取得了他们在本届世界杯上的首场胜利。北京时间今晚将进入第六个比赛日的争夺。20点，H组的南美劲旅哥伦比亚队将对阵日本队；23点，H组的波兰队将迎战塞内加尔队；明天凌晨2点，首场小组赛就以5:0大胜沙特的东道主俄罗斯队，将迎战小组赛的第二个对手埃及队。</p><p><strong><a href=\"16345.html\">联合国：被迫流离失所人数再创新高</a></strong></p><p>央视网消息（新闻联播）：联合国难民署19日称，战争和其他形式的暴力使全球被迫流离失所者人数再创历史新高。截至2017年年底，全球被迫流离失所者人数为6850万，平均每110人中就有1人被迫流离失所。</p> </div>",
  "text": "习近平举行仪式欢迎金正恩访华央视网消息（新闻联播文字版）：中共中央总书记、国家主席习近平19日下午在人民大会堂北大厅举行仪式，欢迎当日抵京访华的朝鲜劳动党委员长、朝鲜民主主义人民共和国国务委员会委员长金正恩。习近平总书记夫人彭丽媛，中共中央政治局常委、中央书记处书记王沪宁，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，国务委员兼外交部长王毅等出席欢迎仪式。陪同金正恩访华的有委员长夫人李雪主，朝鲜劳动党中央副委员长崔龙海，内阁总理朴凤柱及朝党中央国际部部长、统一战线部部长、科教部部长、人民武力相、外务相等。军乐团奏朝中两国国歌。金正恩在习近平陪同下检阅中国人民解放军三军仪仗队。习近平同朝鲜劳动党委员长金正恩举行会谈央视网消息（新闻联播文字版）：欢迎仪式后，中共中央总书记、国家主席习近平同朝鲜劳动党委员长、国务委员会委员长金正恩举行会谈，两国领导人就当前中朝关系发展和朝鲜半岛局势坦诚深入交换了意见，一致表示要维护好、巩固好、发展好中朝关系，共同推动朝鲜半岛和平稳定面临的良好势头向前发展，为维护世界和地区和平稳定、繁荣发展作出积极贡献。习近平指出，我们高兴地看到，金正恩委员长同志同特朗普总统在新加坡举行重要会晤，就实现半岛无核化、建立半岛持久和平机制达成原则共识，取得积极成果，中方对此高度评价。金正恩委员长同志专程来华访问，体现了对中朝两党两国战略沟通的高度重视，我对此高度评价。习近平强调，在不到3个月时间内，我同委员长同志3次会晤，为两党两国关系发展指明了方向，开启了中朝关系发展新篇章。中国党和政府高度重视中朝友好合作关系，无论国际和地区形势如何变化，中国党和政府致力于巩固发展中朝关系的坚定立场不会变，中国人民对朝鲜人民的友好情谊不会变，中国对社会主义朝鲜的支持不会变。我愿同委员长同志一道，继续落实好双方达成的重要共识，推动中朝关系长期健康稳定发展，造福两国和两国人民。习近平指出，今年是中国改革开放40周年，改革开放以来，中国人民立足国情、放眼世界，勇于自我革命、自我革新，探索出一条符合自身国情的发展道路。我们高兴地看到，朝鲜作出了将工作重心转向经济建设的重大决定，朝鲜社会主义事业发展进入新的历史阶段。我们支持朝鲜经济发展、民生改善，支持朝鲜走符合本国国情的发展道路。金正恩表示，非常高兴时隔不久再次见到习近平总书记。他强调，中国是我们伟大的友好邻邦，习近平总书记同志是我们非常尊敬和信赖的伟大领导人。感谢习近平总书记同志和中国党、政府、人民一直以来对我本人和朝鲜党、政府、人民的真挚友好情谊与宝贵支持。我将带领劳动党全体党员和朝鲜人民认真落实好我同总书记同志所达成的重要共识，把牢不可破的朝中关系提升到新的更高水平。习近平指出，一段时间以来，在有关各方共同努力下，半岛问题重新回到对话协商解决的正确轨道，半岛形势朝着和平稳定的方向发展。金正恩委员长同志为实现半岛无核化、维护半岛和平作出了积极努力。这次朝美首脑举行会晤，迈出了半岛核问题政治解决进程的重要一步。希望朝美双方落实好首脑会晤成果，有关各方形成合力，共同推进半岛和平进程。中方将一如既往发挥建设性作用。金正恩表示，前不久举行的朝美首脑会晤取得符合各方利益和国际社会期待的积极成果。如果双方能一步步扎实落实首脑会晤共识，朝鲜半岛无核化将打开新的重大局面。朝方感谢并高度评价中方在推动半岛无核化、维护半岛和平稳定方面发挥的重要作用，希望同中方及有关各方一道，推动构建朝鲜半岛持久牢固和平机制，为实现半岛持久和平共同努力。会谈后，习近平和夫人彭丽媛为金正恩和夫人李雪主举行欢迎宴会并共同观看演出。李克强、王沪宁、王岐山、丁薛祥、杨洁篪、郭声琨、黄坤明、蔡奇、王毅等参加有关活动。朝鲜劳动党中央副委员长崔龙海，内阁总理朴凤柱等参加有关活动。习近平举行仪式欢迎玻利维亚总统访华央视网消息（新闻联播文字版）：国家主席习近平19日上午在人民大会堂北大厅举行仪式，欢迎玻利维亚总统胡安·埃沃·莫拉莱斯·艾马对我国进行国事访问。天安门广场上鸣礼炮21响。中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，全国人大常委会副委员长张春贤，国务委员王毅，全国政协副主席何立峰、何维等出席欢迎仪式。陪同莫拉莱斯访华的有外交部部长，发展规划部部长，农村发展与土地部部长等。军乐团奏玻中两国国歌。莫拉莱斯在习近平陪同下检阅中国人民解放军三军仪仗队。莫拉莱斯是应习近平的邀请对我国进行国事访问的。习近平同玻利维亚总统举行会谈 两国元首一致决定建立中玻战略伙伴关系央视网消息（新闻联播文字版）：欢迎仪式后，习近平同莫拉莱斯举行会谈。两国元首一致决定建立中玻战略伙伴关系，推动中玻关系在新的历史起点上实现更大发展。习近平指出，中玻建交33年来，两国关系持续稳定发展，当前处于历史最好时期。中方赞赏玻方坚定奉行一个中国政策，积极响应“一带一路”倡议，大力推动深化中拉关系。我们愿同玻方一道，以两国建立战略伙伴关系为重要契机，不断深化各领域交流和合作，推动两国关系迈上新台阶、开辟新前景。习近平强调，中玻要做政治互信的友好伙伴，在涉及彼此核心利益和重大关切问题上坚定相互支持，加强各领域各层级往来。要做务实合作的发展伙伴，在“一带一路”框架内加强发展战略对接，共同打造投资、贸易、服务并举的合作新模式。中方对进口更多的玻利维亚特色农牧产品持开放态度。中玻都是文明古国，要做文明互鉴的亲近伙伴，探讨利用先人智慧更好应对当今问题。要做多边协作的战略伙伴，继续就联合国事务及可持续发展、气候变化等重大国际问题紧密协调立场，共同维护发展中国家的正当权益，共同建设相互尊重、公平正义、合作共赢的新型国际关系，携手构建人类命运共同体。莫拉莱斯表示，玻利维亚人民对中国深怀好感，钦佩中国的发展理念和成就，高度评价中国为世界和平与发展、为建设和谐的人类社会作出的重要贡献。中国支持和帮助玻利维亚经济社会发展从不附加政治条件，玻利维亚高度信任中国，愿意密切同中国的战略伙伴关系，共建“一带一路”，深化各领域务实合作，推动深化拉中合作关系，为世界的和平发展与公平正义作出更大贡献。习近平指出，中拉合作的实质是南南合作，体现为相互帮助、相互支持、优势互补、合作共赢。中方一贯在平等互利、共同发展原则基础上推进同拉美国家合作，“一带一路”为中拉合作提供了新的平台。中方愿同玻方共同推动中拉全面合作伙伴关系持续稳步发展。会谈后，两国元首共同签署了《中华人民共和国和多民族玻利维亚国关于建立战略伙伴关系的联合声明》，并共同见证了共建“一带一路”等双边合作文件的签署。杨洁篪、王毅、何立峰等参加上述活动。李克强会见玻利维亚总统央视网消息（新闻联播文字版）：国务院总理李克强19日在人民大会堂会见玻利维亚总统莫拉莱斯。李克强表示，中玻关系近年来取得长足发展。今天上午，习近平主席同总统先生举行富有成果的会谈，共同宣布建立中玻战略伙伴关系。中方愿本着平等相待、互利共赢的原则，同玻方巩固政治互信，深化务实合作，推动两国关系取得更大的发展。李克强指出，中方愿同玻方推动经贸、旅游、人文合作，增加进口玻方有竞争力、高质量的产品。加强产能合作，深化资源开发利用。中方也愿同拉美国家一道，维护发展中国家共同利益，促进世界和平、稳定与发展。莫拉莱斯表示，此访期间，两国签署多项合作协议，相信将会有力推动两国关系发展。玻方作为明年拉共体主席国，愿积极促进拉共体同中方的合作。王毅、何立峰参加会见。十三届全国人大常委会第三次会议在京举行 继续审议电子商务法草案 初次审议个人所得税法修正案草案等 栗战书主持央视网消息（新闻联播文字版）：十三届全国人大常委会第三次会议19日上午在北京人民大会堂举行。栗战书委员长主持会议。会议听取了全国人大宪法法律委副主任委员丛斌作的关于电子商务法草案修改情况的汇报。草案三审稿进一步明确了电子商务经营者的范围，对定向推送、搭售商品、押金退还、格式合同等作出规范，明确禁止电子商务经营者滥用市场支配地位以及电子商务平台经营者限制平台内经营者在其他平台上开展经营活动的行为，进一步明确和细化了电子商务平台经营者对消费者的责任。会议听取了全国人大宪法法律委副主任委员沈春耀作的关于人民法院组织法修订草案、人民检察院组织法修订草案修改情况的汇报。两个修订草案经过初次审议后征求了社会公众意见，宪法法律委根据常委会组成人员的审议意见和各方面意见，对修订草案进行了逐条审议，作出了进一步修改。为贯彻落实党的十九大和十九届二中、三中全会和十三届全国人大一次会议精神，明确全国人大宪法和法律委员会职责，委员长会议提出了关于提请审议关于宪法和法律委员会职责问题的决定草案的议案。受委员长会议委托，沈春耀作了说明。为落实税收法定原则，推进个人所得税改革，逐步建立综合与分类相结合的个人所得税制，国务院提出了关于提请审议个人所得税法修正案草案的议案。受国务院委托，财政部部长刘昆作了说明。修正案草案完善有关纳税人的规定，对部分劳动性所得实行综合征税，优化调整税率结构，拟将综合所得基本减除费用标准提高到每月5000元，设立专项附加扣除，并增加反避税条款。按照凡属重大改革都要于法有据的要求，中央军委提出了关于提请审议关于中国海警局履行海上维权执法职权的决定草案的议案。受中央军委委托，中国人民武装警察部队司令员王宁作了说明。受国务院委托，科技部部长王志刚作了关于坚持创新驱动发展深入推进国家科技重大专项工作情况的报告。会议听取了生态环境部部长李干杰受国务院委托作的关于研究处理固体废物污染环境防治法执法检查报告及审议意见情况的报告。会议审议了栗战书委员长访问埃塞俄比亚、莫桑比克、纳米比亚情况的书面报告。会议还听取了全国人大常委会代表资格审查委员会主任委员吴玉良作的关于个别代表的代表资格的报告，审议了有关任免案。栗战书会见玻利维亚总统央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书19日在人民大会堂会见玻利维亚总统莫拉莱斯。栗战书首先介绍了习近平新时代中国特色社会主义思想。栗战书表示，习近平主席与总统先生举行了富有成果的会谈，共同将中玻关系提升为战略伙伴关系，引领中玻关系进入新时代。双方要落实好两国元首达成的重要共识，发挥各自优势，密切高层往来，加强务实合作，在彼此重大关切问题上相互理解支持。两国立法机构要加强友好往来，为双方发展与合作提供制度、法律保障和社会基础，把中玻关系打造成中拉关系、南南合作的典范。莫拉莱斯表示，中国坚持大小国家一律平等，感谢中国对玻方的支持，双方在执政理念和国际事务上的立场相近，支持两国立法机构增加交流，加强相互借鉴。蔡达峰参加会见。当天上午，玻利维亚总统莫拉莱斯前往天安门广场，向人民英雄纪念碑敬献花圈。栗战书会见希腊议长央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书19日在人民大会堂会见了希腊议长武齐斯一行。栗战书表示，中希两国具有深厚传统友谊。在习近平主席和希腊领导人共同引领下，双方以共建“一带一路”为龙头，全方位务实合作取得丰硕成果。中国全国人大愿同希腊议会加强交流合作，为共建“一带一路”营造良好法律和社会环境，推动中希全面战略伙伴关系深入发展。武齐斯赞赏中国在习近平主席领导下取得的巨大发展成就，表示希腊积极参与“一带一路”合作，愿成为欧中合作的桥梁。希望双方加强立法机构交流，促进两国友好交往和务实合作。蔡达峰参加会见。王岐山会见希腊议长央视网消息（新闻联播文字版）：国家副主席王岐山19日在中南海紫光阁会见希腊议长武齐斯。王岐山表示，中国和希腊是传统友好国家，两国人民相互怀有深厚的感情。双方相互理解尊重彼此核心利益和重大关切，战略互信不断巩固。中方高度重视中希关系，愿同希方继续携手努力，加强各层级交往，扩大在“一带一路”框架内的务实合作，密切文化、体育、旅游等人文交流，推动中希全面战略伙伴关系不断走深、走实，造福两国和两国人民。武齐斯表示，希腊对高水平的希中关系感到满意，将继续尊重中方核心利益，加强与中国各领域合作。希腊愿促进欧盟与中国携手，在维护世界和地区安全稳定、推动经济全球化方面发挥更大作用。经济向好 财政税收收入保持较高增长央视网消息（新闻联播文字版）：我国今年1至5月财政收入和税收收入都保持了较高增幅，实现两位数增长，专家认为，这是我国经济持续稳中向好的表现。财政部公布的数据显示，今年1到5月，全国一般公共预算收入86650亿元，同比增长12.2%。其中税收收入76810亿元，同比增长15.8%。在税收增长中，增值税增量比较突出。据统计，1到5月国内增值税累计同比增长19%，达到28392亿元。企业所得税增幅也比较明显，今年1到5月，企业所得税累计19319亿元，同比增长10.9%，主要是企业利润增长带动，其中高新技术产业增幅最明显。专家认为，在国家大力实施减税降费背景下，财政税收收入能保持较快增长，是结构调整取得成功的表现。今年1到5月，高新技术产业获得了1500亿元的税收减免，对小微企业的税收减免也达到了1000亿元。专家说，未来国家减税降费的力度还将继续增大，这将进一步促进经济结构优化，促进经济增长，为财政收入和税收收入增长增添后劲。央行：当前金融市场流动性合理稳定央视网消息（新闻联播文字版）：中国人民银行表示，当前银行体系流动性合理稳定，综合社会融资成本稳中有所下降，金融对实体经济的支持力度较为稳固。数据显示，货币信贷和社会融资规模增长适度。从M2和信贷增速看，2018年5月末，M2同比增长8.3%，增速比2017年末上升0.2个百分点，实体流动性整体趋于稳定。5月份，人民币贷款增加1.15万亿元，同比多增405亿元，小微、涉农领域贷款投放加快。金融市场利率企稳，债券市场风险总体可控。审计署公布长江经济带生态环境保护审计结果央视网消息（新闻联播）：今天，审计署公布了长江经济带生态环境保护的审计结果。2016年和2017年在长江经济带的生态环境保护方面一共投入了财政资金2518.24亿元。生态环境保护取得一定成效的同时也存在着一些问题。资金使用方面，2013年12月至2018年1月，8个地方政府主管部门及所属单位违规使用生态环境保护相关资金2580.49万元。资源开发方面，截至2017年底，8个省930座小水电未经环评即开工建设，过度开发致使333条河流出现断流，断流总长1017公里。污染治理方面，截至2017年底，9个省有118座敏感区域的城镇污水处理厂未达到一级A排放标准。《中国新闻事业发展报告（2017年）》发布央视网消息（新闻联播文字版）：《中国新闻事业发展报告(2017年)》今天发布，报告显示，媒体融合依然是2017年中国媒体发展的主题，传统媒体与新兴媒体融合提速升级，内容与平台、渠道、技术、管理一体化发展，正向“融为一体、合而为一”的深度融合迈进。国内联播快讯央视网消息（新闻联播文字版）：上合组织国家进口商品展在青岛落幕上合组织国家进口商品展18日在青岛落幕，展会吸引了来自俄罗斯、哈萨克斯坦等17个国家的57家企业参加，总成交额超过8000万元。期间，还举办了上合组织国家文化旅游推介等9场活动。2018世界交通运输大会开幕2018世界交通运输大会今天在北京开幕，汇聚上千名全球交通运输领域顶级专家，展开高水平学术交流。其中，“一带一路”国际交通研讨会将探讨沿线各国在交通运输基础设施建设领域的互联互通。广东三年内基本消除城市黑臭水体今天，广东出台治理污染三年行动计划，三年内新增污水管网10276公里，新建改建污水处理厂995座，做到镇一级污水处理设施全覆盖，到2020年，全省地级以上市区基本消除黑臭水体。宁波公布80条新措施服务台湾同胞宁波今天出台80条新举措，为台湾同胞在宁波学习、就业、创业、生活等方面，提供与当地居民同等待遇。国际联播快讯央视网消息（新闻联播文字版）：也门荷台达战事持续 交火激烈也门政府官员18日说，多国联军当天出动战机对荷台达国际机场周边的胡塞武装阵地进行轰炸，也门政府军也在机场周边部署了更多士兵和装甲车辆，与胡塞武装发生激烈交战。胡塞武装发言人当天则表示，胡塞武装不会轻易放弃荷台达，将会继续战斗。而联合国也门问题特使格里菲思在也门萨那进行的斡旋仍无进展。韩朝商定亚运会开闭幕式共同入场韩国与朝鲜代表团18日在板门店韩方一侧“和平之家”举行体育事务会谈，商定在今年8月印尼雅加达亚运会开、闭幕式上，持半岛旗帜、以阿里郎为背景音乐共同入场，并在某些项目共同组队。双方还商定，分别于7月4日和今年秋天在平壤和首尔各举行一场篮球友谊赛。土耳其军队进入曼比季郊区土耳其总统埃尔多安18日表示，根据土耳其和美国本月4日达成的合作路线图，土军已进入曼比季的郊区，土美军队正在曼比季联合巡防，叙利亚库尔德武装也正在撤离这一地区。曼比季靠近土耳其边境，美军在这里驻有约2000名士兵。此前，土耳其一直要求美国停止支持控制曼比季的库尔德武装并让该武装离开。古特雷斯反对将非法移民“骨肉分离”联合国秘书长古特雷斯18日通过发言人发表声明，反对将儿童与其非法越境父母强行分离的做法，认为对难民和非法移民的处理应符合国际法，不能让儿童因与父母分离而遭受精神创伤，家庭团聚应得到保护。据报道，过去6周，美墨边境共有近2000名儿童被美国执法人员强制与其非法越境父母分离，这在美国国内遭到多方批评。世界杯三支欧洲球队首战皆胜俄罗斯世界杯小组赛北京时间昨晚和今天凌晨再战三场。F组比赛中，瑞典队凭借点球1:0战胜韩国队，这粒点球是主裁判通过视频助理裁判技术补判的。G组的两场比赛，首次参加世界杯的巴拿马队迎战欧洲红魔比利时队。下半场比利时势不可挡，连进三球，以3:0取得开门红。英格兰队则凭借队长凯恩在伤停补时阶段的进球2:1战胜突尼斯队，取得了他们在本届世界杯上的首场胜利。北京时间今晚将进入第六个比赛日的争夺。20点，H组的南美劲旅哥伦比亚队将对阵日本队；23点，H组的波兰队将迎战塞内加尔队；明天凌晨2点，首场小组赛就以5:0大胜沙特的东道主俄罗斯队，将迎战小组赛的第二个对手埃及队。联合国：被迫流离失所人数再创新高央视网消息（新闻联播）：联合国难民署19日称，战争和其他形式的暴力使全球被迫流离失所者人数再创历史新高。截至2017年年底，全球被迫流离失所者人数为6850万，平均每110人中就有1人被迫流离失所。"
}