{
  "url": "http://www.xwlbo.com/13488.html",
  "date": "2018-02-02",
  "content": "<div class=\"text_content\">\n\n<p>【在习近平新时代中国特色社会主义思想指引下——新时代新气象新作为】山西：发力重大改革 谋划发展新格局<br/></p><p><br/></p><p>央视网消息（新闻联播文字版）：党的十九大报告指出，要增强改革创新本领，保持锐意进取的精神风貌。正处在转型发展关键期的山西，在习近平新时代中国特色社会主义思想指引下，瞄准前进路上最重的担子，最难啃的骨头，在多项重大改革上全面发力。</p><p><br/></p><p>正值隆冬，山西省为期五十天的全省干部大调研却让三晋大地一片火热。省市县三级干部共三万余人全覆盖式的调研，目的只有一个，深入一线摸实情，寻找改革发力点，谋划发展新格局。</p><p><br/></p><p>以习近平新时代中国特色社会主义思想为指引，山西在这场大调研中，要求全省干部不回避问题，不回避难题。</p><p><br/></p><p>山西因煤而兴，也曾经受煤所累。瞄准发展目标，山西在深化供给侧结构性改革上发力。眼下，在同煤集团大斗沟矿，工人们正在井下拆除最后的轨道和管线，春节后，这座煤矿将被彻底关闭。</p><p><br/></p><p>而与此同时，同煤集团8座千万吨级现代化矿井集群正在抓紧建设。</p><p><br/></p><p>深化供给侧结构性改革，山西把打造国家转型综改试验区作为重要抓手。为了在新兴产业上谋求突破，营商环境上的一系列配套改革正在加速跟进。在转型综改示范区内，企业投资项目审批已经由26个公章，简化为一枚审批专用章。</p><p><br/></p><p>现在，位于太原和晋中的转型综改示范区内，已吸引了62个项目落地，总投资额近千亿元。</p><p><br/></p><p>瞄准发展目标，山西在监察体制改革上动真格、重实效。十九大后，在加强党对反腐败工作统一领导等八个方面，都推出相应改革举措，为全省转型发展营造良好政治生态。去年末，山西向乡镇派驻监察员这项工作，就得到了干部群众的好评。</p><p><br/></p><p>瞄准发展目标，山西一系列民生领域改革也向纵深推进。十九大后，山西全省119个县级医疗集团全部挂牌运行，住房租赁市场展开试点，环境容量指标实现应用。</p><p><br/></p><p>2018年，山西推出30多项改革试点清单，努力用改革创新打开转型发展新天地。</p><p><br/></p><p>中央军委举行慰问驻京部队老干部迎新春文艺演出 习近平向全军老同志祝贺新春</p><p><br/></p><p>央视网消息（新闻联播文字版）：中央军委慰问驻京部队老干部迎新春文艺演出2日下午在京举行。中共中央总书记、国家主席、中央军委主席习近平，向在座的军队老同志，向全军离退休老干部，致以节日问候和新春祝福。</p><p><br/></p><p>战歌铿锵唱响强军梦，军威雄壮奋进新时代。为建立、保卫、建设新中国，为国防和军队建设作出突出贡献的驻京部队老干部在中国剧院欢聚一堂，喜迎新春佳节。</p><p><br/></p><p>下午4时许，习近平来到老同志中间，全场响起热烈掌声。习近平同大家亲切握手，关切询问他们的身体和生活情况，共同回顾党的十八大以来党、国家、军队事业取得的历史性成就、发生的历史性变革。老同志们很振奋，一致表示要更加紧密地团结在以习近平同志为核心的党中央周围，全面深入贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，贯彻习近平强军思想，牢固树立“四个意识”，自觉坚定“三个维护”，满怀信心迎接强国强军新时代。</p><p><br/></p><p>“中国新时代，跟着你初心不改；中国新时代，跟着你开创未来......”演出在交响乐与合唱《奋进新时代》激昂的旋律中拉开序幕。《强军步伐》《红色血脉》《壮丽航程》3个乐章贯穿传承红色基因、担当强军重任的思想内涵，尽展形式多样、生动活泼的文艺轻骑队风采。舞蹈《春风满军营》《练练练》，男声组合《王杰的枪我们扛》《七十五厘米》，表演唱《誓死出击·我要胜利》等节目，铺展出一幅幅矢志强军、备战打仗的精武画卷，彰显了新时代革命军人苦练精兵、敢打必胜的战斗风貌。全新编排的《南湖的船党的摇篮》《南泥湾》《打靶归来》《在希望的田野上》等经典歌曲，唤起人们对激情岁月的美好回忆，引起强烈共鸣。“前进向前进，跟着必胜的信仰；前进向前进，实现复兴的伟大梦想......”领唱与合唱《光荣与梦想》《不忘初心》《一起出发》《未来已来》等歌曲，气势恢宏、催人奋进，抒发了建设世界一流军队、实现中华民族伟大复兴中国梦的壮志豪情。演出在大合唱《三大纪律八项注意》中结束，表达了人民军队坚定维护核心、坚决听从指挥的如磐信念。</p><p><br/></p><p>许其亮、张又侠、范长龙、常万全、魏凤和、李作成、苗华、张升民、赵克石、吴胜利、马晓天一同观看。</p><p><br/></p><p>观看演出的还有军委机关各部门、驻京大单位领导和驻京部队官兵代表。</p><p><br/></p><p>文化进万家慰问演出走进陕西铜川</p><p><br/></p><p>央视网消息（新闻联播文字版）：这两天，由中共中央宣传部、中国文学艺术界联合会主办的“我们的中国梦——文化进万家”文化文艺小分队慰问演出走进陕西铜川，为人们带来一场场文化演出。</p><p><br/></p><p>1日晚上，慰问演出在歌舞表演《盛世欢歌》中拉开序幕，艺术家们带来相声、口技、快板等表演，精彩纷呈的节目赢得了观众的阵阵掌声。</p><p><br/></p><p>文化下基层，情浓年更浓。活动期间，文化文艺小分队来到照金镇北梁村、小丘镇原党村等地送春联慰问。为助力铜川耀州区打赢脱贫攻坚战，晚会现场，慰问小分队还为乡亲们赠送了电脑、电视、台历和挂历。</p><p><br/></p><p>习近平接见武警部队第三次党代会代表</p><p><br/></p><p>央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平2日在京接见武警部队第三次党代表大会全体代表，代表党中央和中央军委，对武警部队第三次党代会的召开表示热烈的祝贺，向各位代表和武警部队全体官兵致以诚挚的问候。</p><p><br/></p><p>下午3时30分许，习近平来到人民大会堂北大厅，全场响起热烈掌声。习近平同代表们亲切握手。</p><p><br/></p><p>武警部队第三次党代会是在党中央决定调整武警部队领导指挥体制后，经中央军委批准召开的。会议的主要任务是：全面贯彻习近平新时代中国特色社会主义思想和党的十九大精神，深入贯彻习近平强军思想，认真落实习主席对武警部队的训词要求，积极适应新时代新使命新体制，总结工作，分析形势，部署任务，动员广大官兵坚定不移走中国特色强军之路，努力建设强大的现代化武装警察部队，坚决完成党和人民赋予的新时代使命任务。习近平高兴地同大家合影留念。</p><p><br/></p><p>许其亮、张又侠和魏凤和、李作成、苗华、张升民等参加接见。</p><p><br/></p><p>国内联播快讯</p><p><br/></p><p>央视网消息（新闻联播文字版）：</p><p><br/></p><p>中央财政180亿支持长江经济带生态保护</p><p><br/></p><p>财政部、环保部等四部门近日联合印发通知，由中央财政拿出180亿元作为对长江经济带生态保护修复奖励资金，推动长江经济带上下游11省市建立流域横向生态补偿机制。 </p><p><br/></p><p>1月份中国物流业景气指数为54.2%</p><p><br/></p><p>中国物流与采购联合会今天发布的1月份中国物流业景气指数为54.2%，受季节性因素影响，较上月有所回落，但由于节日备货以及居民消费增加等因素的影响，食品和农副产品相关市场较为活跃。</p><p><br/></p><p>我国成功发射“张衡一号”卫星</p><p><br/></p><p>今天15时51分，我国在酒泉卫星发射中心用长征二号丁运载火箭将电磁监测试验卫星“张衡一号”发射升空，卫星顺利进入预定轨道。“张衡一号”卫星主要用于监测全球空间电磁场等物理现象，它的成功发射，使我国成为世界上少数拥有在轨运行高精度地球物理场探测卫星的国家之一。</p><p><br/></p><p>“2017年推动法治进程十大案件”揭晓</p><p><br/></p><p>最高人民法院与中央电视台联合举办的“2017年推动法治进程十大案件”评选活动揭晓，徐玉玉被电信诈骗案、于欢故意伤害案等案件入选。入选的案例涵盖刑事、民事、行政、审判监督等多个司法审判领域。</p><p><br/></p><p>外交部海南全球推介活动在北京举行</p><p><br/></p><p>外交部海南全球推介活动今天在北京举行，主题是“新时代的中国：美好新海南 共享新机遇”。来自160多个国家和国际组织的240多位外交官出席推介活动。</p><p><br/></p><p>晋江获“国际大体联世界杯”举办权</p><p><br/></p><p>国际大体联执委会今天宣布，福建晋江获得2019-2025年连续四届“国际大体联世界杯”举办权。这项世界大学生最高级别的足球赛，每两年举办一届。</p><p><br/></p><p>今天是第22个“世界湿地日”</p><p><br/></p><p>今天是第22个“世界湿地日”，中国主场宣传活动在广州海珠国家湿地公园举办，今年主题为“湿地——城镇可持续发展的未来”，我国新增8个国际重要湿地，自此我国国际重要湿地已达57个。</p><p><br/></p><p>大天鹅跨越黄河冰层 现冬日美景</p><p><br/></p><p>近日，黄河山西平陆段出现大面积结冰现象，从高空俯瞰，冰层与栖息越冬的大天鹅们交织在一起，形成一道独特的冬日黄河美景。今年来这里越冬的大天鹅已达8000只左右。</p><p><br/></p><p>习近平同马塔雷拉总统互致贺电庆祝中意电磁监测试验卫星发射成功</p><p><br/></p><p>央视网消息（新闻联播文字版）：国家主席习近平2月2日同意大利总统马塔雷拉互致贺电，祝贺中意合作的电磁监测试验卫星（张衡一号）在酒泉发射成功。</p><p><br/></p><p>习近平在贺电中指出，中意两国在电磁监测试验卫星项目合作中取得的重大成果，是中意全面战略伙伴关系的重要体现，将有力提升两国利用航天技术对地球电磁环境的监测能力和水平，为地震预警、防灾减灾发挥重要作用，服务两国经济社会发展。中方高度重视中意关系，愿同意方一道努力，加强两国各领域交流合作，推动中意全面战略伙伴关系深入发展，更好造福两国和两国人民。</p><p><br/></p><p>马塔雷拉在贺电中表示，电磁监测试验卫星的成功发射是两国重要合作成就，体现了双方在科研领域的坚实伙伴关系。意方愿同中方一道努力，推动各领域合作取得更多成果。</p><p><br/></p><p>十九大精神对外宣介团访问瑞典奥地利荷兰</p><p><br/></p><p>央视网消息（新闻联播文字版）：中共十九大精神对外宣介团近日先后访问了奥地利、荷兰和瑞典。访问期间，宣介团全面介绍了中共十九大有关情况和主要成果，重点阐释了习近平新时代中国特色社会主义思想的丰富内涵和习近平总书记提出的人类命运共同体理念。</p><p><br/></p><p>当地政界、智库、媒体等人士积极评价中共十九大的世界意义，表示希望抓住中国发展带来的机遇，进一步加强在“一带一路”框架下的互利合作。</p><p><br/></p><p>李克强主持召开教科文卫体界人士和基层群众代表座谈会 听取对政府工作报告的意见建议</p><p><br/></p><p>央视网消息（新闻联播文字版）：31日，中共中央政治局常委、国务院总理李克强主持召开座谈会，听取教科文卫体界人士和基层代表对《政府工作报告（征求意见稿）》的意见建议。</p><p><br/></p><p>国务院副总理张高丽，中共中央政治局常委、国务院副总理汪洋出席。</p><p><br/></p><p>会上，9位代表发了言。李克强说，在以习近平同志为核心的党中央领导下，我国各项事业取得来之不易的成就。要进一步释放人民群众的智慧和力量，进一步解决好人民群众最关心最直接最现实的利益问题。</p><p><br/></p><p>武汉大学窦贤康、西湖高等研究院施一公、中科院陈志明就教育均衡、人才培养、基础研究等提了建议，李克强说，推动高质量发展需要高素质人才，要创造公平环境，支持高水平公办、民办教育发展。要进一步完善政策，把基础研究的“冷板凳”捂热，没有数理化等基础学科的“深蹲助跑”，就无法实现原始创新和技术突破的“起跳跨跃”。</p><p><br/></p><p>敦煌研究院樊锦诗、演员黄渤就保护文化遗产、发展影视产业谈了看法。李克强说，要用科技手段保护好传统文化遗存，多出品位格调高的文化产品，使中华优秀文化传承光大。泰达心血管病医院刘晓程、中国女排郎平就深化医改和全民健身提了建议。李克强说，医疗卫生和体育健身是健康中国大厦的重要支柱，要增加社会领域服务短板供给，提升群众生活品质。</p><p><br/></p><p>来自湖南浏阳家庭农场的孔蒲中和山西临猗快递的李朋璇提了建议。李克强说，要培育新型农业经营主体，支持快递等新产业新业态发展，政府要以人民为中心，倾听民声，在与社会良性互动中改进工作。</p><p><br/></p><p>刘延东、马凯、杨晶参加。</p><p><br/></p><p>国际体育仲裁法庭裁定俄运动员上诉</p><p><br/></p><p>央视网消息（新闻联播文字版）：1日，国际体育仲裁法庭对39名俄罗斯运动员的上诉请求作出裁定，推翻了此前国际奥委会的处罚决定。国际体育仲裁法庭认为，其中28人的案件证据不足，取消处罚，并恢复他们在索契冬奥会上的成绩。另外11人被证明违反了反兴奋剂条例，但处罚由终身禁止参加奥运会改为禁止参加平昌冬奥会。</p><p><br/></p><p>俄罗斯总统普京对28名俄运动员被取消处罚表示欢迎，称这证明了大部分俄罗斯运动员是清白的。</p><p><br/></p><p>张德江与毛里求斯国民议会议长举行会谈</p><p><br/></p><p>央视网消息（新闻联播文字版）：全国人大常委会委员长张德江2日在人民大会堂与毛里求斯国民议会议长哈努曼吉举行会谈。</p><p><br/></p><p>张德江说，中国与毛里求斯传统友谊深厚。长期以来，两国关系始终健康顺利发展。双方政治互信不断增强，各领域务实合作成果丰硕，在国际和地区事务中密切配合。习近平主席高度重视发展中国同非洲友好合作关系。中非合作论坛约翰内期堡峰会召开两年多来，中毛积极落实峰会成果，不仅促进了毛里求斯及非洲发展，也带动了中非合作转型升级。希望双方继续用好中非合作论坛和“一带一路”两大平台，全面推进中毛友好合作，更好造福两国和两国人民。</p><p><br/></p><p>张德江说，中国全国人大同毛里求斯国民议会长期保持良好的合作关系。希望双方继续积极开展治国理政经验交流，在涉及彼此核心利益和重大关切问题上相互支持，不断巩固两国关系的政治基础；支持本国政府为深化两国关系出台相应政策举措，为双方务实合作提供可靠的法律和政策支持；积极发挥广泛联系人民的优势，促进双方文化、教育、旅游等领域交流，不断夯实两国友好的社会基础。</p><p><br/></p><p>哈努曼吉说，毛里求斯国民议会重视发展与中国全国人大的友好关系，愿以双方合作谅解备忘录的签署为契机，进一步加强各层级交往，积极推动各领域务实合作，为两国关系发展注入新的活力。</p><p><br/></p><p>张德江和哈努曼吉还共同出席了中国全国人大与毛里求斯国民议会合作谅解备忘录的签字仪式。</p><p><br/></p><p>王晨参加上述活动。</p><p><br/></p><p>国际联播快讯</p><p><br/></p><p>央视网消息（新闻联播文字版）：</p><p><br/></p><p>土耳其称基本控制阿夫林北部</p><p><br/></p><p>土耳其军方1日说，已经基本控制叙利亚阿夫林北部区域。自上月20日“橄榄枝行动”开始以来，土耳其军队共击毙了约790名武装人员，其中包括库尔德武装和极端组织成员。土耳其军方同时还打击了伊拉克境内的库尔德武装。</p><p><br/></p><p>而随着土耳其在叙利亚境内战事的推进，土耳其东南部边境城镇多次遭到来自叙利亚境内火箭弹的袭击，造成4人死亡，60多人受伤。 </p><p><br/></p><p>俄纪念斯大林格勒保卫战胜利75周年</p><p><br/></p><p>2月2日是斯大林格勒保卫战胜利75周年纪念日。当天，俄罗斯在当年的斯大林格勒、也就是现在的伏尔加格勒，举行隆重的阅兵纪念活动。俄罗斯各军种徒步方队、武器装备编队、飞行编队等依次接受检阅，其中包括S-300反导系统、卡-52武装直升机、苏-30战机等先进装备。受阅方队及装备均来自俄罗斯南部军区。</p><p><br/></p><p>斯大林格勒保卫战扭转了苏德战场的攻守态势，被认为是二战的转折点。</p><p><br/></p><p>洛杉矶发生校园枪击 12岁少女被捕</p><p><br/></p><p>1日，美国洛杉矶一所中学教室内发生枪击案，2名学生中枪，另有3人在混乱中受轻伤。一名15岁男生被击中头部，伤势严重，但没有生命危险。警方在事发后拘捕了一名12岁少女，并查获了她携带的枪支。警方称这名少女是枪击案“相关人”。</p><p><br/></p><p>据统计，2017年，全美共发生65起校园枪击案。今年仅截至2月1日，全美就已经发生了14起校园枪击事件。</p><p><br/></p><p>2018年对台工作会议在京召开 汪洋出席并讲话</p><p><br/></p><p>央视网消息（新闻联播文字版）：2018年对台工作会议1日至2日在京举行。中共中央政治局常委、国务院副总理汪洋出席会议并讲话。他强调，深入学习贯彻党的十九大精神和习近平总书记对台工作重要思想，是当前及今后一个时期对台工作的首要政治任务。习近平总书记对台工作重要思想是习近平新时代中国特色社会主义思想的重要组成部分，是开展新时代对台工作的基本遵循和行动指南。我们必须长期坚持、一以贯之，在学懂弄通做实上下功夫，在对台工作中坚决贯彻落实，推动对台工作在新时代有新气象、新作为。</p><p><br/></p><p>汪洋表示，党的十八大以来，以习近平同志为核心的党中央准确研判形势、科学决策部署，主导两岸关系大局。在各地区各部门共同努力下，对台工作稳中有进，经受了重大考验，取得了重要进展。</p><p><br/></p><p>汪洋指出，当前及今后一个时期台海形势更加复杂严峻，对台工作面临风险挑战。要坚持一个中国原则和“九二共识”，坚决反对和遏制任何形式的“台独”分裂，积极扩大两岸经济文化交流合作，持续深化两岸经济社会融合发展，逐步为台湾同胞在大陆学习、创业、就业、生活提供与大陆同胞同等的待遇，推动两岸同胞共同弘扬中华文化，促进心灵契合。</p><p><br/></p><p>汪洋强调，我们要更加紧密地团结在以习近平同志为核心的党中央周围，不忘初心，牢记使命，以时不我待、只争朝夕的精神状态，奋发有为，攻坚克难，贯彻落实好中央对台决策部署，为推动两岸关系和平发展、推进祖国和平统一进程作出新贡献。</p><p><br/></p><p>杨洁篪主持会议。</p><p><br/></p><p>赵乐际出席十九届中央第一轮巡视工作动员部署会并讲话</p><p><br/></p><p>央视网消息（新闻联播文字版）：中共中央政治局常委、中央巡视工作领导小组组长赵乐际2日出席十九届中央第一轮巡视工作动员部署会并讲话。会议传达学习了习近平总书记关于巡视工作重要指示精神。赵乐际强调，要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，落实十九届中央纪委二次全会部署，运用好党的十八大以来巡视工作成功经验，在坚持中深化、在深化中发展，扎扎实实做好十九届中央巡视工作。</p><p><br/></p><p>赵乐际指出，要牢牢把握政治巡视定位，自觉以习近平新时代中国特色社会主义思想为指导，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导。要深入监督检查各级党组织和党员领导干部践行“四个意识”、贯彻党章和党的十九大精神情况，保证全党统一意志、统一行动、步调一致前进。要在党的全面领导上聚神、加强党的建设上聚力、推进全面从严治党上聚焦，切实解决党的观念淡漠、组织涣散、纪律松弛、管党治党宽松软等问题。</p><p><br/></p><p>赵乐际强调，要着力发现违反政治纪律和政治规矩、领导干部腐败、群众身边不正之风、违反中央八项规定精神、干部不担当不作为、违规选人用人等突出问题。做深做细基础工作，高质量完成一届任期内巡视全覆盖任务。构建上下联动监督网，使巡视巡察制度更加科学、更加严密、更加有效。按照信念过硬、政治过硬、责任过硬、能力过硬、作风过硬要求，打造高素质专业化巡视队伍。</p><p><br/></p><p>杨晓渡主持会议，陈希宣布十九届中央第一轮巡视组长授权任职及任务分工决定。</p> </div>",
  "text": "【在习近平新时代中国特色社会主义思想指引下——新时代新气象新作为】山西：发力重大改革 谋划发展新格局央视网消息（新闻联播文字版）：党的十九大报告指出，要增强改革创新本领，保持锐意进取的精神风貌。正处在转型发展关键期的山西，在习近平新时代中国特色社会主义思想指引下，瞄准前进路上最重的担子，最难啃的骨头，在多项重大改革上全面发力。正值隆冬，山西省为期五十天的全省干部大调研却让三晋大地一片火热。省市县三级干部共三万余人全覆盖式的调研，目的只有一个，深入一线摸实情，寻找改革发力点，谋划发展新格局。以习近平新时代中国特色社会主义思想为指引，山西在这场大调研中，要求全省干部不回避问题，不回避难题。山西因煤而兴，也曾经受煤所累。瞄准发展目标，山西在深化供给侧结构性改革上发力。眼下，在同煤集团大斗沟矿，工人们正在井下拆除最后的轨道和管线，春节后，这座煤矿将被彻底关闭。而与此同时，同煤集团8座千万吨级现代化矿井集群正在抓紧建设。深化供给侧结构性改革，山西把打造国家转型综改试验区作为重要抓手。为了在新兴产业上谋求突破，营商环境上的一系列配套改革正在加速跟进。在转型综改示范区内，企业投资项目审批已经由26个公章，简化为一枚审批专用章。现在，位于太原和晋中的转型综改示范区内，已吸引了62个项目落地，总投资额近千亿元。瞄准发展目标，山西在监察体制改革上动真格、重实效。十九大后，在加强党对反腐败工作统一领导等八个方面，都推出相应改革举措，为全省转型发展营造良好政治生态。去年末，山西向乡镇派驻监察员这项工作，就得到了干部群众的好评。瞄准发展目标，山西一系列民生领域改革也向纵深推进。十九大后，山西全省119个县级医疗集团全部挂牌运行，住房租赁市场展开试点，环境容量指标实现应用。2018年，山西推出30多项改革试点清单，努力用改革创新打开转型发展新天地。中央军委举行慰问驻京部队老干部迎新春文艺演出 习近平向全军老同志祝贺新春央视网消息（新闻联播文字版）：中央军委慰问驻京部队老干部迎新春文艺演出2日下午在京举行。中共中央总书记、国家主席、中央军委主席习近平，向在座的军队老同志，向全军离退休老干部，致以节日问候和新春祝福。战歌铿锵唱响强军梦，军威雄壮奋进新时代。为建立、保卫、建设新中国，为国防和军队建设作出突出贡献的驻京部队老干部在中国剧院欢聚一堂，喜迎新春佳节。下午4时许，习近平来到老同志中间，全场响起热烈掌声。习近平同大家亲切握手，关切询问他们的身体和生活情况，共同回顾党的十八大以来党、国家、军队事业取得的历史性成就、发生的历史性变革。老同志们很振奋，一致表示要更加紧密地团结在以习近平同志为核心的党中央周围，全面深入贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，贯彻习近平强军思想，牢固树立“四个意识”，自觉坚定“三个维护”，满怀信心迎接强国强军新时代。“中国新时代，跟着你初心不改；中国新时代，跟着你开创未来......”演出在交响乐与合唱《奋进新时代》激昂的旋律中拉开序幕。《强军步伐》《红色血脉》《壮丽航程》3个乐章贯穿传承红色基因、担当强军重任的思想内涵，尽展形式多样、生动活泼的文艺轻骑队风采。舞蹈《春风满军营》《练练练》，男声组合《王杰的枪我们扛》《七十五厘米》，表演唱《誓死出击·我要胜利》等节目，铺展出一幅幅矢志强军、备战打仗的精武画卷，彰显了新时代革命军人苦练精兵、敢打必胜的战斗风貌。全新编排的《南湖的船党的摇篮》《南泥湾》《打靶归来》《在希望的田野上》等经典歌曲，唤起人们对激情岁月的美好回忆，引起强烈共鸣。“前进向前进，跟着必胜的信仰；前进向前进，实现复兴的伟大梦想......”领唱与合唱《光荣与梦想》《不忘初心》《一起出发》《未来已来》等歌曲，气势恢宏、催人奋进，抒发了建设世界一流军队、实现中华民族伟大复兴中国梦的壮志豪情。演出在大合唱《三大纪律八项注意》中结束，表达了人民军队坚定维护核心、坚决听从指挥的如磐信念。许其亮、张又侠、范长龙、常万全、魏凤和、李作成、苗华、张升民、赵克石、吴胜利、马晓天一同观看。观看演出的还有军委机关各部门、驻京大单位领导和驻京部队官兵代表。文化进万家慰问演出走进陕西铜川央视网消息（新闻联播文字版）：这两天，由中共中央宣传部、中国文学艺术界联合会主办的“我们的中国梦——文化进万家”文化文艺小分队慰问演出走进陕西铜川，为人们带来一场场文化演出。1日晚上，慰问演出在歌舞表演《盛世欢歌》中拉开序幕，艺术家们带来相声、口技、快板等表演，精彩纷呈的节目赢得了观众的阵阵掌声。文化下基层，情浓年更浓。活动期间，文化文艺小分队来到照金镇北梁村、小丘镇原党村等地送春联慰问。为助力铜川耀州区打赢脱贫攻坚战，晚会现场，慰问小分队还为乡亲们赠送了电脑、电视、台历和挂历。习近平接见武警部队第三次党代会代表央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平2日在京接见武警部队第三次党代表大会全体代表，代表党中央和中央军委，对武警部队第三次党代会的召开表示热烈的祝贺，向各位代表和武警部队全体官兵致以诚挚的问候。下午3时30分许，习近平来到人民大会堂北大厅，全场响起热烈掌声。习近平同代表们亲切握手。武警部队第三次党代会是在党中央决定调整武警部队领导指挥体制后，经中央军委批准召开的。会议的主要任务是：全面贯彻习近平新时代中国特色社会主义思想和党的十九大精神，深入贯彻习近平强军思想，认真落实习主席对武警部队的训词要求，积极适应新时代新使命新体制，总结工作，分析形势，部署任务，动员广大官兵坚定不移走中国特色强军之路，努力建设强大的现代化武装警察部队，坚决完成党和人民赋予的新时代使命任务。习近平高兴地同大家合影留念。许其亮、张又侠和魏凤和、李作成、苗华、张升民等参加接见。国内联播快讯央视网消息（新闻联播文字版）：中央财政180亿支持长江经济带生态保护财政部、环保部等四部门近日联合印发通知，由中央财政拿出180亿元作为对长江经济带生态保护修复奖励资金，推动长江经济带上下游11省市建立流域横向生态补偿机制。 1月份中国物流业景气指数为54.2%中国物流与采购联合会今天发布的1月份中国物流业景气指数为54.2%，受季节性因素影响，较上月有所回落，但由于节日备货以及居民消费增加等因素的影响，食品和农副产品相关市场较为活跃。我国成功发射“张衡一号”卫星今天15时51分，我国在酒泉卫星发射中心用长征二号丁运载火箭将电磁监测试验卫星“张衡一号”发射升空，卫星顺利进入预定轨道。“张衡一号”卫星主要用于监测全球空间电磁场等物理现象，它的成功发射，使我国成为世界上少数拥有在轨运行高精度地球物理场探测卫星的国家之一。“2017年推动法治进程十大案件”揭晓最高人民法院与中央电视台联合举办的“2017年推动法治进程十大案件”评选活动揭晓，徐玉玉被电信诈骗案、于欢故意伤害案等案件入选。入选的案例涵盖刑事、民事、行政、审判监督等多个司法审判领域。外交部海南全球推介活动在北京举行外交部海南全球推介活动今天在北京举行，主题是“新时代的中国：美好新海南 共享新机遇”。来自160多个国家和国际组织的240多位外交官出席推介活动。晋江获“国际大体联世界杯”举办权国际大体联执委会今天宣布，福建晋江获得2019-2025年连续四届“国际大体联世界杯”举办权。这项世界大学生最高级别的足球赛，每两年举办一届。今天是第22个“世界湿地日”今天是第22个“世界湿地日”，中国主场宣传活动在广州海珠国家湿地公园举办，今年主题为“湿地——城镇可持续发展的未来”，我国新增8个国际重要湿地，自此我国国际重要湿地已达57个。大天鹅跨越黄河冰层 现冬日美景近日，黄河山西平陆段出现大面积结冰现象，从高空俯瞰，冰层与栖息越冬的大天鹅们交织在一起，形成一道独特的冬日黄河美景。今年来这里越冬的大天鹅已达8000只左右。习近平同马塔雷拉总统互致贺电庆祝中意电磁监测试验卫星发射成功央视网消息（新闻联播文字版）：国家主席习近平2月2日同意大利总统马塔雷拉互致贺电，祝贺中意合作的电磁监测试验卫星（张衡一号）在酒泉发射成功。习近平在贺电中指出，中意两国在电磁监测试验卫星项目合作中取得的重大成果，是中意全面战略伙伴关系的重要体现，将有力提升两国利用航天技术对地球电磁环境的监测能力和水平，为地震预警、防灾减灾发挥重要作用，服务两国经济社会发展。中方高度重视中意关系，愿同意方一道努力，加强两国各领域交流合作，推动中意全面战略伙伴关系深入发展，更好造福两国和两国人民。马塔雷拉在贺电中表示，电磁监测试验卫星的成功发射是两国重要合作成就，体现了双方在科研领域的坚实伙伴关系。意方愿同中方一道努力，推动各领域合作取得更多成果。十九大精神对外宣介团访问瑞典奥地利荷兰央视网消息（新闻联播文字版）：中共十九大精神对外宣介团近日先后访问了奥地利、荷兰和瑞典。访问期间，宣介团全面介绍了中共十九大有关情况和主要成果，重点阐释了习近平新时代中国特色社会主义思想的丰富内涵和习近平总书记提出的人类命运共同体理念。当地政界、智库、媒体等人士积极评价中共十九大的世界意义，表示希望抓住中国发展带来的机遇，进一步加强在“一带一路”框架下的互利合作。李克强主持召开教科文卫体界人士和基层群众代表座谈会 听取对政府工作报告的意见建议央视网消息（新闻联播文字版）：31日，中共中央政治局常委、国务院总理李克强主持召开座谈会，听取教科文卫体界人士和基层代表对《政府工作报告（征求意见稿）》的意见建议。国务院副总理张高丽，中共中央政治局常委、国务院副总理汪洋出席。会上，9位代表发了言。李克强说，在以习近平同志为核心的党中央领导下，我国各项事业取得来之不易的成就。要进一步释放人民群众的智慧和力量，进一步解决好人民群众最关心最直接最现实的利益问题。武汉大学窦贤康、西湖高等研究院施一公、中科院陈志明就教育均衡、人才培养、基础研究等提了建议，李克强说，推动高质量发展需要高素质人才，要创造公平环境，支持高水平公办、民办教育发展。要进一步完善政策，把基础研究的“冷板凳”捂热，没有数理化等基础学科的“深蹲助跑”，就无法实现原始创新和技术突破的“起跳跨跃”。敦煌研究院樊锦诗、演员黄渤就保护文化遗产、发展影视产业谈了看法。李克强说，要用科技手段保护好传统文化遗存，多出品位格调高的文化产品，使中华优秀文化传承光大。泰达心血管病医院刘晓程、中国女排郎平就深化医改和全民健身提了建议。李克强说，医疗卫生和体育健身是健康中国大厦的重要支柱，要增加社会领域服务短板供给，提升群众生活品质。来自湖南浏阳家庭农场的孔蒲中和山西临猗快递的李朋璇提了建议。李克强说，要培育新型农业经营主体，支持快递等新产业新业态发展，政府要以人民为中心，倾听民声，在与社会良性互动中改进工作。刘延东、马凯、杨晶参加。国际体育仲裁法庭裁定俄运动员上诉央视网消息（新闻联播文字版）：1日，国际体育仲裁法庭对39名俄罗斯运动员的上诉请求作出裁定，推翻了此前国际奥委会的处罚决定。国际体育仲裁法庭认为，其中28人的案件证据不足，取消处罚，并恢复他们在索契冬奥会上的成绩。另外11人被证明违反了反兴奋剂条例，但处罚由终身禁止参加奥运会改为禁止参加平昌冬奥会。俄罗斯总统普京对28名俄运动员被取消处罚表示欢迎，称这证明了大部分俄罗斯运动员是清白的。张德江与毛里求斯国民议会议长举行会谈央视网消息（新闻联播文字版）：全国人大常委会委员长张德江2日在人民大会堂与毛里求斯国民议会议长哈努曼吉举行会谈。张德江说，中国与毛里求斯传统友谊深厚。长期以来，两国关系始终健康顺利发展。双方政治互信不断增强，各领域务实合作成果丰硕，在国际和地区事务中密切配合。习近平主席高度重视发展中国同非洲友好合作关系。中非合作论坛约翰内期堡峰会召开两年多来，中毛积极落实峰会成果，不仅促进了毛里求斯及非洲发展，也带动了中非合作转型升级。希望双方继续用好中非合作论坛和“一带一路”两大平台，全面推进中毛友好合作，更好造福两国和两国人民。张德江说，中国全国人大同毛里求斯国民议会长期保持良好的合作关系。希望双方继续积极开展治国理政经验交流，在涉及彼此核心利益和重大关切问题上相互支持，不断巩固两国关系的政治基础；支持本国政府为深化两国关系出台相应政策举措，为双方务实合作提供可靠的法律和政策支持；积极发挥广泛联系人民的优势，促进双方文化、教育、旅游等领域交流，不断夯实两国友好的社会基础。哈努曼吉说，毛里求斯国民议会重视发展与中国全国人大的友好关系，愿以双方合作谅解备忘录的签署为契机，进一步加强各层级交往，积极推动各领域务实合作，为两国关系发展注入新的活力。张德江和哈努曼吉还共同出席了中国全国人大与毛里求斯国民议会合作谅解备忘录的签字仪式。王晨参加上述活动。国际联播快讯央视网消息（新闻联播文字版）：土耳其称基本控制阿夫林北部土耳其军方1日说，已经基本控制叙利亚阿夫林北部区域。自上月20日“橄榄枝行动”开始以来，土耳其军队共击毙了约790名武装人员，其中包括库尔德武装和极端组织成员。土耳其军方同时还打击了伊拉克境内的库尔德武装。而随着土耳其在叙利亚境内战事的推进，土耳其东南部边境城镇多次遭到来自叙利亚境内火箭弹的袭击，造成4人死亡，60多人受伤。 俄纪念斯大林格勒保卫战胜利75周年2月2日是斯大林格勒保卫战胜利75周年纪念日。当天，俄罗斯在当年的斯大林格勒、也就是现在的伏尔加格勒，举行隆重的阅兵纪念活动。俄罗斯各军种徒步方队、武器装备编队、飞行编队等依次接受检阅，其中包括S-300反导系统、卡-52武装直升机、苏-30战机等先进装备。受阅方队及装备均来自俄罗斯南部军区。斯大林格勒保卫战扭转了苏德战场的攻守态势，被认为是二战的转折点。洛杉矶发生校园枪击 12岁少女被捕1日，美国洛杉矶一所中学教室内发生枪击案，2名学生中枪，另有3人在混乱中受轻伤。一名15岁男生被击中头部，伤势严重，但没有生命危险。警方在事发后拘捕了一名12岁少女，并查获了她携带的枪支。警方称这名少女是枪击案“相关人”。据统计，2017年，全美共发生65起校园枪击案。今年仅截至2月1日，全美就已经发生了14起校园枪击事件。2018年对台工作会议在京召开 汪洋出席并讲话央视网消息（新闻联播文字版）：2018年对台工作会议1日至2日在京举行。中共中央政治局常委、国务院副总理汪洋出席会议并讲话。他强调，深入学习贯彻党的十九大精神和习近平总书记对台工作重要思想，是当前及今后一个时期对台工作的首要政治任务。习近平总书记对台工作重要思想是习近平新时代中国特色社会主义思想的重要组成部分，是开展新时代对台工作的基本遵循和行动指南。我们必须长期坚持、一以贯之，在学懂弄通做实上下功夫，在对台工作中坚决贯彻落实，推动对台工作在新时代有新气象、新作为。汪洋表示，党的十八大以来，以习近平同志为核心的党中央准确研判形势、科学决策部署，主导两岸关系大局。在各地区各部门共同努力下，对台工作稳中有进，经受了重大考验，取得了重要进展。汪洋指出，当前及今后一个时期台海形势更加复杂严峻，对台工作面临风险挑战。要坚持一个中国原则和“九二共识”，坚决反对和遏制任何形式的“台独”分裂，积极扩大两岸经济文化交流合作，持续深化两岸经济社会融合发展，逐步为台湾同胞在大陆学习、创业、就业、生活提供与大陆同胞同等的待遇，推动两岸同胞共同弘扬中华文化，促进心灵契合。汪洋强调，我们要更加紧密地团结在以习近平同志为核心的党中央周围，不忘初心，牢记使命，以时不我待、只争朝夕的精神状态，奋发有为，攻坚克难，贯彻落实好中央对台决策部署，为推动两岸关系和平发展、推进祖国和平统一进程作出新贡献。杨洁篪主持会议。赵乐际出席十九届中央第一轮巡视工作动员部署会并讲话央视网消息（新闻联播文字版）：中共中央政治局常委、中央巡视工作领导小组组长赵乐际2日出席十九届中央第一轮巡视工作动员部署会并讲话。会议传达学习了习近平总书记关于巡视工作重要指示精神。赵乐际强调，要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，落实十九届中央纪委二次全会部署，运用好党的十八大以来巡视工作成功经验，在坚持中深化、在深化中发展，扎扎实实做好十九届中央巡视工作。赵乐际指出，要牢牢把握政治巡视定位，自觉以习近平新时代中国特色社会主义思想为指导，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导。要深入监督检查各级党组织和党员领导干部践行“四个意识”、贯彻党章和党的十九大精神情况，保证全党统一意志、统一行动、步调一致前进。要在党的全面领导上聚神、加强党的建设上聚力、推进全面从严治党上聚焦，切实解决党的观念淡漠、组织涣散、纪律松弛、管党治党宽松软等问题。赵乐际强调，要着力发现违反政治纪律和政治规矩、领导干部腐败、群众身边不正之风、违反中央八项规定精神、干部不担当不作为、违规选人用人等突出问题。做深做细基础工作，高质量完成一届任期内巡视全覆盖任务。构建上下联动监督网，使巡视巡察制度更加科学、更加严密、更加有效。按照信念过硬、政治过硬、责任过硬、能力过硬、作风过硬要求，打造高素质专业化巡视队伍。杨晓渡主持会议，陈希宣布十九届中央第一轮巡视组长授权任职及任务分工决定。"
}