{
  "url": "http://www.xwlbo.com/15932.html",
  "date": "2018-05-30",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"15946.html\">习近平同老挝人民革命党中央总书记 国家主席本扬举行会谈</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席习近平30日在北京同来华访问的老挝人民革命党中央总书记、国家主席本扬举行会谈，一致强调要推动中老命运共同体建设取得新成果，更好造福两国和两国人民。</p><p>习近平指出，我和本扬总书记同志过去几年经常见面，2017年还实现了年内互访，所达成的诸多共识正在得到积极有效落实，给两国人民带来实实在在的利益。2013年，我首次提出中老要共同构建具有战略意义的命运共同体，得到了老方的高度赞同，我同本扬总书记同志就此达成重要共识并写入两国联合声明，在两党两国和两国人民当中得到广泛认同，展现出对两党两国关系的重要引领作用，推动中老关系步入历史最好时期。</p><p>习近平强调，随着中老关系进入新的发展阶段，双方应在巩固命运共同体共识基础上，聚焦命运共同体建设，推动其由理念转化为行动、由愿景转变为现实，让中老命运共同体落地生根、开花结果。一要加强战略沟通，巩固命运共同体政治基础。中老双方应开展全方位、多层次、机制性对话交流，不断提升互信水平。二要深化务实合作，拉紧命运共同体利益纽带。双方应着力推动“一带一路”框架下大项目合作，加强民生和扶贫合作，上下联动、形成中老合作新格局。三要加强安全合作，筑牢命运共同体安全防线。双方应加强在联合国、东亚合作、澜湄合作等多边机制中的协调配合，有效维护两国共同利益。四要活跃人文交流，夯实命运共同体民意基础。通过民间往来和人文交流，让命运共同体意识真正扎根到民间、深植在基层。五要重视生态保护，推动命运共同体持续发展。双方应就生态和环保加强交流互鉴，探索打造绿色共同体的新路。</p><p>本扬表示，习近平总书记同志是老挝党、政府和人民信赖的亲密朋友。习近平总书记同志去年访问老挝期间同我达成的各项共识，正在得到积极全面地落实，引领老中两党两国关系提升到新的高度。我完全赞同习近平总书记对推动老中命运共同体建设的指导意见，愿进一步发挥两党关系对老中关系的政治引领作用，保持两党高层定期会晤，加强党的建设、治国理政经验交流和政府各领域务实合作，加快推进老中“一带一路”框架下大项目合作，密切在国际和地区事务中的协调配合，共同建设好老中牢不可破的社会主义命运共同体，造福两国和地区人民。</p><p>双方还相互通报了各自党的建设和国内发展情况。习近平对老挝党十大以来，以本扬总书记为首的老挝党中央团结带领全国人民取得的新成就表示祝贺，并介绍了中国改革开放的成就和经验，强调中方将以更加积极有为的行动，推进更高水平的对外开放，为亚洲和世界的繁荣发展作出更大贡献。</p><p>本扬表示，在以习近平同志为核心的中共中央领导下，中国经济发展、社会和谐，改革开放事业和全面建成小康社会进程不断取得新成就，在国际和地区事务中发挥着重要作用，为东北亚和世界的和平发展作出突出贡献。老方忠心感谢中方长期以来的无私支持和帮助。</p><p>会谈结束后，两国元首共同出席了有关合作文件的签字仪式。</p><p>丁薛祥、杨洁篪、陈希、赵克志、何立峰等参加上述活动。</p><p><strong><a href=\"15945.html\">不辱使命 不负重托 建设世界科技强国——习近平总书记在两院院士大会上的讲话引发强烈反响</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：连日来，习近平总书记在两院院士大会上发表的重要讲话在广大科技工作者中引发了热烈反响。大家纷纷表示，要深入学习和落实讲话精神，瞄准世界科技前沿，增强自主创新能力，攻坚克难，不辱使命、不负重托，向着建设世界科技强国的伟大目标奋勇前进。</p><p>要矢志不移自主创新，坚定创新信心，着力增强自主创新能力。总书记提出要在关键领域、卡脖子的地方下大功夫，极大激发了科技工作者们勇于创新的热情。</p><p>习近平总书记提出，要全面聚焦人才，创新人才评价机制，形成并实施有利于科技人才潜心研究和创新的评价制度。为广大科技工作者解放了手脚，引发了科技界的共鸣。</p><p>天眼探空、量子卫星飞天、超算蝉联世界之冠，近年来，我国科技事业密集发力，从跟跑、并跑向部分领跑跨越，得益于党对科技事业的领导。</p><p><strong><a href=\"15944.html\">人民日报评论员文章：构筑强大科技实力和创新能力——三论学习贯彻习近平总书记两院院士大会重要讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《构筑强大科技实力和创新能力——三论学习贯彻习近平总书记两院院士大会重要讲话》。</p><p><strong><a href=\"15943.html\">李克强在两院院士大会作经济社会发展形势报告时强调 发挥好人力人才资源优势 促进产业迈向中高端 努力实现高质量发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：29日，中共中央政治局常委、国务院总理李克强在中国科学院第十九次和中国工程院第十四次院士大会上作经济社会发展形势报告，要求深入学习贯彻习近平总书记在两院院士大会上的重要讲话精神。他向两院院士和广大科技工作者表示崇高敬意。</p><p>李克强分析了当前经济形势。他说，今年我国经济稳中向好可持续性增强，新增城镇就业好于去年同期，企业利润、财政收入实现两位数增长，经济结构、动能、增长方式继续呈现积极变化，但也要充分认识发展面临的困难和挑战。必须以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大精神，坚持发展第一要务，落实新发展理念，按照党中央、国务院部署，深化改革开放，着力激发市场活力、增强内生动力、释放内需潜力，促进经济社会持续健康发展。</p><p>李克强说，人力人才资源是中国发展最大优势。要坚持就业优先，广开就业渠道，让各类人力人才各得其所、各展其长。坚持教育优先，抓好义务教育，提高职业教育水平和高校质量，提升人力资本素质。</p><p>李克强说，基础研究属于发明创造，行政规划不出来，要尊重科学规律，不能总想抄捷径。加大投入，让科研人员沉下心来攻克原创性成果。应用研究要依托“互联网+”和“双创”，促进创新融通发展，推动研发国际合作。要深化“放管服”改革，培育创新生态。为科学家开辟绿色通道，解决束缚手脚的课题申报、经费管理、成果收益分配等方面存在的问题，较大幅度提高国家科技奖奖金标准。有关部门要抓好落实，确保今年见实效。</p><p>刘鹤等出席会议。</p><p><strong><a href=\"15942.html\">汪洋会见黑山议长</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协主席汪洋30日在北京会见黑山议长布拉约维奇一行。</p><p>汪洋说，中黑建交以来，两国本着互尊互信、平等相待、互利共赢的精神开展交流合作，共同为促进世界和平与发展作出积极贡献。当前，两国高层往来密切，政治互信牢固，各领域交流合作持续深化，两国关系迈入了快速发展的新阶段。中方愿同黑方加强发展战略对接，深化“一带一路”合作，推动中黑关系实现更大发展。中国全国政协愿加强同黑山议会的友好交往与合作，为两国关系不断发展作出新贡献。</p><p>布拉约维奇说，黑方高度重视发展对华关系，黑山议会愿加强同中方的交流合作，支持在“一带一路”倡议和“16+1合作”框架下密切两国各领域务实合作，为发展黑中关系、欧中关系发挥积极作用。</p><p>夏宝龙参加会见。</p><p><strong><a href=\"15941.html\">王沪宁出席中国科协成立60周年百名科学家 百名基层科技工作者座谈会</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国科协成立60周年，百名科学家、百名基层科技工作者座谈会30日在京召开，中共中央政治局常委、中央书记处书记王沪宁出席会议并讲话。他表示，广大科技工作者要深入学习贯彻习近平总书记在两院院士大会上的重要讲话精神，投身创新实践，勇攀科技高峰，担负起进军世界科技强国的时代使命。</p><p>5月30日是全国科技工作者日。与会代表向全国科技工作者发出《科技中国梦 建功新时代》倡议书，11位科学家和基层科技工作者代表作了发言。</p><p>王沪宁表示，党的十八大以来，习近平总书记围绕科技创新作出一系列重要论述，科学回答了事关我国科技事业发展的一系列重大问题。广大科技工作者要深入学习领会习近平总书记关于科技创新的重要思想，增强责任感使命感紧迫感，在抢占全球科技制高点上展现新作为，在服务经济社会发展主战场上展现新作为，在加强国际科技创新合作上展现新作为。要传承弘扬老一辈科学家的优良传统，用实际行动推动科技事业实现新跨越。中国科协要加强对科技工作者的政治引领，提高联系服务科技工作者的能力，深化科协系统改革，抓好科协组织党的建设，更好服务党和国家工作大局。</p><p>陈希、黄坤明等出席会议。</p><p>中央和国家机关有关部门负责同志，200多位科学家和基层科技工作者代表参加会议。</p><p><strong><a href=\"15940.html\">王岐山会见红十字国际委员会主席</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家副主席王岐山今天在中南海会见红十字国际委员会主席莫雷尔。</p><p>王岐山表示，红十字国际委员会为保障人的生命和健康、促进世界和平与发展做出了积极贡献。当前，国际人道形势依然严峻。国际社会应加大人道援助力度，特别是发达国家要切实履行援助义务。习近平主席提出构建人类命运共同体的重要思想，倡导国际社会共同弘扬人道、博爱、奉献精神。中国政府将一如既往地支持红十字人道主义事业，鼓励中国红十字会与国际红十字组织就“一带一路”建设等各领域加强务实合作。</p><p>莫雷尔高度评价中国对国际人道主义事业做出的贡献，感谢中方对红十字国际委员会的支持，希望同中方加强“一带一路”建设等各领域合作。</p><p>陈竺参加会见。</p><p><strong><a href=\"15939.html\">中办 国办印发《关于进一步加强科研诚信建设的若干意见》</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《关于进一步加强科研诚信建设的若干意见》并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>意见指出，科研诚信是科技创新的基石。近年来，我国科研诚信建设在工作机制、制度规范、教育引导、监督惩戒等方面取得了显著成效，但整体上仍存在短板和薄弱环节，违背科研诚信要求的行为时有发生。为全面贯彻党的十九大精神，培育和践行社会主义核心价值观，弘扬科学精神，倡导创新文化，加快建设创新型国家，现就进一步加强科研诚信建设、营造诚实守信的良好科研环境提出意见。</p><p>意见就总体要求、完善科研诚信管理工作机制和责任体系、加强科研活动全流程诚信管理、进一步推进科研诚信制度化建设、切实加强科研诚信的教育和宣传、严肃查处严重违背科研诚信要求的行为、加快推进科研诚信信息化建设、保障措施作了具体部署。</p><p><strong><a href=\"15938.html\">河北：生态扶贫 绿色富民</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：河北的太行山区等地是生态建设的主阵地，也是脱贫攻坚的主战场。河北把生态与扶贫相结合，让绿水青山变成“金山银山”。</p><p>这段时间，石家庄平山县6500亩玫瑰进入采摘季，这也是种植户侠龙海一年中最忙的时节。</p><p>这里属于饮用水源地保护区，不能用化肥农药，侠龙海过去只种点玉米，年收入六七百元，现在离村不远的地方就有一家玫瑰加工厂，免费为种植户提供种苗、技术，还包收包销。盛花期还吸引来大批旅游者，很多贫困户因此脱了贫。现在，平山县拿出资金、政策，鼓励企业创办生态旅游项目，23个乡镇都建起生态产业园区。</p><p>今年，河北向贫困地区安排生态补偿类资金3.5亿元，贫困地区经济林面积将发展到1800万亩，同时在贫困户中选聘生态护林员2.7万人，帮助他们通过参与生态保护实现增收。</p><p><strong><a href=\"15937.html\">五位基层法官围绕司法为民答记者问</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院新闻办今天上午召开了中外记者见面会，5位来自最高人民法院和基层的法官围绕司法为民回答了相关记者提问。针对全国法院几年来着力解决执行难的问题，来自福建漳州的基层执行法官表示，解决执行难就是司法为民的过程。随着攻坚执行难大力向纵深推进，各地法院要从几个方面同时推进。</p><p>5位基层法官还围绕知识产权保护、少年家事法庭审判、巡回法庭设立等问题回答了记者提问。</p><p><strong><a href=\"15936.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>中央环保督察“回头看”正式启动</strong></p><p>中央环境保护督察“回头看”今天启动，将陆续进驻黑龙江、河北、内蒙古、江苏、江西、河南等10省（区），将对各省整改工作情况进行督察，重点盯住督察整改不力，甚至“表面整改”“假装整改”“敷衍整改”等形式主义、官僚主义问题。</p><p><strong>我国首次对高原河湖生态环境进行精确监测</strong></p><p>日前，青海省相关部门联合长江科学院，对德令哈市可鲁克湖的生态环境进行精确监测。监测采用立体监测手段，智能无人船搭载双探头多波束测量技术，快速、精准监测可鲁克湖的水环境、湖泊及周边生态环境。</p><p><strong>中央文明办今天发布5月中国好人榜</strong></p><p>今天，5月中国好人榜发布仪式暨全国道德模范与身边好人现场交流活动在陕西延安举行。109位身边好人上榜，网上“中国好人馆”也正式上线运行。“我推荐我评议身边好人”活动启动至今已有10年，集中展示宣传63204位身边好人的先进事迹。</p><p><strong>2018全国社区工作者培训班开班</strong></p><p>今天，全国社区工作者培训班在武汉百步亭社区开班。在3天的时间里，200名社区工作者将进行相关理论实践培训。未来5个月，培训班将连续举办15期。</p><p><strong>全国禁毒工作5年成果发布</strong></p><p>国家禁毒委昨天发布全国禁毒工作5年成果，各地共破获毒品犯罪案件86万起，摧毁制毒窝点2700多个，缴获毒品459吨，在青少年毒品预防、毒品问题突出地区整治、禁吸戒毒、禁毒国际合作等方面成效显著。</p><p><strong>“护苗2018”专项行动查办一批典型案件</strong></p><p>今天，全国“扫黄打非”办公室公布“护苗2018”专项行动中查办的一批典型案件。各地“扫黄打非”部门在中小学春季开学后，集中开展中小学校园周边文化市场环境、涉未成年人网络有害信息两个专项整治，严厉查办涉“邪典”动漫、色情低俗等有害信息案件。</p><p><strong>准噶尔盆地油气勘探开发获重大进展</strong></p><p>记者从中国石油获悉，新疆油田公司在玛湖油区二叠系勘探获得了重大发现，玛湖014探井日产突破百吨，这进一步夯实了玛湖地区10亿吨级大油区的资源基础，对我国原油稳产作用和意义重大。</p><p><strong><a href=\"15935.html\">联合国开展维和行动70周年</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：29日是“联合国维持和平人员国际日”，也是联合国开展维和行动70周年纪念日。中国参加维和行动28年，被联合国誉为“维和行动的关键因素和关键力量”。</p><p>当天，联合国秘书长古特雷斯在马里首都巴马科出席纪念活动，向牺牲的维和人员纪念碑敬献花圈并为优秀维和人员颁发勋章。自2013年以来，已有近170名维和人员在这里殉职。</p><p>同一天，联合国驻南苏丹特派团也举行了纪念活动，由中国第八批赴南苏丹瓦乌维和工程兵大队官兵参与组成的礼兵向牺牲的维和人员敬献花圈。</p><p>自1948年5月29日联合国第一个维和特派团成立以来，已有100多万维和人员前赴后继投身维和事业，其中有3700多人牺牲。</p><p>中国自1990年首次参加联合国维和行动，目前已累计派出维和军事人员3.7万余人次，13名中国军人牺牲在维和一线。中国目前已成为联合国安理会常任理事国中派出维和人员最多的国家，被联合国誉为“维和行动的关键因素和关键力量”。</p><p><strong><a href=\"15934.html\">巴以局势趋紧</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：连日来，加沙地带巴勒斯坦武装派别与以色列军队连续对对方采取军事行动。联合国官员29日呼吁双方保持克制。</p><p>当地时间30日凌晨，以色列南部再次遭到来自加沙地带的20多枚迫击炮的袭击。</p><p>就在前一天，以色列国防军曾发表声明说，加沙地带当天共向以色列南部地区发射了约70枚炮弹和火箭弹，造成至少3名以色列士兵受伤。巴勒斯坦伊斯兰抵抗运动“哈马斯”和巴勒斯坦伊斯兰圣战组织“杰哈德”下属武装派别当天发表联合声明称发动了袭击，并表示这是对“以色列侵犯巴勒斯坦人民及抵抗力量”的回应。声明还指责以色列挑起本轮紧张局势升级，并称不管付出任何代价都要“以牙还牙”。</p><p>作为回应，以色列空军当天空袭了加沙地带7个军事场所，并摧毁了据信属于“哈马斯”的一条地道。</p><p>联合国中东和平进程特别协调员姆拉德诺夫29日发表声明，呼吁巴勒斯坦各派和以色列保持克制，不要破坏国际社会为改善加沙地带局势所作的努力。</p><p>自3月30日巴勒斯坦“回归大游行”在加沙地带边境开始以来，巴以双方在加沙地带与以色列交界地区冲突不断，已导致110多名巴勒斯坦人死亡。联合国方面此前曾强烈谴责暴力冲突，并强调以色列有责任不过度使用武力。</p><p><strong><a href=\"15933.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>叙依规任裁谈会轮值主席 美无端抗议</strong></p><p>当地时间28日，叙利亚按规定接任裁军谈判会议的轮值主席，任期四周。但来自美国的代表罗伯特·伍德却以“让叙利亚代表出任轮值主席极为不恰当”为由，一度抗议离场。对于美方的做法，俄罗斯等国代表批评说，该会议不应成为一些国家代表谈论“政治性”话题的场所。</p><p>总部设在日内瓦的裁军谈判会议是目前唯一的全球性多边裁军谈判机构，主要议题包括全面禁止核试验条约、停止核军备竞赛和核裁军等。</p><p><strong>比利时发生恐袭事件 三人遇害</strong></p><p>比利时东部城市列日当地时间29日上午发生一起袭警事件，造成包括2名警察和1名路人在内的3人死亡，另有2名警察受伤。袭击者最终被击毙。比利时联邦检察院表示这是一起“恐怖袭击”，后续调查工作已由专门负责涉恐案件的比利时联邦检察院接管。目前，袭击者的动机尚不清楚。检方表示正在调查袭击者是否在监狱服刑时加入极端组织。</p> </div>",
  "text": "习近平同老挝人民革命党中央总书记 国家主席本扬举行会谈央视网消息（新闻联播文字版）：中共中央总书记、国家主席习近平30日在北京同来华访问的老挝人民革命党中央总书记、国家主席本扬举行会谈，一致强调要推动中老命运共同体建设取得新成果，更好造福两国和两国人民。习近平指出，我和本扬总书记同志过去几年经常见面，2017年还实现了年内互访，所达成的诸多共识正在得到积极有效落实，给两国人民带来实实在在的利益。2013年，我首次提出中老要共同构建具有战略意义的命运共同体，得到了老方的高度赞同，我同本扬总书记同志就此达成重要共识并写入两国联合声明，在两党两国和两国人民当中得到广泛认同，展现出对两党两国关系的重要引领作用，推动中老关系步入历史最好时期。习近平强调，随着中老关系进入新的发展阶段，双方应在巩固命运共同体共识基础上，聚焦命运共同体建设，推动其由理念转化为行动、由愿景转变为现实，让中老命运共同体落地生根、开花结果。一要加强战略沟通，巩固命运共同体政治基础。中老双方应开展全方位、多层次、机制性对话交流，不断提升互信水平。二要深化务实合作，拉紧命运共同体利益纽带。双方应着力推动“一带一路”框架下大项目合作，加强民生和扶贫合作，上下联动、形成中老合作新格局。三要加强安全合作，筑牢命运共同体安全防线。双方应加强在联合国、东亚合作、澜湄合作等多边机制中的协调配合，有效维护两国共同利益。四要活跃人文交流，夯实命运共同体民意基础。通过民间往来和人文交流，让命运共同体意识真正扎根到民间、深植在基层。五要重视生态保护，推动命运共同体持续发展。双方应就生态和环保加强交流互鉴，探索打造绿色共同体的新路。本扬表示，习近平总书记同志是老挝党、政府和人民信赖的亲密朋友。习近平总书记同志去年访问老挝期间同我达成的各项共识，正在得到积极全面地落实，引领老中两党两国关系提升到新的高度。我完全赞同习近平总书记对推动老中命运共同体建设的指导意见，愿进一步发挥两党关系对老中关系的政治引领作用，保持两党高层定期会晤，加强党的建设、治国理政经验交流和政府各领域务实合作，加快推进老中“一带一路”框架下大项目合作，密切在国际和地区事务中的协调配合，共同建设好老中牢不可破的社会主义命运共同体，造福两国和地区人民。双方还相互通报了各自党的建设和国内发展情况。习近平对老挝党十大以来，以本扬总书记为首的老挝党中央团结带领全国人民取得的新成就表示祝贺，并介绍了中国改革开放的成就和经验，强调中方将以更加积极有为的行动，推进更高水平的对外开放，为亚洲和世界的繁荣发展作出更大贡献。本扬表示，在以习近平同志为核心的中共中央领导下，中国经济发展、社会和谐，改革开放事业和全面建成小康社会进程不断取得新成就，在国际和地区事务中发挥着重要作用，为东北亚和世界的和平发展作出突出贡献。老方忠心感谢中方长期以来的无私支持和帮助。会谈结束后，两国元首共同出席了有关合作文件的签字仪式。丁薛祥、杨洁篪、陈希、赵克志、何立峰等参加上述活动。不辱使命 不负重托 建设世界科技强国——习近平总书记在两院院士大会上的讲话引发强烈反响央视网消息（新闻联播文字版）：连日来，习近平总书记在两院院士大会上发表的重要讲话在广大科技工作者中引发了热烈反响。大家纷纷表示，要深入学习和落实讲话精神，瞄准世界科技前沿，增强自主创新能力，攻坚克难，不辱使命、不负重托，向着建设世界科技强国的伟大目标奋勇前进。要矢志不移自主创新，坚定创新信心，着力增强自主创新能力。总书记提出要在关键领域、卡脖子的地方下大功夫，极大激发了科技工作者们勇于创新的热情。习近平总书记提出，要全面聚焦人才，创新人才评价机制，形成并实施有利于科技人才潜心研究和创新的评价制度。为广大科技工作者解放了手脚，引发了科技界的共鸣。天眼探空、量子卫星飞天、超算蝉联世界之冠，近年来，我国科技事业密集发力，从跟跑、并跑向部分领跑跨越，得益于党对科技事业的领导。人民日报评论员文章：构筑强大科技实力和创新能力——三论学习贯彻习近平总书记两院院士大会重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《构筑强大科技实力和创新能力——三论学习贯彻习近平总书记两院院士大会重要讲话》。李克强在两院院士大会作经济社会发展形势报告时强调 发挥好人力人才资源优势 促进产业迈向中高端 努力实现高质量发展央视网消息（新闻联播文字版）：29日，中共中央政治局常委、国务院总理李克强在中国科学院第十九次和中国工程院第十四次院士大会上作经济社会发展形势报告，要求深入学习贯彻习近平总书记在两院院士大会上的重要讲话精神。他向两院院士和广大科技工作者表示崇高敬意。李克强分析了当前经济形势。他说，今年我国经济稳中向好可持续性增强，新增城镇就业好于去年同期，企业利润、财政收入实现两位数增长，经济结构、动能、增长方式继续呈现积极变化，但也要充分认识发展面临的困难和挑战。必须以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大精神，坚持发展第一要务，落实新发展理念，按照党中央、国务院部署，深化改革开放，着力激发市场活力、增强内生动力、释放内需潜力，促进经济社会持续健康发展。李克强说，人力人才资源是中国发展最大优势。要坚持就业优先，广开就业渠道，让各类人力人才各得其所、各展其长。坚持教育优先，抓好义务教育，提高职业教育水平和高校质量，提升人力资本素质。李克强说，基础研究属于发明创造，行政规划不出来，要尊重科学规律，不能总想抄捷径。加大投入，让科研人员沉下心来攻克原创性成果。应用研究要依托“互联网+”和“双创”，促进创新融通发展，推动研发国际合作。要深化“放管服”改革，培育创新生态。为科学家开辟绿色通道，解决束缚手脚的课题申报、经费管理、成果收益分配等方面存在的问题，较大幅度提高国家科技奖奖金标准。有关部门要抓好落实，确保今年见实效。刘鹤等出席会议。汪洋会见黑山议长央视网消息（新闻联播文字版）：全国政协主席汪洋30日在北京会见黑山议长布拉约维奇一行。汪洋说，中黑建交以来，两国本着互尊互信、平等相待、互利共赢的精神开展交流合作，共同为促进世界和平与发展作出积极贡献。当前，两国高层往来密切，政治互信牢固，各领域交流合作持续深化，两国关系迈入了快速发展的新阶段。中方愿同黑方加强发展战略对接，深化“一带一路”合作，推动中黑关系实现更大发展。中国全国政协愿加强同黑山议会的友好交往与合作，为两国关系不断发展作出新贡献。布拉约维奇说，黑方高度重视发展对华关系，黑山议会愿加强同中方的交流合作，支持在“一带一路”倡议和“16+1合作”框架下密切两国各领域务实合作，为发展黑中关系、欧中关系发挥积极作用。夏宝龙参加会见。王沪宁出席中国科协成立60周年百名科学家 百名基层科技工作者座谈会央视网消息（新闻联播文字版）：中国科协成立60周年，百名科学家、百名基层科技工作者座谈会30日在京召开，中共中央政治局常委、中央书记处书记王沪宁出席会议并讲话。他表示，广大科技工作者要深入学习贯彻习近平总书记在两院院士大会上的重要讲话精神，投身创新实践，勇攀科技高峰，担负起进军世界科技强国的时代使命。5月30日是全国科技工作者日。与会代表向全国科技工作者发出《科技中国梦 建功新时代》倡议书，11位科学家和基层科技工作者代表作了发言。王沪宁表示，党的十八大以来，习近平总书记围绕科技创新作出一系列重要论述，科学回答了事关我国科技事业发展的一系列重大问题。广大科技工作者要深入学习领会习近平总书记关于科技创新的重要思想，增强责任感使命感紧迫感，在抢占全球科技制高点上展现新作为，在服务经济社会发展主战场上展现新作为，在加强国际科技创新合作上展现新作为。要传承弘扬老一辈科学家的优良传统，用实际行动推动科技事业实现新跨越。中国科协要加强对科技工作者的政治引领，提高联系服务科技工作者的能力，深化科协系统改革，抓好科协组织党的建设，更好服务党和国家工作大局。陈希、黄坤明等出席会议。中央和国家机关有关部门负责同志，200多位科学家和基层科技工作者代表参加会议。王岐山会见红十字国际委员会主席央视网消息（新闻联播文字版）：国家副主席王岐山今天在中南海会见红十字国际委员会主席莫雷尔。王岐山表示，红十字国际委员会为保障人的生命和健康、促进世界和平与发展做出了积极贡献。当前，国际人道形势依然严峻。国际社会应加大人道援助力度，特别是发达国家要切实履行援助义务。习近平主席提出构建人类命运共同体的重要思想，倡导国际社会共同弘扬人道、博爱、奉献精神。中国政府将一如既往地支持红十字人道主义事业，鼓励中国红十字会与国际红十字组织就“一带一路”建设等各领域加强务实合作。莫雷尔高度评价中国对国际人道主义事业做出的贡献，感谢中方对红十字国际委员会的支持，希望同中方加强“一带一路”建设等各领域合作。陈竺参加会见。中办 国办印发《关于进一步加强科研诚信建设的若干意见》央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发了《关于进一步加强科研诚信建设的若干意见》并发出通知，要求各地区各部门结合实际认真贯彻落实。意见指出，科研诚信是科技创新的基石。近年来，我国科研诚信建设在工作机制、制度规范、教育引导、监督惩戒等方面取得了显著成效，但整体上仍存在短板和薄弱环节，违背科研诚信要求的行为时有发生。为全面贯彻党的十九大精神，培育和践行社会主义核心价值观，弘扬科学精神，倡导创新文化，加快建设创新型国家，现就进一步加强科研诚信建设、营造诚实守信的良好科研环境提出意见。意见就总体要求、完善科研诚信管理工作机制和责任体系、加强科研活动全流程诚信管理、进一步推进科研诚信制度化建设、切实加强科研诚信的教育和宣传、严肃查处严重违背科研诚信要求的行为、加快推进科研诚信信息化建设、保障措施作了具体部署。河北：生态扶贫 绿色富民央视网消息（新闻联播文字版）：河北的太行山区等地是生态建设的主阵地，也是脱贫攻坚的主战场。河北把生态与扶贫相结合，让绿水青山变成“金山银山”。这段时间，石家庄平山县6500亩玫瑰进入采摘季，这也是种植户侠龙海一年中最忙的时节。这里属于饮用水源地保护区，不能用化肥农药，侠龙海过去只种点玉米，年收入六七百元，现在离村不远的地方就有一家玫瑰加工厂，免费为种植户提供种苗、技术，还包收包销。盛花期还吸引来大批旅游者，很多贫困户因此脱了贫。现在，平山县拿出资金、政策，鼓励企业创办生态旅游项目，23个乡镇都建起生态产业园区。今年，河北向贫困地区安排生态补偿类资金3.5亿元，贫困地区经济林面积将发展到1800万亩，同时在贫困户中选聘生态护林员2.7万人，帮助他们通过参与生态保护实现增收。五位基层法官围绕司法为民答记者问央视网消息（新闻联播文字版）：国务院新闻办今天上午召开了中外记者见面会，5位来自最高人民法院和基层的法官围绕司法为民回答了相关记者提问。针对全国法院几年来着力解决执行难的问题，来自福建漳州的基层执行法官表示，解决执行难就是司法为民的过程。随着攻坚执行难大力向纵深推进，各地法院要从几个方面同时推进。5位基层法官还围绕知识产权保护、少年家事法庭审判、巡回法庭设立等问题回答了记者提问。国内联播快讯央视网消息（新闻联播文字版）：中央环保督察“回头看”正式启动中央环境保护督察“回头看”今天启动，将陆续进驻黑龙江、河北、内蒙古、江苏、江西、河南等10省（区），将对各省整改工作情况进行督察，重点盯住督察整改不力，甚至“表面整改”“假装整改”“敷衍整改”等形式主义、官僚主义问题。我国首次对高原河湖生态环境进行精确监测日前，青海省相关部门联合长江科学院，对德令哈市可鲁克湖的生态环境进行精确监测。监测采用立体监测手段，智能无人船搭载双探头多波束测量技术，快速、精准监测可鲁克湖的水环境、湖泊及周边生态环境。中央文明办今天发布5月中国好人榜今天，5月中国好人榜发布仪式暨全国道德模范与身边好人现场交流活动在陕西延安举行。109位身边好人上榜，网上“中国好人馆”也正式上线运行。“我推荐我评议身边好人”活动启动至今已有10年，集中展示宣传63204位身边好人的先进事迹。2018全国社区工作者培训班开班今天，全国社区工作者培训班在武汉百步亭社区开班。在3天的时间里，200名社区工作者将进行相关理论实践培训。未来5个月，培训班将连续举办15期。全国禁毒工作5年成果发布国家禁毒委昨天发布全国禁毒工作5年成果，各地共破获毒品犯罪案件86万起，摧毁制毒窝点2700多个，缴获毒品459吨，在青少年毒品预防、毒品问题突出地区整治、禁吸戒毒、禁毒国际合作等方面成效显著。“护苗2018”专项行动查办一批典型案件今天，全国“扫黄打非”办公室公布“护苗2018”专项行动中查办的一批典型案件。各地“扫黄打非”部门在中小学春季开学后，集中开展中小学校园周边文化市场环境、涉未成年人网络有害信息两个专项整治，严厉查办涉“邪典”动漫、色情低俗等有害信息案件。准噶尔盆地油气勘探开发获重大进展记者从中国石油获悉，新疆油田公司在玛湖油区二叠系勘探获得了重大发现，玛湖014探井日产突破百吨，这进一步夯实了玛湖地区10亿吨级大油区的资源基础，对我国原油稳产作用和意义重大。联合国开展维和行动70周年央视网消息（新闻联播文字版）：29日是“联合国维持和平人员国际日”，也是联合国开展维和行动70周年纪念日。中国参加维和行动28年，被联合国誉为“维和行动的关键因素和关键力量”。当天，联合国秘书长古特雷斯在马里首都巴马科出席纪念活动，向牺牲的维和人员纪念碑敬献花圈并为优秀维和人员颁发勋章。自2013年以来，已有近170名维和人员在这里殉职。同一天，联合国驻南苏丹特派团也举行了纪念活动，由中国第八批赴南苏丹瓦乌维和工程兵大队官兵参与组成的礼兵向牺牲的维和人员敬献花圈。自1948年5月29日联合国第一个维和特派团成立以来，已有100多万维和人员前赴后继投身维和事业，其中有3700多人牺牲。中国自1990年首次参加联合国维和行动，目前已累计派出维和军事人员3.7万余人次，13名中国军人牺牲在维和一线。中国目前已成为联合国安理会常任理事国中派出维和人员最多的国家，被联合国誉为“维和行动的关键因素和关键力量”。巴以局势趋紧央视网消息（新闻联播文字版）：连日来，加沙地带巴勒斯坦武装派别与以色列军队连续对对方采取军事行动。联合国官员29日呼吁双方保持克制。当地时间30日凌晨，以色列南部再次遭到来自加沙地带的20多枚迫击炮的袭击。就在前一天，以色列国防军曾发表声明说，加沙地带当天共向以色列南部地区发射了约70枚炮弹和火箭弹，造成至少3名以色列士兵受伤。巴勒斯坦伊斯兰抵抗运动“哈马斯”和巴勒斯坦伊斯兰圣战组织“杰哈德”下属武装派别当天发表联合声明称发动了袭击，并表示这是对“以色列侵犯巴勒斯坦人民及抵抗力量”的回应。声明还指责以色列挑起本轮紧张局势升级，并称不管付出任何代价都要“以牙还牙”。作为回应，以色列空军当天空袭了加沙地带7个军事场所，并摧毁了据信属于“哈马斯”的一条地道。联合国中东和平进程特别协调员姆拉德诺夫29日发表声明，呼吁巴勒斯坦各派和以色列保持克制，不要破坏国际社会为改善加沙地带局势所作的努力。自3月30日巴勒斯坦“回归大游行”在加沙地带边境开始以来，巴以双方在加沙地带与以色列交界地区冲突不断，已导致110多名巴勒斯坦人死亡。联合国方面此前曾强烈谴责暴力冲突，并强调以色列有责任不过度使用武力。国际联播快讯央视网消息（新闻联播文字版）：叙依规任裁谈会轮值主席 美无端抗议当地时间28日，叙利亚按规定接任裁军谈判会议的轮值主席，任期四周。但来自美国的代表罗伯特·伍德却以“让叙利亚代表出任轮值主席极为不恰当”为由，一度抗议离场。对于美方的做法，俄罗斯等国代表批评说，该会议不应成为一些国家代表谈论“政治性”话题的场所。总部设在日内瓦的裁军谈判会议是目前唯一的全球性多边裁军谈判机构，主要议题包括全面禁止核试验条约、停止核军备竞赛和核裁军等。比利时发生恐袭事件 三人遇害比利时东部城市列日当地时间29日上午发生一起袭警事件，造成包括2名警察和1名路人在内的3人死亡，另有2名警察受伤。袭击者最终被击毙。比利时联邦检察院表示这是一起“恐怖袭击”，后续调查工作已由专门负责涉恐案件的比利时联邦检察院接管。目前，袭击者的动机尚不清楚。检方表示正在调查袭击者是否在监狱服刑时加入极端组织。"
}