{
  "url": "http://www.xwlbo.com/18738.html",
  "date": "2018-10-06",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"18737.html\">感受璀璨中华文明 假期文化游成热点</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在国庆假日里，文化游成了许多人的选择，大家到文化古迹、博物馆，感受璀璨的中华文明。</p><p>山东曲阜是历史文化名城。十一假期，曲阜三孔每天的游客数都超过了十万人次，游客们来这里追寻圣人足迹，感悟儒家文化。在孔庙诗礼堂前，《孔子家语通解》《论语诠解》两本书最受游客欢迎。2013年，习近平总书记到曲阜考察，表示要仔细看看这两本书，并强调，对历史文化特别是先人传承下来的道德规范，要坚持古为今用、推陈出新。</p><p>国家图书馆正在举办的“《永乐大典》文献展”也吸引了众多观众。《永乐大典》是国家图书馆的镇馆之宝，这次展出的《永乐大典》12册，以及其他珍贵善本古籍、金石拓片、名家手稿，让观众直接与历史对话，用典籍之美丰富假期生活。</p><p>10月1日起，故宫博物院馆藏的1000多件国家级文物也走出“深宫”，来到山西公开展出。这个假期，韩革一家都泡在了这里。</p><p>素有“五省通衢”之称的徐州有着悠久的历史，浓厚的汉文化受到了游客的青睐。这台曾被当作国礼的传统乐器“沛筑”吸引了不少人驻足观赏，马庄村香包文化大院更是门庭若市。2017年，习近平总书记在这里专门欣赏了香包制作。如今，香包这一传统手工文化有了新的传承和发扬，现在村里300多人在制作香包，每天卖出2000多个，但还是供不应求。</p><p>让孩子们接触历史，感受传统文化。河南商丘的古字拓印活动，让孩子们亲手操作，参与其中。认真喷水、刷平、敲实、拓墨，一个个造型跃然而出。</p><p><strong><a href=\"18736.html\">【壮阔东方潮 奋进新时代——庆祝改革开放40年】宁波舟山港 从河埠码头到世界大港</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：走过40年的风风雨雨，改革开放成为中国发展进步和实现中国梦的“必由之路”，这部仍然在书写的历史，总有一些印记给人以启示和力量。今天的《印记》故事将为您讲述位于东海之滨的浙江宁波舟山港，看它如何从一个河埠码头蜕变成世界一流的东方大港。</p><p>川流不息、日夜不停的国际大港，40年前却还只是个萧条凋敝的河埠码头。1979年6月1日，经国务院批准，宁波港口正式对外开放。历经岁月沧桑、百废待兴的千年古港，就此打开通往世界的窗口。</p><p>在码头干了一辈子，郑师傅想不到老港会有如此巨变。但郑师傅的“想不到”，被同样在港区工作的儿子郑孜，一一见证。</p><p>中国—中东欧国家投资贸易博览会自2015年开始连续在宁波举行，吸引了来自16个中东欧国家的企业、投资者来华寻找商机。中国—中东欧国家投资贸易博览会是中国与中东欧国家“16+1合作”的内容之一，也是中欧“一带一路”合作的重要平台。</p><p>随着“一带一路”建设的推进，中国和沿线国家、地区的贸易量持续增加。截至目前，宁波舟山港“一带一路”海上航线已经达到86条。此外，开通海铁联运班列12条，业务范围涵盖国内14个省份、40多个城市，进而延伸至中亚、北亚及东欧国家，成为对接“丝绸之路经济带”的重要枢纽。</p><p>从河埠码头到世界大港，一步一个脚印。宁波舟山港的发展印记，也是中国改革开放40年的缩影。而随着“一带一路”建设的不断推进，以及中国更加开放所带来的发展机遇，千年古港还将迎来更加精彩的未来。</p><p><strong><a href=\"18735.html\">【国家建设者】奋斗在祖国需要的地方</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：新时代是奋斗者的时代。国庆期间，一批国家工程加速推进，普通的建设者们坚守岗位，奋斗在祖国需要的地方。</p><p>正在建设中的从北京到张家口的京张高铁，再过一个月就要铺轨了，国庆假期，在这里施工的是一群平均年龄不到30岁的年轻人。晚上11点，工程现场还是灯火通明。</p><p>全程174公里的京张高铁将于2019年年底建成通车，它是2022年北京冬奥会的重要配套工程，也是世界上第一条设计时速350公里的高寒、大风沙高速铁路。</p><p>在江苏省盐城市以东44公里的黄海海域，正在建设我国离岸距离最远的海上风电场。11月底，这个海上风电项目将全部完工，一年的发电量能够满足近百万户家庭的年用电量。</p><p>在海滨城市广西防城港，采用我国三代核电技术“华龙一号”的首批核电机组也正在加紧建设，这个按照世界上最高安全标准建设的核电站，在建成后将作为首个英国“华龙一号”的示范电站，成为中国核电“走出去”的国家新名片。</p><p>徐俊从防城港核电基地建设之初就来到了这里，一待就是九年。因为儿子到了上幼儿园的年纪，就在上个月，徐俊的妻子带着孩子回到了老家武汉生活。这个国庆，也是徐俊和三岁的儿子第一次不在一起过节。</p><p>这是位于天津滨海新区的大火箭总装厂房，这里正在进行火箭成型前最后的总装。长征五号大运载火箭，未来将承担载人空间站等重大航天发射任务。在天津航天城，这个国庆，上百名航天人坚守岗位，正在为长五的第三次试验性飞行做准备。</p><p>今年26岁的雒云云，已经参加过五发火箭的总装工作了。由于在火箭总装过程中，大量工作都是在舱内进行的，这让身材娇小的雒云云练就了一个“看家”本领。</p><p>云云说，她是和长征五号大火箭一起成长的，在这里她还收获了爱情，她的爱人徐洪涛也是火箭总装工人。</p><p>长征五号大火箭被称为是中国运载火箭升级换代的里程碑，今天，千千万万的航天人正在不懈努力，迎接新一代大火箭再次直上云霄的时分。</p><p><strong><a href=\"18734.html\">【勋章的故事】中国蓝盔：在战火中托举和平希望</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：有这样一群人，在和平年代，他们却身处最真实的战场；他们远离祖国，驻扎在战火纷飞的异国他乡；他们时刻直面死亡，代表中国成为维护和平的坚强力量；他们就是被称为“蓝盔勇士”的维和军人。今天“勋章的故事”我们为您讲述“维和勋章”背后的中国故事。</p><p>这几天，在北部战区陆军某合成旅的训练阵地上，副政委杨钊正在对部队进行随机训练监察。</p><p>以实战抓军事训练，这是当前部队的工作重点，也是杨钊这个曾经亲身经历过真实战争的指挥官对战友们的具体要求。</p><p>2015年，杨钊率领700人的作战部队奔赴南苏丹执行维和任务，这也是中国第一次向海外派出整建制作战部队参与联合国维和行动。这枚联合国“和平荣誉勋章”也成为杨钊从军以来第一次身临战场的纪念。</p><p>这里是南苏丹，目前世界上最年轻的国家。从2013年内战爆发以来，武装冲突不断，已造成数十万人丧生。</p><p>这次直面战场，发生在他们外出巡逻时的一个临时营地。附近原本还热闹的集市，转眼间就空空荡荡。</p><p>在危急关头，指战员下达了子弹上膛、准备作战的命令。</p><p>100米、50米，武装分子越来越近，杨钊说那一刻，他最难忘的是战友们注视他的眼神。</p><p>杨钊命令战士们在各自的掩体里做好防护，他和几位指挥员坚守在营地最前沿。这次交战一直持续了三天，但因为中国维和军队的存在，却让这座50米见方的临时营地，成了战火中当地老百姓唯一的生命庇护所。</p><p>在任务结束之后，张勇曾在电话里问了妻子和孩子一个问题。</p><p>但是为了守护这些无辜的生命，带给他们和平的希望，中国维和官兵却远离祖国，远离了自己的家，经历了无数次这样的生死体验，参加南苏丹维和行动的首批700位中国维和官兵，被联合国授予“和平荣誉勋章”。</p><p>今年是联合国开展维和行动70周年，也是中国参与海外维和行动28周年。截至目前，我国已累计派出维和人员3.6万多人次，是联合国5个常任理事国中派出维和人员最多的国家。一枚枚维和勋章是联合国对“中国蓝盔”在战火中托举和平希望的褒奖。21名官兵和维和警察在维和任务中牺牲，他们用鲜血和生命在战火中维护和平，为中国在世界人民心中赢得了友谊与尊重。</p><p><strong><a href=\"18733.html\">各地陆续迎来返程高峰</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天是国庆假期的第六天，出行的人们也开始返程，中短途客流叠加返程客流，铁路公路民航客流明显增加。</p><p>今天，全国主要高速公路迎来返程高峰。北京各大高速车流增大，广东甬莞高速行驶缓慢，沈海高速浙江台州段缓行约10公里。</p><p>为应对大车流，新疆乌鲁木齐在部分路段将大车道和小车道区分，让车辆快速通过；江苏南京把从南京二桥进入城区的13个道口全部打开。</p><p>今天，全国铁路预计发送旅客1400万人次，其中，长三角地区预计发送旅客240万人次，京津冀地区预计发送旅客115万人次。西安至贵阳、兰州等地的高铁车票全部售罄。应对客流高峰，各地加开车次，南昌铁路加开夜间动车39列；今天，上海虹桥火车站到达临客开行达29趟，末班列车将延续到明天凌晨。</p><p>民航方面，今天，首都机场计划运送旅客30.19万人次，全天计划起降航班1704架次。</p><p><strong><a href=\"18732.html\">应急管理部多措并举 保障节日安全</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国庆节前和节日期间，应急管理部派出多个工作组深入重点地区，督查检查文博单位防火、人员密集场所风险管控、危险化学品生产运输、烟花爆竹复产复工等重点环节、重点部位的安全措施是否落实到位。对发现的问题，工作组分别责成当地有关安全监管部门督促整改。</p><p>国庆节期间，全国消防部队力量前置、快速救援，随时处置可能突发的险情。10月1日至4日，全国消防部队共接警出动8361起，疏散营救群众5331人；10月2日，四川甘孜州康定折多山景区突降大雪，大量自驾游车辆和游客滞留，甘孜消防支队接警后迅速到场，营救转移游客300多人。</p><p><strong><a href=\"18731.html\">【为了民族复兴·英雄烈士谱】袁玉冰：马克思主义的传播者</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：《为了民族复兴 英雄烈士谱》系列报道，今天为您讲述江西地方党团组织的创始人之一袁玉冰的故事。</p><p>袁玉冰，1899年生于江西泰和县。1922年考入北京大学，不久加入了中国共产党。</p><p>1923年，袁玉冰与赵醒侬、方志敏等一起在南昌组织了“马克思学说研究会”和“民权运动大同盟”，领导江西民众开展反对反动军阀的斗争。</p><p>1924年3月，中共中央调袁玉冰到上海工作，为后来北伐军胜利进军江浙地区做了大量工作，并参加了上海工人第一次武装起义。<br/>1926年底，袁玉冰调回江西担任共青团江西区委书记，主编团的刊物《红灯》周刊，使之成为宣传革命理论、反击国民党新右派进攻的重要舆论阵地。</p><p>1927年四一二反革命政变后，全国各地都陷入白色恐怖之中，袁玉冰毫无畏惧，写下了《蒋介石政府的危机》一文， 号召人民奋起反抗，为自由而战，为解放而战。</p><p>不久，袁玉冰被任命为中共九江地委书记，积极组织赣北秋收暴动。11月，袁玉冰调任赣西特委书记，在吉安准备组织暴动。由于叛徒出卖，袁玉冰不幸被捕。敌人对他威逼利诱，用尽各种酷刑，他始终坚贞不屈，视死如归。12月27日，袁玉冰英勇就义，时年28岁。</p><p>如今，袁玉冰烈士的家乡江西省泰和县，紧扣绿色发展理念，正在实施乡村振兴、全域旅游战略。大力发展电子信息、装备制造、绿色食品等产业，推动工业转型升级。</p><p><strong><a href=\"18730.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>我国首个页岩气田累计产量突破200亿立方米</strong></p><p><strong></strong>今天，我国首个大型页岩气田——涪陵页岩气田累计生产页岩气突破200亿立方米，每天可满足3200多万户家庭生活用气需求。页岩气对促进我国能源结构调整、缓解中东部地区天然气市场供应压力具有重要意义。</p><p><strong>甘肃张掖跨明长城大桥顺利合龙</strong></p><p><strong></strong>甘肃张掖山丹县跨明长城大桥近日顺利合龙，项目的建成将对推动山丹旅游业发展、支撑扶贫攻坚、优化完善路网等具有重大意义。</p><p><strong><a href=\"18729.html\">世贸组织2018公共论坛落幕</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：世贸组织2018公共论坛4日在日内瓦正式落下帷幕。多个国际组织官员和专家在论坛上肯定中国的改革开放成果，认为中国经济将实现持续增长，继续推动全球经济发展。</p><p>为期3天的论坛以“贸易2030”为主题，聚焦未来如何实现可持续的、由技术推动的贸易发展和构建更加包容的国际贸易体制。活动吸引了来自全球政商学界的2500多人参加。</p><p>世界贸易组织总干事阿泽维多在论坛上表示，世贸组织既要坚守基本规则，也要调整规则以适应技术变革带来的挑战。他同时呼吁国际社会共同应对当下不断发生的经贸摩擦。</p><p>出席论坛的国际组织官员和专家表示，过去40年，中国通过改革开放实现了全方位发展，中国进一步开放的系列新政策举措，将会继续推动其自身发展并造福世界。</p><p><strong><a href=\"18728.html\">美国8月贸易逆差升至6个月来新高</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：美国商务部5日公布的数据显示，美国8月货物和服务贸易逆差继续扩大，增至约532亿美元，为6个月来新高，较前一个月修正后的约500亿美元增长了6.4%。数据还显示，今年前8个月，美国货物和服务贸易逆差总计约3911亿美元，同比增长8.6%。</p><p>经济学家普遍认为，美国的单边贸易保护主义政策并不能缩减贸易逆差。相反，伴随美国财政赤字扩大、私人储蓄下降、利率水平上升等，美国贸易逆差将继续扩大。</p><p>国际货币基金组织首席经济学家奥布斯特费尔德表示，美国试图通过加征关税来削减贸易逆差的做法会加剧贸易紧张局势并拖累世界经济增长。</p><p><strong><a href=\"18727.html\">俄表示愿采用欧元结算石油贸易</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：俄罗斯第一副总理兼财政部长西卢安诺夫5日表示，俄罗斯愿与欧洲国家展开合作，尝试用欧元来结算石油贸易。</p><p>西卢安诺夫表示，有消息称欧洲正在考虑建立新的支付系统，专门用于欧洲银行和金融机构之间的结算，包括石油、石油产品和其它原料商品的结算，俄罗斯愿意加入这样的提案。西卢安诺夫表示，俄方愿与欧洲合作，这是对美国制裁的回应。</p><p>在采用非美元货币结算石油贸易问题上，欧洲和俄罗斯存在共同利益。目前，欧盟每年只有2%的能源进口自美国，但80%的能源进口账单却用美元支付。</p><p>德国政府官员今年8月曾撰文呼吁，建立一个新的在欧洲银行和金融系统内进行结算的支付系统，以保护欧洲公司不受美国对伊朗制裁的冲击。</p><p><strong><a href=\"18726.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>印尼开始地震灾区的恢复重建工作</strong></p><p>印尼地震和海啸重灾区中苏拉威西省的搜救工作5日渐趋尾声，印尼公共工程和住房部目前已经启动灾区的清理工作。下阶段救灾工作重点是灾区防疫、伤员救助。随着灾区电力、通讯和交通设施逐渐修复，灾区社会秩序和经济活动正在恢复。政府会给失去房屋的民众修建新房。</p><p>9月28日发生的这次强烈地震和海啸导致至少1649人死亡，经济损失预计将超过10万亿印尼盾、约合45亿元人民币。</p><p><strong>3名巴勒斯坦人在巴以冲突中被打死</strong></p><p>上万民巴勒斯坦人5日聚集在加沙地带与以色列交界地区继续“回归大游行”抗议示威活动。抗议期间一些巴勒斯坦人与以色列士兵发生冲突，至少3名巴勒斯坦人被以军士兵开枪打死。以色列国防军发表声明称，一些巴勒斯坦人焚烧轮胎并向以方投掷爆炸物、石块等。作为回应，以军战机当天两次轰炸巴勒斯坦伊斯兰抵抗运动（哈马斯）在加沙地带北部的军事目标。</p><p><strong>古巴呼吁国际社会反对美国对古封锁</strong></p><p>古巴全国人民政权代表大会5日召开听证会，揭批美国近60年来对古实施的经济、金融封锁和贸易禁运造成的恶劣影响，呼吁国际社会支持古巴立场、敦促美国结束对古封锁。</p><p>古巴政府此前发布报告说，因美国长期对古经济、金融封锁和贸易禁运，古巴近60年来累计损失已达9336.78亿美元。</p><p><strong>阿富汗首都遭连环爆炸袭击</strong></p><p>阿富汗首都喀布尔警方6日表示，喀布尔第十二警区当天上午发生连环爆炸袭击，造成两名警察死亡，另有6名警察和3名平民受伤。第一起爆炸由路边炸弹引起，袭击目标是途经当地的军方车辆；第二起爆炸则针对第一次袭击之后赶来现场的警察和救援人员。目前尚无组织宣称制造了袭击事件，警方正在对事件进行进一步调查。</p><p><strong>美国佛州附近海域遭遇赤潮 海滩关闭</strong></p><p>美国佛罗里达州附近海域近日出现大范围赤潮。赤潮从去年秋天开始爆发，此前持续影响佛州墨西哥湾沿岸；而本周以来，佛州南部、大西洋沿岸海域也出现赤潮。这是几十年来佛州两侧沿岸首次同时出现赤潮。为及时清理，有关部门4日以来已连续关闭了佛州多处海滩。</p><p><strong>庞贝古城发现距今1939年神殿</strong></p><p>据意大利安莎通讯社报道，考古学家当地时间5日在意大利庞贝古城遗址发现了一座神殿。神殿自公元79年维苏威火山爆发后一直被掩埋，距今已有1939年的历史。据庞贝古城遗址负责人介绍，新发现的神殿虚实结合，非常特别。殿内有真实花园，周围的壁画则展示的是虚拟花园。壁画中的孔雀所站的位置也有真实的土壤，仿佛孔雀就要从画中走出来一般。</p><p><strong><a href=\"18725.html\">金秋十月 美丽中国</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：这个十月，从北国山麓到南海礁屿，一幅幅壮美的“画卷”让人流连忘返。节目的最后，让我们一起去领略祖国大江南北的锦绣山河。</p> </div>",
  "text": "感受璀璨中华文明 假期文化游成热点央视网消息（新闻联播文字版）：在国庆假日里，文化游成了许多人的选择，大家到文化古迹、博物馆，感受璀璨的中华文明。山东曲阜是历史文化名城。十一假期，曲阜三孔每天的游客数都超过了十万人次，游客们来这里追寻圣人足迹，感悟儒家文化。在孔庙诗礼堂前，《孔子家语通解》《论语诠解》两本书最受游客欢迎。2013年，习近平总书记到曲阜考察，表示要仔细看看这两本书，并强调，对历史文化特别是先人传承下来的道德规范，要坚持古为今用、推陈出新。国家图书馆正在举办的“《永乐大典》文献展”也吸引了众多观众。《永乐大典》是国家图书馆的镇馆之宝，这次展出的《永乐大典》12册，以及其他珍贵善本古籍、金石拓片、名家手稿，让观众直接与历史对话，用典籍之美丰富假期生活。10月1日起，故宫博物院馆藏的1000多件国家级文物也走出“深宫”，来到山西公开展出。这个假期，韩革一家都泡在了这里。素有“五省通衢”之称的徐州有着悠久的历史，浓厚的汉文化受到了游客的青睐。这台曾被当作国礼的传统乐器“沛筑”吸引了不少人驻足观赏，马庄村香包文化大院更是门庭若市。2017年，习近平总书记在这里专门欣赏了香包制作。如今，香包这一传统手工文化有了新的传承和发扬，现在村里300多人在制作香包，每天卖出2000多个，但还是供不应求。让孩子们接触历史，感受传统文化。河南商丘的古字拓印活动，让孩子们亲手操作，参与其中。认真喷水、刷平、敲实、拓墨，一个个造型跃然而出。【壮阔东方潮 奋进新时代——庆祝改革开放40年】宁波舟山港 从河埠码头到世界大港央视网消息（新闻联播文字版）：走过40年的风风雨雨，改革开放成为中国发展进步和实现中国梦的“必由之路”，这部仍然在书写的历史，总有一些印记给人以启示和力量。今天的《印记》故事将为您讲述位于东海之滨的浙江宁波舟山港，看它如何从一个河埠码头蜕变成世界一流的东方大港。川流不息、日夜不停的国际大港，40年前却还只是个萧条凋敝的河埠码头。1979年6月1日，经国务院批准，宁波港口正式对外开放。历经岁月沧桑、百废待兴的千年古港，就此打开通往世界的窗口。在码头干了一辈子，郑师傅想不到老港会有如此巨变。但郑师傅的“想不到”，被同样在港区工作的儿子郑孜，一一见证。中国—中东欧国家投资贸易博览会自2015年开始连续在宁波举行，吸引了来自16个中东欧国家的企业、投资者来华寻找商机。中国—中东欧国家投资贸易博览会是中国与中东欧国家“16+1合作”的内容之一，也是中欧“一带一路”合作的重要平台。随着“一带一路”建设的推进，中国和沿线国家、地区的贸易量持续增加。截至目前，宁波舟山港“一带一路”海上航线已经达到86条。此外，开通海铁联运班列12条，业务范围涵盖国内14个省份、40多个城市，进而延伸至中亚、北亚及东欧国家，成为对接“丝绸之路经济带”的重要枢纽。从河埠码头到世界大港，一步一个脚印。宁波舟山港的发展印记，也是中国改革开放40年的缩影。而随着“一带一路”建设的不断推进，以及中国更加开放所带来的发展机遇，千年古港还将迎来更加精彩的未来。【国家建设者】奋斗在祖国需要的地方央视网消息（新闻联播文字版）：新时代是奋斗者的时代。国庆期间，一批国家工程加速推进，普通的建设者们坚守岗位，奋斗在祖国需要的地方。正在建设中的从北京到张家口的京张高铁，再过一个月就要铺轨了，国庆假期，在这里施工的是一群平均年龄不到30岁的年轻人。晚上11点，工程现场还是灯火通明。全程174公里的京张高铁将于2019年年底建成通车，它是2022年北京冬奥会的重要配套工程，也是世界上第一条设计时速350公里的高寒、大风沙高速铁路。在江苏省盐城市以东44公里的黄海海域，正在建设我国离岸距离最远的海上风电场。11月底，这个海上风电项目将全部完工，一年的发电量能够满足近百万户家庭的年用电量。在海滨城市广西防城港，采用我国三代核电技术“华龙一号”的首批核电机组也正在加紧建设，这个按照世界上最高安全标准建设的核电站，在建成后将作为首个英国“华龙一号”的示范电站，成为中国核电“走出去”的国家新名片。徐俊从防城港核电基地建设之初就来到了这里，一待就是九年。因为儿子到了上幼儿园的年纪，就在上个月，徐俊的妻子带着孩子回到了老家武汉生活。这个国庆，也是徐俊和三岁的儿子第一次不在一起过节。这是位于天津滨海新区的大火箭总装厂房，这里正在进行火箭成型前最后的总装。长征五号大运载火箭，未来将承担载人空间站等重大航天发射任务。在天津航天城，这个国庆，上百名航天人坚守岗位，正在为长五的第三次试验性飞行做准备。今年26岁的雒云云，已经参加过五发火箭的总装工作了。由于在火箭总装过程中，大量工作都是在舱内进行的，这让身材娇小的雒云云练就了一个“看家”本领。云云说，她是和长征五号大火箭一起成长的，在这里她还收获了爱情，她的爱人徐洪涛也是火箭总装工人。长征五号大火箭被称为是中国运载火箭升级换代的里程碑，今天，千千万万的航天人正在不懈努力，迎接新一代大火箭再次直上云霄的时分。【勋章的故事】中国蓝盔：在战火中托举和平希望央视网消息（新闻联播文字版）：有这样一群人，在和平年代，他们却身处最真实的战场；他们远离祖国，驻扎在战火纷飞的异国他乡；他们时刻直面死亡，代表中国成为维护和平的坚强力量；他们就是被称为“蓝盔勇士”的维和军人。今天“勋章的故事”我们为您讲述“维和勋章”背后的中国故事。这几天，在北部战区陆军某合成旅的训练阵地上，副政委杨钊正在对部队进行随机训练监察。以实战抓军事训练，这是当前部队的工作重点，也是杨钊这个曾经亲身经历过真实战争的指挥官对战友们的具体要求。2015年，杨钊率领700人的作战部队奔赴南苏丹执行维和任务，这也是中国第一次向海外派出整建制作战部队参与联合国维和行动。这枚联合国“和平荣誉勋章”也成为杨钊从军以来第一次身临战场的纪念。这里是南苏丹，目前世界上最年轻的国家。从2013年内战爆发以来，武装冲突不断，已造成数十万人丧生。这次直面战场，发生在他们外出巡逻时的一个临时营地。附近原本还热闹的集市，转眼间就空空荡荡。在危急关头，指战员下达了子弹上膛、准备作战的命令。100米、50米，武装分子越来越近，杨钊说那一刻，他最难忘的是战友们注视他的眼神。杨钊命令战士们在各自的掩体里做好防护，他和几位指挥员坚守在营地最前沿。这次交战一直持续了三天，但因为中国维和军队的存在，却让这座50米见方的临时营地，成了战火中当地老百姓唯一的生命庇护所。在任务结束之后，张勇曾在电话里问了妻子和孩子一个问题。但是为了守护这些无辜的生命，带给他们和平的希望，中国维和官兵却远离祖国，远离了自己的家，经历了无数次这样的生死体验，参加南苏丹维和行动的首批700位中国维和官兵，被联合国授予“和平荣誉勋章”。今年是联合国开展维和行动70周年，也是中国参与海外维和行动28周年。截至目前，我国已累计派出维和人员3.6万多人次，是联合国5个常任理事国中派出维和人员最多的国家。一枚枚维和勋章是联合国对“中国蓝盔”在战火中托举和平希望的褒奖。21名官兵和维和警察在维和任务中牺牲，他们用鲜血和生命在战火中维护和平，为中国在世界人民心中赢得了友谊与尊重。各地陆续迎来返程高峰央视网消息（新闻联播文字版）：今天是国庆假期的第六天，出行的人们也开始返程，中短途客流叠加返程客流，铁路公路民航客流明显增加。今天，全国主要高速公路迎来返程高峰。北京各大高速车流增大，广东甬莞高速行驶缓慢，沈海高速浙江台州段缓行约10公里。为应对大车流，新疆乌鲁木齐在部分路段将大车道和小车道区分，让车辆快速通过；江苏南京把从南京二桥进入城区的13个道口全部打开。今天，全国铁路预计发送旅客1400万人次，其中，长三角地区预计发送旅客240万人次，京津冀地区预计发送旅客115万人次。西安至贵阳、兰州等地的高铁车票全部售罄。应对客流高峰，各地加开车次，南昌铁路加开夜间动车39列；今天，上海虹桥火车站到达临客开行达29趟，末班列车将延续到明天凌晨。民航方面，今天，首都机场计划运送旅客30.19万人次，全天计划起降航班1704架次。应急管理部多措并举 保障节日安全央视网消息（新闻联播文字版）：国庆节前和节日期间，应急管理部派出多个工作组深入重点地区，督查检查文博单位防火、人员密集场所风险管控、危险化学品生产运输、烟花爆竹复产复工等重点环节、重点部位的安全措施是否落实到位。对发现的问题，工作组分别责成当地有关安全监管部门督促整改。国庆节期间，全国消防部队力量前置、快速救援，随时处置可能突发的险情。10月1日至4日，全国消防部队共接警出动8361起，疏散营救群众5331人；10月2日，四川甘孜州康定折多山景区突降大雪，大量自驾游车辆和游客滞留，甘孜消防支队接警后迅速到场，营救转移游客300多人。【为了民族复兴·英雄烈士谱】袁玉冰：马克思主义的传播者央视网消息（新闻联播文字版）：《为了民族复兴 英雄烈士谱》系列报道，今天为您讲述江西地方党团组织的创始人之一袁玉冰的故事。袁玉冰，1899年生于江西泰和县。1922年考入北京大学，不久加入了中国共产党。1923年，袁玉冰与赵醒侬、方志敏等一起在南昌组织了“马克思学说研究会”和“民权运动大同盟”，领导江西民众开展反对反动军阀的斗争。1924年3月，中共中央调袁玉冰到上海工作，为后来北伐军胜利进军江浙地区做了大量工作，并参加了上海工人第一次武装起义。1926年底，袁玉冰调回江西担任共青团江西区委书记，主编团的刊物《红灯》周刊，使之成为宣传革命理论、反击国民党新右派进攻的重要舆论阵地。1927年四一二反革命政变后，全国各地都陷入白色恐怖之中，袁玉冰毫无畏惧，写下了《蒋介石政府的危机》一文， 号召人民奋起反抗，为自由而战，为解放而战。不久，袁玉冰被任命为中共九江地委书记，积极组织赣北秋收暴动。11月，袁玉冰调任赣西特委书记，在吉安准备组织暴动。由于叛徒出卖，袁玉冰不幸被捕。敌人对他威逼利诱，用尽各种酷刑，他始终坚贞不屈，视死如归。12月27日，袁玉冰英勇就义，时年28岁。如今，袁玉冰烈士的家乡江西省泰和县，紧扣绿色发展理念，正在实施乡村振兴、全域旅游战略。大力发展电子信息、装备制造、绿色食品等产业，推动工业转型升级。国内联播快讯央视网消息（新闻联播文字版）：我国首个页岩气田累计产量突破200亿立方米今天，我国首个大型页岩气田——涪陵页岩气田累计生产页岩气突破200亿立方米，每天可满足3200多万户家庭生活用气需求。页岩气对促进我国能源结构调整、缓解中东部地区天然气市场供应压力具有重要意义。甘肃张掖跨明长城大桥顺利合龙甘肃张掖山丹县跨明长城大桥近日顺利合龙，项目的建成将对推动山丹旅游业发展、支撑扶贫攻坚、优化完善路网等具有重大意义。世贸组织2018公共论坛落幕央视网消息（新闻联播文字版）：世贸组织2018公共论坛4日在日内瓦正式落下帷幕。多个国际组织官员和专家在论坛上肯定中国的改革开放成果，认为中国经济将实现持续增长，继续推动全球经济发展。为期3天的论坛以“贸易2030”为主题，聚焦未来如何实现可持续的、由技术推动的贸易发展和构建更加包容的国际贸易体制。活动吸引了来自全球政商学界的2500多人参加。世界贸易组织总干事阿泽维多在论坛上表示，世贸组织既要坚守基本规则，也要调整规则以适应技术变革带来的挑战。他同时呼吁国际社会共同应对当下不断发生的经贸摩擦。出席论坛的国际组织官员和专家表示，过去40年，中国通过改革开放实现了全方位发展，中国进一步开放的系列新政策举措，将会继续推动其自身发展并造福世界。美国8月贸易逆差升至6个月来新高央视网消息（新闻联播文字版）：美国商务部5日公布的数据显示，美国8月货物和服务贸易逆差继续扩大，增至约532亿美元，为6个月来新高，较前一个月修正后的约500亿美元增长了6.4%。数据还显示，今年前8个月，美国货物和服务贸易逆差总计约3911亿美元，同比增长8.6%。经济学家普遍认为，美国的单边贸易保护主义政策并不能缩减贸易逆差。相反，伴随美国财政赤字扩大、私人储蓄下降、利率水平上升等，美国贸易逆差将继续扩大。国际货币基金组织首席经济学家奥布斯特费尔德表示，美国试图通过加征关税来削减贸易逆差的做法会加剧贸易紧张局势并拖累世界经济增长。俄表示愿采用欧元结算石油贸易央视网消息（新闻联播文字版）：俄罗斯第一副总理兼财政部长西卢安诺夫5日表示，俄罗斯愿与欧洲国家展开合作，尝试用欧元来结算石油贸易。西卢安诺夫表示，有消息称欧洲正在考虑建立新的支付系统，专门用于欧洲银行和金融机构之间的结算，包括石油、石油产品和其它原料商品的结算，俄罗斯愿意加入这样的提案。西卢安诺夫表示，俄方愿与欧洲合作，这是对美国制裁的回应。在采用非美元货币结算石油贸易问题上，欧洲和俄罗斯存在共同利益。目前，欧盟每年只有2%的能源进口自美国，但80%的能源进口账单却用美元支付。德国政府官员今年8月曾撰文呼吁，建立一个新的在欧洲银行和金融系统内进行结算的支付系统，以保护欧洲公司不受美国对伊朗制裁的冲击。国际联播快讯央视网消息（新闻联播文字版）：印尼开始地震灾区的恢复重建工作印尼地震和海啸重灾区中苏拉威西省的搜救工作5日渐趋尾声，印尼公共工程和住房部目前已经启动灾区的清理工作。下阶段救灾工作重点是灾区防疫、伤员救助。随着灾区电力、通讯和交通设施逐渐修复，灾区社会秩序和经济活动正在恢复。政府会给失去房屋的民众修建新房。9月28日发生的这次强烈地震和海啸导致至少1649人死亡，经济损失预计将超过10万亿印尼盾、约合45亿元人民币。3名巴勒斯坦人在巴以冲突中被打死上万民巴勒斯坦人5日聚集在加沙地带与以色列交界地区继续“回归大游行”抗议示威活动。抗议期间一些巴勒斯坦人与以色列士兵发生冲突，至少3名巴勒斯坦人被以军士兵开枪打死。以色列国防军发表声明称，一些巴勒斯坦人焚烧轮胎并向以方投掷爆炸物、石块等。作为回应，以军战机当天两次轰炸巴勒斯坦伊斯兰抵抗运动（哈马斯）在加沙地带北部的军事目标。古巴呼吁国际社会反对美国对古封锁古巴全国人民政权代表大会5日召开听证会，揭批美国近60年来对古实施的经济、金融封锁和贸易禁运造成的恶劣影响，呼吁国际社会支持古巴立场、敦促美国结束对古封锁。古巴政府此前发布报告说，因美国长期对古经济、金融封锁和贸易禁运，古巴近60年来累计损失已达9336.78亿美元。阿富汗首都遭连环爆炸袭击阿富汗首都喀布尔警方6日表示，喀布尔第十二警区当天上午发生连环爆炸袭击，造成两名警察死亡，另有6名警察和3名平民受伤。第一起爆炸由路边炸弹引起，袭击目标是途经当地的军方车辆；第二起爆炸则针对第一次袭击之后赶来现场的警察和救援人员。目前尚无组织宣称制造了袭击事件，警方正在对事件进行进一步调查。美国佛州附近海域遭遇赤潮 海滩关闭美国佛罗里达州附近海域近日出现大范围赤潮。赤潮从去年秋天开始爆发，此前持续影响佛州墨西哥湾沿岸；而本周以来，佛州南部、大西洋沿岸海域也出现赤潮。这是几十年来佛州两侧沿岸首次同时出现赤潮。为及时清理，有关部门4日以来已连续关闭了佛州多处海滩。庞贝古城发现距今1939年神殿据意大利安莎通讯社报道，考古学家当地时间5日在意大利庞贝古城遗址发现了一座神殿。神殿自公元79年维苏威火山爆发后一直被掩埋，距今已有1939年的历史。据庞贝古城遗址负责人介绍，新发现的神殿虚实结合，非常特别。殿内有真实花园，周围的壁画则展示的是虚拟花园。壁画中的孔雀所站的位置也有真实的土壤，仿佛孔雀就要从画中走出来一般。金秋十月 美丽中国央视网消息（新闻联播文字版）：这个十月，从北国山麓到南海礁屿，一幅幅壮美的“画卷”让人流连忘返。节目的最后，让我们一起去领略祖国大江南北的锦绣山河。"
}