{
  "url": "http://www.xwlbo.com/20569.html",
  "date": "2018-12-27",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"20568.html\">中共中央政治局召开会议 审议《中国共产党政法工作条例》 中共中央总书记习近平主持会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局12月27日召开会议，审议《中国共产党政法工作条例》。中共中央总书记习近平主持会议。</p><p>会议认为，《中国共产党政法工作条例》以党内基本法规的形式，对党领导政法工作作出规定，把党长期以来领导政法工作的成功经验转化为制度成果，是坚持和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的必然要求，是实现依法治国与依规治党有机统一的重要举措。</p><p>会议指出，贯彻落实《中国共产党政法工作条例》，要制定配套规定，健全体制机制，最关键的是要坚持党中央集中统一领导，坚决听从党中央指挥，坚决贯彻党中央决策部署，确保政法工作沿着正确方向前进。各级党委要加强对本地区政法工作的领导，研究解决好政法工作中的重大问题。党委政法委要发挥好牵头抓总、统筹协调、督办落实等作用。政法机关党组（党委）要加强对本单位政法工作的领导，履行好职责。</p><p>会议强调，党的领导和社会主义法治是一致的，只有坚持党的领导，人民当家作主才能充分实现，国家和社会生活制度化、法治化才能有序推进。保证司法机关依法独立公正行使职权，是党的明确主张。各级党组织和领导干部要支持司法机关依法独立公正行使职权，支持政法各单位依照宪法法律独立负责、协调一致开展工作。</p><p>会议还研究了其他事项。</p><p><strong><a href=\"20567.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】“千万工程”振兴万千乡村</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2003年，在时任浙江省委书记习近平同志的倡导和主持下，浙江在全省启动“千村示范、万村整治”工程。15年来，浙江省一张蓝图绘到底，一任接着一任干，“千万工程”取得了显著成效：乡村面貌为之一新，经济活力生机勃勃，农民生活水平显著提高。浙江省的“千万工程”为我国乡村振兴提供了样板和范例，也为全球环境治理提供了中国方案。不久之前，“千万工程”荣获联合国最高环保荣誉——地球卫士奖，彰显了中国方案的世界价值。《新闻联播文字版》从今天开始推出系列报道《浙江“千村示范、万村整治”工程启示录》，和您一起探寻浙江实践的经验和启示。</p><p>浙北山区安吉县的鲁家村，满载游客的小火车穿行花海，家庭农场星罗棋布，而15年前，这里是安吉县最穷的一个村。</p><p>小山村的变化，还得从本世纪初说起，当时的中国，城市化加快，但城乡差距却在拉大。2002年11月，履新浙江仅1个月的习近平到农村调研，寻求统筹城乡发展、全面建设小康社会的抓手。</p><p>乡村整治怎么整？能不能给大家找个参照物？在杭州萧山梅林村调研的习近平，发现了这个在当时可以供大家参考借鉴的新村庄，这里村容整洁、规划有序，百姓通过村办企业致了富。</p><p>第二天出版的《浙江日报》记录了习近平调研时的讲话：建设一批在全省乃至全国都叫得响的小康示范村镇，为全面建设小康社会，进而实现农业农村现代化提供有益的借鉴和成功的经验。</p><p>就这样，“千村示范、万村整治”应运而生。2003年6月，时任浙江省委书记的习近平主持召开“千村示范、万村整治”工程推进大会，会上定下目标：今后五年，从全省4万个村庄中选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建设成全面小康示范村。</p><p>“千万工程”一个部门干不下来，浙江成立了由12个部门组成的“千村示范、万村整治”工作协调小组，事，由这些部门干，钱，由公共财政出。</p><p>这样，管城市的部门第一次管到了农村，建城市的资金第一次用到了农村，这都是当时浙江省委创造性的决策。</p><p>此后的15年，浙江一张蓝图绘到底，一任接着一任干。15年后，浙江97%的建制村完成了村庄整治；90%的村实现生活污水有效治理；41%的建制村实施了垃圾分类处理。今年9月份，“千万工程”荣获联合国最高环保荣誉——“地球卫士奖”。</p><p><strong><a href=\"20566.html\">人民日报评论员文章：提高党领导经济工作能力和水平——六论贯彻落实中央经济工作会议精神</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《提高党领导经济工作能力和水平——六论贯彻落实中央经济工作会议精神》。</p><p><strong><a href=\"20565.html\">【改革先锋风采】孙家栋：只要国家需要 我就在这</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天的改革先锋，我们一起来认识中国航天科技事业创新发展的重要推动者——孙家栋。</p><p>已经年近90岁的孙家栋，还是会经常到办公室里坐一坐，看看最新的报告和资料。</p><p>孙家栋的这一管就是整整六十年。2007年，已经年近80的他同时担任了五个型号的总设计师。那一年的11月5日，当我国首颗月球探测卫星“嫦娥一号”成功实现绕月飞行时，那个已经见证过太多次历史的老人，在欢呼的人群中轻轻的转过身擦去了眼泪。</p><p>如今，孙家栋曾经担任总师的一项项航天工程已经成为我国改革开放成就的标志。风云气象卫星正在为世界气候研究提供数据，北斗导航系统开始提供全球服务，探月工程的嫦娥四号月球探测器也开启了人类首次月球背面软着陆的征程。而即将年满90岁的孙家栋却说，自己为航天事业的奋斗，永远不会停止。</p><p><strong><a href=\"20564.html\">中央宣传部等印发《关于2019年元旦春节期间广泛开展“我们的中国梦”——文化进万家活动的通知》</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中央宣传部等五部门联合印发《关于2019年元旦春节期间广泛开展“我们的中国梦”——文化进万家活动的通知》。</p><p>《通知》指出，为深入学习贯彻党的十九大精神和习近平总书记给内蒙古自治区苏尼特右旗乌兰牧骑队员们回信的重要指示精神，引导广大文化文艺工作者面向基层、服务群众，定于2019年元旦春节期间，在全国范围内广泛开展“我们的中国梦”——文化进万家活动。</p><p>《通知》强调，活动要突出“红色文艺轻骑兵”特点，创新活动内容和形式，以人员精干、水平精湛的文化文艺小分队作为活动重要载体，下基层开展有亮点、有实效的活动。《通知》明确要求，国家级贫困县辖区内每个乡镇至少开展一场活动、基本实现全覆盖。</p><p><strong><a href=\"20563.html\">前11月工业利润同比增长11.8%</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家统计局今天公布数据显示，1-11月份，全国规模以上工业企业利润总额同比增长11.8%，利润率同比提高0.16个百分点。新增利润主要来源于石油开采、钢铁、建材等行业。其中，石油开采行业利润增长3.3倍，钢铁行业增长50.2%，建材行业增长44.2%。</p><p>随着供给侧结构性改革的深入推进，工业企业成本、资产负债率持续降低。1-11月份，规模以上工业企业每百元主营业务收入中的成本为84.19元，同比降低0.21元。11月末，规模以上工业企业资产负债率为56.8%，同比降低0.4个百分点。其中，国有控股企业资产负债率为59.1%，降低1.6个百分点。</p><p>总体看，前11月，工业企业效益保持稳健增长的态势，运行质量不断提高。</p><p><strong><a href=\"20562.html\">北斗三号基本系统完成建设 今日起提供全球服务</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院新闻办今天举行新闻发布会，中国卫星导航系统管理办公室主任冉承其在发布会上介绍，目前，北斗系统在轨卫星和地面系统工作稳定，经全球范围测试评估，系统性能满足预期，具备全球服务能力。</p><p>北斗系统是中国自主建设、独立运行的全球卫星导航系统，可在全球范围，全天候、全天时，为各类用户提供高精度、高可靠的定位、导航、授时服务。</p><p>冉承其介绍，截至目前，我国已成功发射19颗北斗三号卫星。根据计划，2019至2020年，我国还将发射11颗北斗三号卫星和1颗北斗二号卫星，进一步提升全球服务能力。</p><p><strong><a href=\"20561.html\">护航十年：中国海军展现大国责任担当</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国海军赴亚丁湾、索马里海域执行护航任务整整10年了。10年来，连续31批护航编队用安全、高效的护航行动，确保了6600多艘中外船舶的安全，让亚丁湾这片“最危险的海域”重新成为“黄金航道”。</p><p>日前，海军第三十批护航编队在亚丁湾隆重举行了护航十周年庆典暨纪念章佩戴仪式，随即，他们与刚刚抵达的第31批护航编队完成任务交接，并组织共同护航。</p><p>10年来，中国海军不断创新护航手段，从军舰伴随护航、前出接应、延伸护航，到特战队员随船护卫、直升机空中巡逻，再到舰、艇、机一体化协同，我海空立体反海盗网络在亚丁湾、索马里海域逐步完善，解救、接护和救助遇险船舶70多艘，查证驱离疑似海盗船只约3000艘。</p><p>中国海军负责任的态度和过硬的素质，成为附近海域及当地最值得信赖的一支和平力量，被国际海事组织授予“航运和人类特别服务奖”。</p><p>2017年8月，我驻吉布提保障基地建成并投入使用，护航行动和兵力运用上的保障更加体系化、制度化。护航10年，中国海军护航编队先后完成叙化武海运护航、也门撤侨、马尔代夫紧急供水等多样化任务，与俄罗斯等20多个国家护航舰艇开展联合护航、反海盗、国际人道主义救援等演练，103次出访3大洋6大洲的63个国家。</p><p><strong><a href=\"20560.html\">海口：生态化改造治理“龙须沟”</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近年来，海南省海口市积极践行“山水林田湖草是一个生命共同体”的理念，以美舍河为突破口，科学治水，对32个水体进行生态化改造和修复治理，使原来黑臭的“龙须沟”，变成了水清、岸绿的美景，走出了一条人与自然和谐发展的新路子。</p><p>这是2016年2月我台新闻频道播出的一条新闻，海口市长仅2.1公里的鸭尾溪虽经多年治理黑臭依旧。</p><p>海口市各级党委政府痛定思痛，经过调研分析找到病根，水利、环保等职能部门单打独斗，是治水治污周而复始、原地徘徊的重要原因之一。为此，海口市把跟水体保护相关的11个部门整合起来，全市统筹治水。第一仗，先从被海口人称为母亲河的美舍河打响。</p><p>海口市组成了专家团队，为美舍河治理“把脉”，制定出控源截污、内源治理和生态修复的技术路径。工作人员经过摸排，发现美舍河上有排水口339个。</p><p>美舍河沿岸新建了三座污水处理厂，处理以往直排河中的污水。美舍河畔的凤翔公园原来是个建筑垃圾场，周边为城乡结合部，这里的生活污水如何解决，考验着治水人的智慧。</p><p>用构筑梯田的方式治污，是美舍河治水的一大亮点。这里1.4万平方米的梯田分为8级，每级都用砾石隔开，里面种植了翠芦莉、再力花等水生植物，经过它们根的吸附和砾石的净化过滤，污水就变成清水。昔日的垃圾场如今建成湿地公园，成了市民休闲游玩的好去处。</p><p>五源河原来为水泥与石头硬化的河底和护坡，经过生态修复后，两岸绿植葱葱，成了许多鸟类和野生动物的栖息地。</p><p><strong><a href=\"20559.html\">查干湖迎来冬捕季</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：吉林松原查干湖再次迎来了长达两个月的冬捕季。昨天单网出鱼50万斤左右。</p><p>今年，查干湖的鱼格外火，这边鱼没出水，那边网上就已经被订购了。</p><p>而就在上世纪五六十年代，查干湖上游为了发展农业生产，围塘修坝，湖区面积萎缩，渔民们被迫停止了打渔，靠熬制土碱为生。</p><p>生态恶化，让当地人意识到环境的重要。近些年，经过治理，干涸的湖面慢慢恢复了生机。</p><p>现在的查干湖，一年接待游客有150万人次，综合旅游收入近10亿元。数字显示，冰雪旅游已经成为吉林发展的重要引擎。</p><p><strong><a href=\"20558.html\">强力推进扫黑除恶 净化环境固本强基</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在全国开展扫黑除恶专项斗争，是党中央作出的重大决策。近一年来，全国扫黑除恶专项斗争领导小组强力推动，各地各部门重拳打击各类涉黑涉恶违法犯罪活动，深挖背后的腐败问题和“保护伞”，加强基层组织建设，取得了阶段性成效。</p><p>扫黑除恶专项斗争从今年一月份启动以来，全国各级政法机关明确将把持基层政权、横行乡里、欺行霸市等10类黑恶势力违法犯罪作为打击重点。今年1至11月，全国共打掉涉黑组织1082个，缴获枪支1620支。</p><p>深挖黑恶势力“保护伞”是这次专项斗争的重要内容，中央纪委国家监委督办了33起重大、典型涉黑涉恶腐败和“保护伞”案件。</p><p>截至11月底，全国纪检监察机关共立案查处涉黑涉恶腐败案件和“保护伞”问题11829起，给予党纪政纪处分8288人、移送司法机关1649人。</p><p>加强基层组织建设是扫黑除恶专项斗争的一项重点任务，各级党委组织部门从源头抓起，为铲除黑恶势力滋生的土壤提供坚强的保障。</p><p>截至10月底，全国对查处的1141名涉黑涉恶村干部及时进行了撤换，村“两委”换届秩序明显改善，基层党组织政治功能有效发挥。</p><p><strong><a href=\"20557.html\">北方多地大风降温 局地出现降雪</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：受强冷空气的影响，今天我国北方大部地区的气温继续下滑，局地还出现了降雪。</p><p>今天，中央气象台继续发布寒潮蓝色预警。在北京，最高气温仅有-6℃，并伴有7级阵风。</p><p>受冷空气影响，河北石家庄、邯郸、沧州等地今天迎来了降雪。随着降雪，石家庄最低气温降到零下11度左右，创下入冬以来新低。为保障路面安全，有关部门及时上路喷洒融雪剂、清扫积雪。</p><p>今天，山东、甘肃、陕西、河南的部分地区也出现不同程度的降雪。</p><p>中央气象台预计，未来三天，冷空气活动范围将从北方推移至黄河以南地区，其中贵州东部、湖南西部和南部、华南中西部等地部分地区降温将达12℃至14℃，局地超过14℃。</p><p><strong><a href=\"20556.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>前11个月服务进出口保持稳定增长</strong></p><p>商务部今天公布的数据显示，今年1-11月，我国服务进出口总额47413.5亿元，同比增长11.5%。其中，服务出口占服务进出口总额的比重创新高，达33.3%。表明我国服务经济稳中向好，服务贸易内生动力持续增强。</p><p><strong>截至11月底 物流成本降低884亿元</strong></p><p>截至11月底，今年共降低物流成本884亿元，完成年度目标100.9%。明年交通运输部还将推进多式联运，调整运输结构。重点治理乱收费、乱罚款，降低高速公路、机场、港口、铁路等收费。</p><p><strong>第三批中央环保督察：7省(市)问责917人</strong></p><p>第三批中央环保督察组今天公布问责情况，7个组分别对天津、山西、辽宁、安徽、福建、湖南、贵州完成督察反馈，共问责917人，同时移交了92个生态环境损害责任追究问题。天津市垃圾及渗滤液污染、贵州省草海国家级自然保护区违规审批等被列为典型案例。</p><p><strong>49.7万户企业被列入严重违法失信企业名单</strong></p><p>国家市场监管总局今天发布最新数据显示，全国市场监管部门强化协同监管和联合惩戒，截至今年11月底，全国经营异常名录实有市场主体552.4万户，严重违法失信企业名单实有49.7万户，累计限制老赖任职30.8万人次。</p><p><strong>引汉济渭秦岭隧洞岭北段贯通</strong></p><p>引汉济渭控制性工程——穿越秦岭主脊的岭北段引水隧洞昨天全面贯通。引汉济渭水利工程跨越黄河、长江两大流域，横穿秦岭，工程贯通后，汉江水将通过秦岭输水隧洞调入关中，惠及人口超过2700万。</p><p><strong>新疆第20个支线机场建成通航</strong></p><p>昨天，一架载着190名旅客的航班从乌鲁木齐国际机场起飞，顺利抵达图木舒克市的唐王城机场，这标志着新疆第20个民用支线机场正式通航，这也是新疆生产建设兵团在南疆的第一个民用机场。</p><p><strong>内蒙古：骆驼那达慕迎新年</strong></p><p>内蒙古阿拉善盟今天举办骆驼那达慕迎接新年。此次那达慕有速度赛驼、乘驼射箭和驼球比赛等项目。参加比赛和评比的骆驼总数超过了一万峰。比赛将一直持续到12月29日。</p><p><strong><a href=\"20555.html\">关注俄乌刻赤海峡冲突</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：乌克兰总统波罗申科26日宣布，从上个月开始在乌克兰部分地区实行为期30天的“战时状态”正式结束。</p><p>波罗申科说，综合考虑乌克兰目前各领域的安全形势，他决定从当地时间26日下午14点结束“战时状态”。他说，“战时状态”没有对乌克兰正常社会经济运行秩序造成不利影响。</p><p>波罗申科还强调，包括海军舰船在内的乌克兰船只将不会停止使用其位于亚速海的港口，在11月25日刻赤海峡冲突这件事上，“国际社会是站在乌克兰这一边的”。</p><p>俄罗斯外交部26日说，希望西方国家不要参与乌克兰企图在刻赤海峡对俄罗斯发起的挑衅行动，并同时劝告乌克兰不要挑动地区局势升级。</p><p>11月25日，俄罗斯与乌克兰在刻赤海峡发生冲突，俄方扣留了乌克兰的船只和人员。乌克兰方面于11月26日宣布10个与俄邻近的地区进入为期30天的“战时状态”，并呼吁北约国家的军舰能进驻黑海-亚速海区域进行干预。</p><p><strong><a href=\"20554.html\">多方围绕叙利亚局势密集沟通</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：土耳其方面26日宣布，一个高级别代表团将于29日访问俄罗斯，与俄方讨论叙利亚问题。与此同时，土方仍在继续向土耳其和叙利亚边境增兵。</p><p>土耳其执政党发言人切利克说，包括土耳其外长、防长在内的多名高官将前往莫斯科，与俄方讨论在叙利亚境内幼发拉底河以东区域的军事行动，及美军从叙利亚撤军等问题。切利克还说，土耳其方面将继续就叙利亚局势与俄罗斯和伊朗加强协调。</p><p>俄罗斯外交部当天证实了土耳其代表团即将到访的消息。此外，俄罗斯国防部代表团也于近日到访伊朗，讨论双方军事合作问题。</p><p>另据土耳其媒体26日报道，土耳其军方仍持续向土叙边境增兵，大批重型武器已经抵达土耳其东南部边境省份基利斯省。土耳其国防部长阿卡尔在接受媒体采访时说，在幼发拉底河以东对库尔德武装采取军事行动的筹备工作已经完成。</p><p><strong><a href=\"20553.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>伊朗证实与阿富汗塔利班进行对话</strong></p><p>伊朗最高国家安全会议秘书沙姆哈尼26日证实，伊朗与阿富汗塔利班进行了对话。阿富汗政府也了解相关情况。沙姆哈尼表示，伊朗和阿富汗两国之间的合作将帮助阿富汗解决安全问题。</p><p>美国2001年发动阿富汗战争、推翻塔利班政权后，阿富汗政府与塔利班组织冲突持续至今。</p><p><strong>俄军明年列装“先锋”高超音速导弹</strong></p><p>26日，俄军进行了“先锋”高超音速导弹入役前的最后一次试射。俄罗斯总统普京随后宣布，俄军明年将列装这种导弹。</p><p>今年3月普京发表国情咨文时，介绍了包括“先锋”高超音速导弹在内的多种高科技武器，并称这是为应对美国及其他北约国家的威胁。</p><p><strong>意大利埃特纳火山喷发 引发浅源地震</strong></p><p>当地时间26日凌晨，意大利西西里岛发生了里氏4.8级地震。地震造成部分建筑被毁，大约30人轻伤，其中10人入院治疗。据意大利民防部门说，这次地震是埃特纳火山近期喷发引发的。</p><p>埃特纳火山24日喷发，导致位于西西里岛东岸的卡塔尼亚机场一度关闭。</p> </div>",
  "text": "中共中央政治局召开会议 审议《中国共产党政法工作条例》 中共中央总书记习近平主持会议央视网消息（新闻联播文字版）：中共中央政治局12月27日召开会议，审议《中国共产党政法工作条例》。中共中央总书记习近平主持会议。会议认为，《中国共产党政法工作条例》以党内基本法规的形式，对党领导政法工作作出规定，把党长期以来领导政法工作的成功经验转化为制度成果，是坚持和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的必然要求，是实现依法治国与依规治党有机统一的重要举措。会议指出，贯彻落实《中国共产党政法工作条例》，要制定配套规定，健全体制机制，最关键的是要坚持党中央集中统一领导，坚决听从党中央指挥，坚决贯彻党中央决策部署，确保政法工作沿着正确方向前进。各级党委要加强对本地区政法工作的领导，研究解决好政法工作中的重大问题。党委政法委要发挥好牵头抓总、统筹协调、督办落实等作用。政法机关党组（党委）要加强对本单位政法工作的领导，履行好职责。会议强调，党的领导和社会主义法治是一致的，只有坚持党的领导，人民当家作主才能充分实现，国家和社会生活制度化、法治化才能有序推进。保证司法机关依法独立公正行使职权，是党的明确主张。各级党组织和领导干部要支持司法机关依法独立公正行使职权，支持政法各单位依照宪法法律独立负责、协调一致开展工作。会议还研究了其他事项。【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】“千万工程”振兴万千乡村央视网消息（新闻联播文字版）：2003年，在时任浙江省委书记习近平同志的倡导和主持下，浙江在全省启动“千村示范、万村整治”工程。15年来，浙江省一张蓝图绘到底，一任接着一任干，“千万工程”取得了显著成效：乡村面貌为之一新，经济活力生机勃勃，农民生活水平显著提高。浙江省的“千万工程”为我国乡村振兴提供了样板和范例，也为全球环境治理提供了中国方案。不久之前，“千万工程”荣获联合国最高环保荣誉——地球卫士奖，彰显了中国方案的世界价值。《新闻联播文字版》从今天开始推出系列报道《浙江“千村示范、万村整治”工程启示录》，和您一起探寻浙江实践的经验和启示。浙北山区安吉县的鲁家村，满载游客的小火车穿行花海，家庭农场星罗棋布，而15年前，这里是安吉县最穷的一个村。小山村的变化，还得从本世纪初说起，当时的中国，城市化加快，但城乡差距却在拉大。2002年11月，履新浙江仅1个月的习近平到农村调研，寻求统筹城乡发展、全面建设小康社会的抓手。乡村整治怎么整？能不能给大家找个参照物？在杭州萧山梅林村调研的习近平，发现了这个在当时可以供大家参考借鉴的新村庄，这里村容整洁、规划有序，百姓通过村办企业致了富。第二天出版的《浙江日报》记录了习近平调研时的讲话：建设一批在全省乃至全国都叫得响的小康示范村镇，为全面建设小康社会，进而实现农业农村现代化提供有益的借鉴和成功的经验。就这样，“千村示范、万村整治”应运而生。2003年6月，时任浙江省委书记的习近平主持召开“千村示范、万村整治”工程推进大会，会上定下目标：今后五年，从全省4万个村庄中选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建设成全面小康示范村。“千万工程”一个部门干不下来，浙江成立了由12个部门组成的“千村示范、万村整治”工作协调小组，事，由这些部门干，钱，由公共财政出。这样，管城市的部门第一次管到了农村，建城市的资金第一次用到了农村，这都是当时浙江省委创造性的决策。此后的15年，浙江一张蓝图绘到底，一任接着一任干。15年后，浙江97%的建制村完成了村庄整治；90%的村实现生活污水有效治理；41%的建制村实施了垃圾分类处理。今年9月份，“千万工程”荣获联合国最高环保荣誉——“地球卫士奖”。人民日报评论员文章：提高党领导经济工作能力和水平——六论贯彻落实中央经济工作会议精神央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《提高党领导经济工作能力和水平——六论贯彻落实中央经济工作会议精神》。【改革先锋风采】孙家栋：只要国家需要 我就在这央视网消息（新闻联播文字版）：今天的改革先锋，我们一起来认识中国航天科技事业创新发展的重要推动者——孙家栋。已经年近90岁的孙家栋，还是会经常到办公室里坐一坐，看看最新的报告和资料。孙家栋的这一管就是整整六十年。2007年，已经年近80的他同时担任了五个型号的总设计师。那一年的11月5日，当我国首颗月球探测卫星“嫦娥一号”成功实现绕月飞行时，那个已经见证过太多次历史的老人，在欢呼的人群中轻轻的转过身擦去了眼泪。如今，孙家栋曾经担任总师的一项项航天工程已经成为我国改革开放成就的标志。风云气象卫星正在为世界气候研究提供数据，北斗导航系统开始提供全球服务，探月工程的嫦娥四号月球探测器也开启了人类首次月球背面软着陆的征程。而即将年满90岁的孙家栋却说，自己为航天事业的奋斗，永远不会停止。中央宣传部等印发《关于2019年元旦春节期间广泛开展“我们的中国梦”——文化进万家活动的通知》央视网消息（新闻联播文字版）：近日，中央宣传部等五部门联合印发《关于2019年元旦春节期间广泛开展“我们的中国梦”——文化进万家活动的通知》。《通知》指出，为深入学习贯彻党的十九大精神和习近平总书记给内蒙古自治区苏尼特右旗乌兰牧骑队员们回信的重要指示精神，引导广大文化文艺工作者面向基层、服务群众，定于2019年元旦春节期间，在全国范围内广泛开展“我们的中国梦”——文化进万家活动。《通知》强调，活动要突出“红色文艺轻骑兵”特点，创新活动内容和形式，以人员精干、水平精湛的文化文艺小分队作为活动重要载体，下基层开展有亮点、有实效的活动。《通知》明确要求，国家级贫困县辖区内每个乡镇至少开展一场活动、基本实现全覆盖。前11月工业利润同比增长11.8%央视网消息（新闻联播文字版）：国家统计局今天公布数据显示，1-11月份，全国规模以上工业企业利润总额同比增长11.8%，利润率同比提高0.16个百分点。新增利润主要来源于石油开采、钢铁、建材等行业。其中，石油开采行业利润增长3.3倍，钢铁行业增长50.2%，建材行业增长44.2%。随着供给侧结构性改革的深入推进，工业企业成本、资产负债率持续降低。1-11月份，规模以上工业企业每百元主营业务收入中的成本为84.19元，同比降低0.21元。11月末，规模以上工业企业资产负债率为56.8%，同比降低0.4个百分点。其中，国有控股企业资产负债率为59.1%，降低1.6个百分点。总体看，前11月，工业企业效益保持稳健增长的态势，运行质量不断提高。北斗三号基本系统完成建设 今日起提供全球服务央视网消息（新闻联播文字版）：国务院新闻办今天举行新闻发布会，中国卫星导航系统管理办公室主任冉承其在发布会上介绍，目前，北斗系统在轨卫星和地面系统工作稳定，经全球范围测试评估，系统性能满足预期，具备全球服务能力。北斗系统是中国自主建设、独立运行的全球卫星导航系统，可在全球范围，全天候、全天时，为各类用户提供高精度、高可靠的定位、导航、授时服务。冉承其介绍，截至目前，我国已成功发射19颗北斗三号卫星。根据计划，2019至2020年，我国还将发射11颗北斗三号卫星和1颗北斗二号卫星，进一步提升全球服务能力。护航十年：中国海军展现大国责任担当央视网消息（新闻联播文字版）：中国海军赴亚丁湾、索马里海域执行护航任务整整10年了。10年来，连续31批护航编队用安全、高效的护航行动，确保了6600多艘中外船舶的安全，让亚丁湾这片“最危险的海域”重新成为“黄金航道”。日前，海军第三十批护航编队在亚丁湾隆重举行了护航十周年庆典暨纪念章佩戴仪式，随即，他们与刚刚抵达的第31批护航编队完成任务交接，并组织共同护航。10年来，中国海军不断创新护航手段，从军舰伴随护航、前出接应、延伸护航，到特战队员随船护卫、直升机空中巡逻，再到舰、艇、机一体化协同，我海空立体反海盗网络在亚丁湾、索马里海域逐步完善，解救、接护和救助遇险船舶70多艘，查证驱离疑似海盗船只约3000艘。中国海军负责任的态度和过硬的素质，成为附近海域及当地最值得信赖的一支和平力量，被国际海事组织授予“航运和人类特别服务奖”。2017年8月，我驻吉布提保障基地建成并投入使用，护航行动和兵力运用上的保障更加体系化、制度化。护航10年，中国海军护航编队先后完成叙化武海运护航、也门撤侨、马尔代夫紧急供水等多样化任务，与俄罗斯等20多个国家护航舰艇开展联合护航、反海盗、国际人道主义救援等演练，103次出访3大洋6大洲的63个国家。海口：生态化改造治理“龙须沟”央视网消息（新闻联播文字版）：近年来，海南省海口市积极践行“山水林田湖草是一个生命共同体”的理念，以美舍河为突破口，科学治水，对32个水体进行生态化改造和修复治理，使原来黑臭的“龙须沟”，变成了水清、岸绿的美景，走出了一条人与自然和谐发展的新路子。这是2016年2月我台新闻频道播出的一条新闻，海口市长仅2.1公里的鸭尾溪虽经多年治理黑臭依旧。海口市各级党委政府痛定思痛，经过调研分析找到病根，水利、环保等职能部门单打独斗，是治水治污周而复始、原地徘徊的重要原因之一。为此，海口市把跟水体保护相关的11个部门整合起来，全市统筹治水。第一仗，先从被海口人称为母亲河的美舍河打响。海口市组成了专家团队，为美舍河治理“把脉”，制定出控源截污、内源治理和生态修复的技术路径。工作人员经过摸排，发现美舍河上有排水口339个。美舍河沿岸新建了三座污水处理厂，处理以往直排河中的污水。美舍河畔的凤翔公园原来是个建筑垃圾场，周边为城乡结合部，这里的生活污水如何解决，考验着治水人的智慧。用构筑梯田的方式治污，是美舍河治水的一大亮点。这里1.4万平方米的梯田分为8级，每级都用砾石隔开，里面种植了翠芦莉、再力花等水生植物，经过它们根的吸附和砾石的净化过滤，污水就变成清水。昔日的垃圾场如今建成湿地公园，成了市民休闲游玩的好去处。五源河原来为水泥与石头硬化的河底和护坡，经过生态修复后，两岸绿植葱葱，成了许多鸟类和野生动物的栖息地。查干湖迎来冬捕季央视网消息（新闻联播文字版）：吉林松原查干湖再次迎来了长达两个月的冬捕季。昨天单网出鱼50万斤左右。今年，查干湖的鱼格外火，这边鱼没出水，那边网上就已经被订购了。而就在上世纪五六十年代，查干湖上游为了发展农业生产，围塘修坝，湖区面积萎缩，渔民们被迫停止了打渔，靠熬制土碱为生。生态恶化，让当地人意识到环境的重要。近些年，经过治理，干涸的湖面慢慢恢复了生机。现在的查干湖，一年接待游客有150万人次，综合旅游收入近10亿元。数字显示，冰雪旅游已经成为吉林发展的重要引擎。强力推进扫黑除恶 净化环境固本强基央视网消息（新闻联播文字版）：在全国开展扫黑除恶专项斗争，是党中央作出的重大决策。近一年来，全国扫黑除恶专项斗争领导小组强力推动，各地各部门重拳打击各类涉黑涉恶违法犯罪活动，深挖背后的腐败问题和“保护伞”，加强基层组织建设，取得了阶段性成效。扫黑除恶专项斗争从今年一月份启动以来，全国各级政法机关明确将把持基层政权、横行乡里、欺行霸市等10类黑恶势力违法犯罪作为打击重点。今年1至11月，全国共打掉涉黑组织1082个，缴获枪支1620支。深挖黑恶势力“保护伞”是这次专项斗争的重要内容，中央纪委国家监委督办了33起重大、典型涉黑涉恶腐败和“保护伞”案件。截至11月底，全国纪检监察机关共立案查处涉黑涉恶腐败案件和“保护伞”问题11829起，给予党纪政纪处分8288人、移送司法机关1649人。加强基层组织建设是扫黑除恶专项斗争的一项重点任务，各级党委组织部门从源头抓起，为铲除黑恶势力滋生的土壤提供坚强的保障。截至10月底，全国对查处的1141名涉黑涉恶村干部及时进行了撤换，村“两委”换届秩序明显改善，基层党组织政治功能有效发挥。北方多地大风降温 局地出现降雪央视网消息（新闻联播文字版）：受强冷空气的影响，今天我国北方大部地区的气温继续下滑，局地还出现了降雪。今天，中央气象台继续发布寒潮蓝色预警。在北京，最高气温仅有-6℃，并伴有7级阵风。受冷空气影响，河北石家庄、邯郸、沧州等地今天迎来了降雪。随着降雪，石家庄最低气温降到零下11度左右，创下入冬以来新低。为保障路面安全，有关部门及时上路喷洒融雪剂、清扫积雪。今天，山东、甘肃、陕西、河南的部分地区也出现不同程度的降雪。中央气象台预计，未来三天，冷空气活动范围将从北方推移至黄河以南地区，其中贵州东部、湖南西部和南部、华南中西部等地部分地区降温将达12℃至14℃，局地超过14℃。国内联播快讯央视网消息（新闻联播文字版）：前11个月服务进出口保持稳定增长商务部今天公布的数据显示，今年1-11月，我国服务进出口总额47413.5亿元，同比增长11.5%。其中，服务出口占服务进出口总额的比重创新高，达33.3%。表明我国服务经济稳中向好，服务贸易内生动力持续增强。截至11月底 物流成本降低884亿元截至11月底，今年共降低物流成本884亿元，完成年度目标100.9%。明年交通运输部还将推进多式联运，调整运输结构。重点治理乱收费、乱罚款，降低高速公路、机场、港口、铁路等收费。第三批中央环保督察：7省(市)问责917人第三批中央环保督察组今天公布问责情况，7个组分别对天津、山西、辽宁、安徽、福建、湖南、贵州完成督察反馈，共问责917人，同时移交了92个生态环境损害责任追究问题。天津市垃圾及渗滤液污染、贵州省草海国家级自然保护区违规审批等被列为典型案例。49.7万户企业被列入严重违法失信企业名单国家市场监管总局今天发布最新数据显示，全国市场监管部门强化协同监管和联合惩戒，截至今年11月底，全国经营异常名录实有市场主体552.4万户，严重违法失信企业名单实有49.7万户，累计限制老赖任职30.8万人次。引汉济渭秦岭隧洞岭北段贯通引汉济渭控制性工程——穿越秦岭主脊的岭北段引水隧洞昨天全面贯通。引汉济渭水利工程跨越黄河、长江两大流域，横穿秦岭，工程贯通后，汉江水将通过秦岭输水隧洞调入关中，惠及人口超过2700万。新疆第20个支线机场建成通航昨天，一架载着190名旅客的航班从乌鲁木齐国际机场起飞，顺利抵达图木舒克市的唐王城机场，这标志着新疆第20个民用支线机场正式通航，这也是新疆生产建设兵团在南疆的第一个民用机场。内蒙古：骆驼那达慕迎新年内蒙古阿拉善盟今天举办骆驼那达慕迎接新年。此次那达慕有速度赛驼、乘驼射箭和驼球比赛等项目。参加比赛和评比的骆驼总数超过了一万峰。比赛将一直持续到12月29日。关注俄乌刻赤海峡冲突央视网消息（新闻联播文字版）：乌克兰总统波罗申科26日宣布，从上个月开始在乌克兰部分地区实行为期30天的“战时状态”正式结束。波罗申科说，综合考虑乌克兰目前各领域的安全形势，他决定从当地时间26日下午14点结束“战时状态”。他说，“战时状态”没有对乌克兰正常社会经济运行秩序造成不利影响。波罗申科还强调，包括海军舰船在内的乌克兰船只将不会停止使用其位于亚速海的港口，在11月25日刻赤海峡冲突这件事上，“国际社会是站在乌克兰这一边的”。俄罗斯外交部26日说，希望西方国家不要参与乌克兰企图在刻赤海峡对俄罗斯发起的挑衅行动，并同时劝告乌克兰不要挑动地区局势升级。11月25日，俄罗斯与乌克兰在刻赤海峡发生冲突，俄方扣留了乌克兰的船只和人员。乌克兰方面于11月26日宣布10个与俄邻近的地区进入为期30天的“战时状态”，并呼吁北约国家的军舰能进驻黑海-亚速海区域进行干预。多方围绕叙利亚局势密集沟通央视网消息（新闻联播文字版）：土耳其方面26日宣布，一个高级别代表团将于29日访问俄罗斯，与俄方讨论叙利亚问题。与此同时，土方仍在继续向土耳其和叙利亚边境增兵。土耳其执政党发言人切利克说，包括土耳其外长、防长在内的多名高官将前往莫斯科，与俄方讨论在叙利亚境内幼发拉底河以东区域的军事行动，及美军从叙利亚撤军等问题。切利克还说，土耳其方面将继续就叙利亚局势与俄罗斯和伊朗加强协调。俄罗斯外交部当天证实了土耳其代表团即将到访的消息。此外，俄罗斯国防部代表团也于近日到访伊朗，讨论双方军事合作问题。另据土耳其媒体26日报道，土耳其军方仍持续向土叙边境增兵，大批重型武器已经抵达土耳其东南部边境省份基利斯省。土耳其国防部长阿卡尔在接受媒体采访时说，在幼发拉底河以东对库尔德武装采取军事行动的筹备工作已经完成。国际联播快讯央视网消息（新闻联播文字版）：伊朗证实与阿富汗塔利班进行对话伊朗最高国家安全会议秘书沙姆哈尼26日证实，伊朗与阿富汗塔利班进行了对话。阿富汗政府也了解相关情况。沙姆哈尼表示，伊朗和阿富汗两国之间的合作将帮助阿富汗解决安全问题。美国2001年发动阿富汗战争、推翻塔利班政权后，阿富汗政府与塔利班组织冲突持续至今。俄军明年列装“先锋”高超音速导弹26日，俄军进行了“先锋”高超音速导弹入役前的最后一次试射。俄罗斯总统普京随后宣布，俄军明年将列装这种导弹。今年3月普京发表国情咨文时，介绍了包括“先锋”高超音速导弹在内的多种高科技武器，并称这是为应对美国及其他北约国家的威胁。意大利埃特纳火山喷发 引发浅源地震当地时间26日凌晨，意大利西西里岛发生了里氏4.8级地震。地震造成部分建筑被毁，大约30人轻伤，其中10人入院治疗。据意大利民防部门说，这次地震是埃特纳火山近期喷发引发的。埃特纳火山24日喷发，导致位于西西里岛东岸的卡塔尼亚机场一度关闭。"
}