{
  "url": "http://www.xwlbo.com/15432.html",
  "date": "2018-05-06",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"15430.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】天津：绿色优先倒逼高质量发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记指出，要坚持以人民为中心的发展思想，像对待生命一样对待生态环境，让祖国大地不断绿起来美起来。在习近平新时代中国特色社会主义思想指引下，天津市不断拓展城市的绿色空间，正在走上用生态增量撬动高质量转型的绿色发展新路。</p><p>每年都要忙活植树的刘凤春今年忙活得有些不同。他说：“不止植树的面积今年比往年翻了三倍多，植树的地方还选在了靠近天津大道这样寸土寸金的地方。”</p><p>不再用来开发而是用来植树的这片区域，是天津在城市中心地带打造森林生态屏障的起步区。天津准备用3到5年时间，完成面积约736平方公里，涉及滨海新区、津南区等五个行政区的森林生态屏障。</p><p>在中心城区与滨海新区间的黄金发展带建森林生态屏障，天津舍弃了可观的眼前利益，瞄准的是盲目扩张规模的城市“顽疾”。</p><p>一边努力造绿，一边坚持护绿。这片湿地里过去围起了两万多亩鱼塘，为保证候鸟捕食的鱼类充足、减少人为破坏，就在今年年初，当地下决心迁出了所有的鱼塘。</p><p>在新的生态规划中，天津津南区有87%的行政辖区被划入生态屏障区；滨海新区也将30%的土地用于提高生态增量。生态用地多了，可用于开发的产业用地少了，下一步该如何发展，成为摆在天津市政府眼前的新问题。</p><p>新的发展理念，倒逼天津开始摆脱依靠土地、资源的传统发展模式，下决心把产业结构向高质量、高附加值转型。</p><p>现在，天津正在聚集越来越多的生态优质产业和新兴科技产业。中心城区正在发展现代服务业；津南区正在规划打造高端服务业发展带；而滨海新区正在规划中欧先进制造产业园。</p><p><strong><a href=\"15429.html\">李克强离京正式访问印度尼西亚 出席第七次中日韩领导人会议并正式访问日本</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应印度尼西亚共和国总统佐科·维多多、日本首相安倍晋三邀请，国务院总理李克强5月6日上午乘专机离开北京，对印度尼西亚进行正式访问，赴日本出席第七次中日韩领导人会议并对日本进行正式访问。</p><p>陪同出访的国务委员兼国务院秘书长肖捷，全国政协副主席、国家发展和改革委员会主任何立峰等同机离京。</p><p><strong><a href=\"15428.html\">纪念马克思诞辰200周年理论研讨会举行 王沪宁出席并讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中央宣传部、中央党校、中央党史和文献研究院、教育部、中国社会科学院、中央军委政治工作部4日至6日在北京召开纪念马克思诞辰200周年理论研讨会。6日上午，中共中央政治局常委、中央书记处书记王沪宁出席会议并讲话。他表示，要认真学习贯彻习近平总书记在纪念马克思诞辰200周年大会上的重要讲话精神，加强马克思主义学习和研究，为夺取新时代中国特色社会主义伟大胜利提供理论支撑。</p><p>王沪宁表示，习近平新时代中国特色社会主义思想是新时代我们党坚持和发展马克思主义的最新理论成果，以一系列原创性战略性的重大思想观点丰富和发展了马克思主义，是当代中国马克思主义、21世纪马克思主义。社科理论界要增强理论担当，在研究阐释马克思主义基本理论上不断取得新进展，在研究阐释马克思主义中国化最新成果上不断取得新进展，在研究阐释党中央重大战略部署上不断取得新进展，在研究回答当今世界面临的重大问题和挑战上不断取得新进展。</p><p>黄坤明主持会议。</p><p>研讨会主办单位和有关方面负责同志、专家学者23人作了大会发言。中央有关部门负责同志、马克思主义理论研究和建设工程咨询委员会委员、专家学者代表、地方党委宣传部负责同志等共230多人参加会议。</p><p><strong><a href=\"15427.html\">人民日报评论员文章：马克思主义指引中国成功走上康庄大道——二论习近平总书记纪念马克思诞辰200周年大会讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《马克思主义指引中国成功走上康庄大道——二论习近平总书记纪念马克思诞辰200周年大会讲话》。</p><p>文章强调，从站起来、富起来到强起来，在马克思主义的思想指引下，科学社会主义在21世纪的中国焕发出强大生机活力，在世界上高高举起了中国特色社会主义伟大旗帜。新时代中国的繁荣发展，将让马克思、恩格斯设想的人类社会美好前景不断在中国大地上生动展现出来。</p><p><strong><a href=\"15426.html\">我国今年将首次开展“菜篮子”市长负责制考核</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：农业农村部发布：为保障市场供应，今年十多个部委将联合首次开展“菜篮子”市长负责制考核。</p><p>参加这次“菜篮子”考核的36个城市主要是直辖市、计划单列市和省会城市。考核内容包括：“菜篮子”产品生产能力、市场流通能力、质量安全监管能力、调控保障能力和市民满意度五个方面。</p><p>为使考核更具真实性，“市民满意度”的调查将委托第三方机构进行实地调查，调查结果纳入考核计分。最终考核结果由农业农村部报送国务院，同时抄送中组部。</p><p><strong><a href=\"15425.html\">【新时代 新青年】在祖国最需要的地方绽放青春</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：好儿女志在四方，有志者奋斗无悔！伴随扶贫攻坚、乡村振兴等国家重点工作推进，一大批青年学生到艰苦地区奉献青春，在祖国最需要的地方书写精彩的人生。</p><p>这琅琅书声，来自新疆塔克拉玛干沙漠深处的阿克恰勒乡第二学校，校长就是这位维吾尔族小伙子牙生江。他大学毕业后被选派到首师大接受双语教育培养。两年学成归来，就一头扎进这里当双语教师。</p><p>为了孩子、为了民族地区的教育，牙生江在这里扎下根。课堂外，他免费开启汉语兴趣班；课堂里，他鼓励用汉语回答、交流。你一言、我一语，给孩子们打开通往世界的一扇窗。</p><p>像牙生江一样，已经有23000多名新疆大学毕业生经过19个援疆省市培训后回到家乡，分布在乡村的幼儿园、中小学、医疗卫生机构和企业，一大批有志青年成为新疆的建设者。</p><p>奋斗的青春，在基层绽放。在宁夏吴忠，东塔寺乡的党委书记宗立冬最近很忙，他正紧盯着村里修盖的葡萄种植大棚，这是他帮村里申请专项扶持资金建立起来的。</p><p>为群众办实事是宗立冬来基层的初心。2013年他从北京大学中文系硕士毕业，成为宁夏第一批定向选调生，在基层一干就是5年。</p><p>宗立东跑在拆迁现场、化解基层矛盾，让一座现代纺织园拔地而起，农村闲散劳动力成为月薪几千元的产业工人；他作为河长，整治被农村垃圾包围的河流，让臭水沟变成村民受益的生态廊道……5年的基层苦干，宗立冬把建设生态宜居美丽乡村的理想化为行动，曾经风华正茂的少年，如今已一身尘土、肤色黝黑，而鼓舞着他的正是马克思在青年时代写的一段话。</p><p>几年来，已经有近百位重点大学毕业的基层选调生来到宁夏黄土地。而在中国更广大的基层，国家的大学生志愿服务西部计划、特岗教师计划等政策正为青年提供到基层、到中西部大有作为的广阔平台。</p><p><strong><a href=\"15424.html\">湖南株洲：转换动能促高质量发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：湖南株洲在大规模关停污染落后企业的同时大力培育优势产业、新兴产业，转换动能促高质量发展。</p><p>这两天，一批价值3000多万元的商品在株洲铜塘湾保税物流中心完成电子报关运往大洋彼岸。但就在几年前，这里还是一个聚集数百家冶炼化工厂的老工业区。“黑乎乎、灰蒙蒙”是株洲人当年的记忆。</p><p>从2015年起，清水塘老工业区开始大范围搬迁改造，下决心去掉污染落后产能。</p><p>补位新动能，株洲把目光聚焦到轨道交通、通用航空、新能源汽车三大动力产业，帮扶企业延伸产业链、营造新的产业生态。在中车株洲电力机车研究所，不久前，工程师们完成了由我国自主研发的全球首列智轨列车的调试工作。</p><p>目前，株洲三大动力产业总产值达到2207亿元，占规模工业总产值的70%。未来，株洲还布局与动力产业高度关联的电子信息、新材料等战略性新兴产业，持续优化经济结构。</p><p><strong><a href=\"15423.html\">江西抚州：文化繁荣织就幸福梦</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：江西省抚州市依托浓厚的人文底蕴，以戏为媒，推动文化产业快速发展，提升群众的幸福感。</p><p>这几天，在江西抚州文昌里历史文化街区，大型游园式实景演出《寻梦牡丹亭》正在上演。该剧以明代汤显祖的《牡丹亭》为蓝本，运用先进制作理念和前沿声光电技术，将传统戏曲进行重新演绎。</p><p>采茶戏是抚州当地的传统戏曲。在保护传承戏曲文化的同时，去年抚州在市区兴建了四座标准化剧场和八座露天小戏台，采取政府购买服务的方式，每周开展惠民演出。市民和票友们在家门口就能听戏唱戏。</p><p>目前，抚州市已经建成汤显祖纪念馆、文昌里文化街区、三翁花园等一批文化产业项目。</p><p><strong><a href=\"15422.html\">【最美基层干部】吴协恩：矢志乡村振兴 谋求共同富裕</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：江苏江阴华西村党委书记吴协恩带领村民勇于创新、奋力创优的同时，还努力带动全国各地更多的农村富起来。</p><p>正在举行的是华西村第九期青年智慧论坛，刚从青海互助县回来的葛夏鸣分享了对当地的扶贫设想。</p><p>带动更多的人富起来，是华西村一直以来的追求。特别是近几年，吴协恩积极鼓励华西的干部、年青人，到边疆地区、贫困地区，促进与欠发达地区的交流帮扶。</p><p>现在，吴协恩只要不出差，几乎每天都会来到华西干部学院给来访的客人和各单位培训授课。</p><p>近年来，华西村已先后为各地培训基层干部超40万人次，先后资助了30多个省、区、市的100名农业科教兴村带头人。</p><p><strong><a href=\"15421.html\">中国女乒获得2018年世界乒乓球团体锦标赛冠军</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2018年世界乒乓球团体锦标赛女团决赛昨晚进行，中国队对阵日本队。刘诗雯首盘失利，但丁宁和朱雨玲之后均以3比0获胜，刘诗雯再度登场也以3比0拿下，中国队最终以3比1逆转击败了日本队，实现了4连冠，这也是中国队第21次捧起考比伦杯。</p><p>在男子团体半决赛中，国乒男团直落三盘击败东道主瑞典队晋级决赛，将与德国队争夺冠军。决赛将在北京时间今天晚上八点半进行。</p><p><strong><a href=\"15420.html\">南方多地强降雨持续</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：这两天，南方多地强降雨持续，湖北、安徽、江苏、重庆等地出现暴雨，局地大暴雨。</p><p>在浙江江山市，暴雨中，一名撑着雨伞的男孩突然摔倒，跌进了路边的排水渠。开车路过的市民徐卫华和他的父母马上下车想去拉住他，但男孩很快被湍急的水流冲进水泥板覆盖的暗渠。附近村民马上赶来帮忙。终于，在一处未被水泥板覆盖的开口处他们找到了男孩，将他救起。而此时，男孩已经被冲出了150米远，距离孩子落水过去了86秒。得救的孩子除了肩部擦伤，身体并无大碍。</p><p>气象部门提醒，安徽、江苏、湖南等地要警惕短时强降雨可能引发的地质灾害及城市内涝，恰逢周末，大家也要合理安排出行，尽量减少进入山区、河谷等高危险区域。</p><p><strong><a href=\"15419.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>“远望6号”起航执行海上测控任务</strong></p><p>“远望6号”航天远洋测量船昨天从江苏起航前往太平洋预定海域，将与“远望7号”联袂布阵，共同完成将于年底发射的嫦娥四号中继星的海上测控任务。</p><p><strong>世界竞走团体锦标赛 中国队居金牌榜榜首</strong></p><p>2018年国际田联世界竞走团体锦标赛今天在江苏太仓结束。中国队继首日夺五金后，今天再添一金，最终以6金4银2铜的成绩排在金牌榜榜首。日本队、墨西哥队分别排在第二、第三位。</p><p><strong>豹猫偷食东方角鸮卵被记录</strong></p><p>近日，宁夏罗山国家级自然保护区管理局公布了一段红外相机拍摄到的豹猫偷食国家二级保护动物东方角鸮孵化卵的画面。东方角鸮发现巢穴内4枚鸟卵被偷食后，弃巢而去。</p><p><strong><a href=\"15418.html\">中国赠送马克思雕像在德国特里尔揭幕</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：5日，在马克思诞辰200周年之际，由中国赠送的马克思雕像揭幕仪式在他的故乡——德国西南部城市特里尔举行。</p><p>当天，中德双方政界、学界、艺术界代表以及当地市民、游客约一千多人参加了揭幕仪式。</p><p>马克思雕像重约2.3吨，高4.6米，竖立在特里尔市中心西蒙教堂广场上，与世界文化遗产尼格拉城门及马克思故居，一同组成这座历史文化名城美丽的风景。</p><p>出席揭幕仪式的中方代表表示，马克思的思想是世界的宝贵精神财富，对中国产生了尤为深远的影响。中国向马克思的故乡赠送雕像，反映了中德人民的友谊和携手构建人类命运共同体的意愿。中国共产党坚持继承和发展马克思主义，把马克思主义与中国实践紧密结合，带领中国人民走出了中国特色社会主义道路，取得了举世瞩目的发展成就，同时也为世界贡献了中国智慧和中国方案。</p><p>德方代表则表示，雕像有助于人们深入了解马克思。不仅要深入了解马克思的生平、著作，也可以借此思考如何回答时代提出的问题。</p><p><strong><a href=\"15417.html\">特朗普：拥枪或可避免欧洲恐袭</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：美国总统特朗普4日的一番讲话引发其欧洲盟友不满。特朗普说，如果欧洲国家允许民众持枪，或许可以阻止恐怖分子造成重大伤亡。这一言论招致法国、英国舆论的强烈不满。</p><p>4日在达拉斯举行的美国全国步枪协会年会上，特朗普称支持美国公民拥有枪支的权利。他随后拿法国、英国近年发生的恐怖袭击举例说，法国严格控制平民拥枪，结果在2015年发生的巴黎恐袭事件中，几个持枪的恐怖分子就造成数百人死伤，如果当时有人持枪，可能就能阻止恐怖分子。特朗普在演讲中还模仿了恐怖分子开枪的样子。</p><p>特朗普还说，英国也是严格控枪，可是却多次发生持刀伤人暴力事件。</p><p>法国外交部随后发表声明，坚决反对特朗普的言论，强调恐怖袭击的遇难者应得到尊重，并表示以法国的控枪政策为荣。2015年巴黎恐袭，时任法国总统的奥朗德5日也批评特朗普的言论可耻荒谬。</p><p>在英国，有议员和医生反驳说，人们都很清楚美国的枪支暴力问题有多严重，靠拥枪减少犯罪的想法很荒谬。</p><p><strong><a href=\"15416.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>以色列总理将访俄 或讨论伊朗核问题</strong></p><p>以色列总理内塔尼亚胡5日表示，将于9日访问俄罗斯，与俄罗斯总统普京讨论地区问题。</p><p>美国总统特朗普将5月12日定为修改伊朗核协议的最后期限，并称如果届时没有令他满意的修改方案，美国将退出伊朗核协议。分析认为，内塔尼亚胡此行可能是为了游说普京在伊朗核协议问题上不再力挺伊朗。俄罗斯方面之前表示，希望保留伊朗核协议的全部成果。</p><p><strong>基拉韦厄火山喷发加剧 景区关闭</strong></p><p>连日来，美国夏威夷群岛地震频繁，火山活动加剧。5日，夏威夷大岛上的基拉韦厄火山喷发活动还在持续。地质勘测显示，在距离火山大约19公里处又出现了多条“熔岩裂缝”，岩浆流动所到之处引发火情，有五户人家的房屋被毁。火山学家表示，基拉韦厄火山喷发没有减弱的迹象，预计岛上还将发生更多的地震。为确保安全，夏威夷火山国家公园5日宣布，景区近期将一直关闭，此前一天已经撤离了约2600名游客。</p><p><strong>美国发射“洞察”号首探火星“内心”</strong></p><p>美国宇航局5日凌晨从加利福尼亚州中部发射“洞察”号火星无人着陆探测器，首次探索这颗红色星球“内心深处”的奥秘。洞察号搭载地震测量仪、温度测量装置等科学仪器。科学家希望通过它来了解火星内核大小、成分和物理状态、地质构造，以及火星内部温度、地震活动等情况。此前人类对火星的了解大多停留在表面。“洞察”号预计将于11月26日左右在火星赤道附近着陆。</p> </div>",
  "text": "【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】天津：绿色优先倒逼高质量发展央视网消息（新闻联播文字版）：习近平总书记指出，要坚持以人民为中心的发展思想，像对待生命一样对待生态环境，让祖国大地不断绿起来美起来。在习近平新时代中国特色社会主义思想指引下，天津市不断拓展城市的绿色空间，正在走上用生态增量撬动高质量转型的绿色发展新路。每年都要忙活植树的刘凤春今年忙活得有些不同。他说：“不止植树的面积今年比往年翻了三倍多，植树的地方还选在了靠近天津大道这样寸土寸金的地方。”不再用来开发而是用来植树的这片区域，是天津在城市中心地带打造森林生态屏障的起步区。天津准备用3到5年时间，完成面积约736平方公里，涉及滨海新区、津南区等五个行政区的森林生态屏障。在中心城区与滨海新区间的黄金发展带建森林生态屏障，天津舍弃了可观的眼前利益，瞄准的是盲目扩张规模的城市“顽疾”。一边努力造绿，一边坚持护绿。这片湿地里过去围起了两万多亩鱼塘，为保证候鸟捕食的鱼类充足、减少人为破坏，就在今年年初，当地下决心迁出了所有的鱼塘。在新的生态规划中，天津津南区有87%的行政辖区被划入生态屏障区；滨海新区也将30%的土地用于提高生态增量。生态用地多了，可用于开发的产业用地少了，下一步该如何发展，成为摆在天津市政府眼前的新问题。新的发展理念，倒逼天津开始摆脱依靠土地、资源的传统发展模式，下决心把产业结构向高质量、高附加值转型。现在，天津正在聚集越来越多的生态优质产业和新兴科技产业。中心城区正在发展现代服务业；津南区正在规划打造高端服务业发展带；而滨海新区正在规划中欧先进制造产业园。李克强离京正式访问印度尼西亚 出席第七次中日韩领导人会议并正式访问日本央视网消息（新闻联播文字版）：应印度尼西亚共和国总统佐科·维多多、日本首相安倍晋三邀请，国务院总理李克强5月6日上午乘专机离开北京，对印度尼西亚进行正式访问，赴日本出席第七次中日韩领导人会议并对日本进行正式访问。陪同出访的国务委员兼国务院秘书长肖捷，全国政协副主席、国家发展和改革委员会主任何立峰等同机离京。纪念马克思诞辰200周年理论研讨会举行 王沪宁出席并讲话央视网消息（新闻联播文字版）：中央宣传部、中央党校、中央党史和文献研究院、教育部、中国社会科学院、中央军委政治工作部4日至6日在北京召开纪念马克思诞辰200周年理论研讨会。6日上午，中共中央政治局常委、中央书记处书记王沪宁出席会议并讲话。他表示，要认真学习贯彻习近平总书记在纪念马克思诞辰200周年大会上的重要讲话精神，加强马克思主义学习和研究，为夺取新时代中国特色社会主义伟大胜利提供理论支撑。王沪宁表示，习近平新时代中国特色社会主义思想是新时代我们党坚持和发展马克思主义的最新理论成果，以一系列原创性战略性的重大思想观点丰富和发展了马克思主义，是当代中国马克思主义、21世纪马克思主义。社科理论界要增强理论担当，在研究阐释马克思主义基本理论上不断取得新进展，在研究阐释马克思主义中国化最新成果上不断取得新进展，在研究阐释党中央重大战略部署上不断取得新进展，在研究回答当今世界面临的重大问题和挑战上不断取得新进展。黄坤明主持会议。研讨会主办单位和有关方面负责同志、专家学者23人作了大会发言。中央有关部门负责同志、马克思主义理论研究和建设工程咨询委员会委员、专家学者代表、地方党委宣传部负责同志等共230多人参加会议。人民日报评论员文章：马克思主义指引中国成功走上康庄大道——二论习近平总书记纪念马克思诞辰200周年大会讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《马克思主义指引中国成功走上康庄大道——二论习近平总书记纪念马克思诞辰200周年大会讲话》。文章强调，从站起来、富起来到强起来，在马克思主义的思想指引下，科学社会主义在21世纪的中国焕发出强大生机活力，在世界上高高举起了中国特色社会主义伟大旗帜。新时代中国的繁荣发展，将让马克思、恩格斯设想的人类社会美好前景不断在中国大地上生动展现出来。我国今年将首次开展“菜篮子”市长负责制考核央视网消息（新闻联播文字版）：农业农村部发布：为保障市场供应，今年十多个部委将联合首次开展“菜篮子”市长负责制考核。参加这次“菜篮子”考核的36个城市主要是直辖市、计划单列市和省会城市。考核内容包括：“菜篮子”产品生产能力、市场流通能力、质量安全监管能力、调控保障能力和市民满意度五个方面。为使考核更具真实性，“市民满意度”的调查将委托第三方机构进行实地调查，调查结果纳入考核计分。最终考核结果由农业农村部报送国务院，同时抄送中组部。【新时代 新青年】在祖国最需要的地方绽放青春央视网消息（新闻联播文字版）：好儿女志在四方，有志者奋斗无悔！伴随扶贫攻坚、乡村振兴等国家重点工作推进，一大批青年学生到艰苦地区奉献青春，在祖国最需要的地方书写精彩的人生。这琅琅书声，来自新疆塔克拉玛干沙漠深处的阿克恰勒乡第二学校，校长就是这位维吾尔族小伙子牙生江。他大学毕业后被选派到首师大接受双语教育培养。两年学成归来，就一头扎进这里当双语教师。为了孩子、为了民族地区的教育，牙生江在这里扎下根。课堂外，他免费开启汉语兴趣班；课堂里，他鼓励用汉语回答、交流。你一言、我一语，给孩子们打开通往世界的一扇窗。像牙生江一样，已经有23000多名新疆大学毕业生经过19个援疆省市培训后回到家乡，分布在乡村的幼儿园、中小学、医疗卫生机构和企业，一大批有志青年成为新疆的建设者。奋斗的青春，在基层绽放。在宁夏吴忠，东塔寺乡的党委书记宗立冬最近很忙，他正紧盯着村里修盖的葡萄种植大棚，这是他帮村里申请专项扶持资金建立起来的。为群众办实事是宗立冬来基层的初心。2013年他从北京大学中文系硕士毕业，成为宁夏第一批定向选调生，在基层一干就是5年。宗立东跑在拆迁现场、化解基层矛盾，让一座现代纺织园拔地而起，农村闲散劳动力成为月薪几千元的产业工人；他作为河长，整治被农村垃圾包围的河流，让臭水沟变成村民受益的生态廊道……5年的基层苦干，宗立冬把建设生态宜居美丽乡村的理想化为行动，曾经风华正茂的少年，如今已一身尘土、肤色黝黑，而鼓舞着他的正是马克思在青年时代写的一段话。几年来，已经有近百位重点大学毕业的基层选调生来到宁夏黄土地。而在中国更广大的基层，国家的大学生志愿服务西部计划、特岗教师计划等政策正为青年提供到基层、到中西部大有作为的广阔平台。湖南株洲：转换动能促高质量发展央视网消息（新闻联播文字版）：湖南株洲在大规模关停污染落后企业的同时大力培育优势产业、新兴产业，转换动能促高质量发展。这两天，一批价值3000多万元的商品在株洲铜塘湾保税物流中心完成电子报关运往大洋彼岸。但就在几年前，这里还是一个聚集数百家冶炼化工厂的老工业区。“黑乎乎、灰蒙蒙”是株洲人当年的记忆。从2015年起，清水塘老工业区开始大范围搬迁改造，下决心去掉污染落后产能。补位新动能，株洲把目光聚焦到轨道交通、通用航空、新能源汽车三大动力产业，帮扶企业延伸产业链、营造新的产业生态。在中车株洲电力机车研究所，不久前，工程师们完成了由我国自主研发的全球首列智轨列车的调试工作。目前，株洲三大动力产业总产值达到2207亿元，占规模工业总产值的70%。未来，株洲还布局与动力产业高度关联的电子信息、新材料等战略性新兴产业，持续优化经济结构。江西抚州：文化繁荣织就幸福梦央视网消息（新闻联播文字版）：江西省抚州市依托浓厚的人文底蕴，以戏为媒，推动文化产业快速发展，提升群众的幸福感。这几天，在江西抚州文昌里历史文化街区，大型游园式实景演出《寻梦牡丹亭》正在上演。该剧以明代汤显祖的《牡丹亭》为蓝本，运用先进制作理念和前沿声光电技术，将传统戏曲进行重新演绎。采茶戏是抚州当地的传统戏曲。在保护传承戏曲文化的同时，去年抚州在市区兴建了四座标准化剧场和八座露天小戏台，采取政府购买服务的方式，每周开展惠民演出。市民和票友们在家门口就能听戏唱戏。目前，抚州市已经建成汤显祖纪念馆、文昌里文化街区、三翁花园等一批文化产业项目。【最美基层干部】吴协恩：矢志乡村振兴 谋求共同富裕央视网消息（新闻联播文字版）：江苏江阴华西村党委书记吴协恩带领村民勇于创新、奋力创优的同时，还努力带动全国各地更多的农村富起来。正在举行的是华西村第九期青年智慧论坛，刚从青海互助县回来的葛夏鸣分享了对当地的扶贫设想。带动更多的人富起来，是华西村一直以来的追求。特别是近几年，吴协恩积极鼓励华西的干部、年青人，到边疆地区、贫困地区，促进与欠发达地区的交流帮扶。现在，吴协恩只要不出差，几乎每天都会来到华西干部学院给来访的客人和各单位培训授课。近年来，华西村已先后为各地培训基层干部超40万人次，先后资助了30多个省、区、市的100名农业科教兴村带头人。中国女乒获得2018年世界乒乓球团体锦标赛冠军央视网消息（新闻联播文字版）：2018年世界乒乓球团体锦标赛女团决赛昨晚进行，中国队对阵日本队。刘诗雯首盘失利，但丁宁和朱雨玲之后均以3比0获胜，刘诗雯再度登场也以3比0拿下，中国队最终以3比1逆转击败了日本队，实现了4连冠，这也是中国队第21次捧起考比伦杯。在男子团体半决赛中，国乒男团直落三盘击败东道主瑞典队晋级决赛，将与德国队争夺冠军。决赛将在北京时间今天晚上八点半进行。南方多地强降雨持续央视网消息（新闻联播文字版）：这两天，南方多地强降雨持续，湖北、安徽、江苏、重庆等地出现暴雨，局地大暴雨。在浙江江山市，暴雨中，一名撑着雨伞的男孩突然摔倒，跌进了路边的排水渠。开车路过的市民徐卫华和他的父母马上下车想去拉住他，但男孩很快被湍急的水流冲进水泥板覆盖的暗渠。附近村民马上赶来帮忙。终于，在一处未被水泥板覆盖的开口处他们找到了男孩，将他救起。而此时，男孩已经被冲出了150米远，距离孩子落水过去了86秒。得救的孩子除了肩部擦伤，身体并无大碍。气象部门提醒，安徽、江苏、湖南等地要警惕短时强降雨可能引发的地质灾害及城市内涝，恰逢周末，大家也要合理安排出行，尽量减少进入山区、河谷等高危险区域。国内联播快讯央视网消息（新闻联播文字版）：“远望6号”起航执行海上测控任务“远望6号”航天远洋测量船昨天从江苏起航前往太平洋预定海域，将与“远望7号”联袂布阵，共同完成将于年底发射的嫦娥四号中继星的海上测控任务。世界竞走团体锦标赛 中国队居金牌榜榜首2018年国际田联世界竞走团体锦标赛今天在江苏太仓结束。中国队继首日夺五金后，今天再添一金，最终以6金4银2铜的成绩排在金牌榜榜首。日本队、墨西哥队分别排在第二、第三位。豹猫偷食东方角鸮卵被记录近日，宁夏罗山国家级自然保护区管理局公布了一段红外相机拍摄到的豹猫偷食国家二级保护动物东方角鸮孵化卵的画面。东方角鸮发现巢穴内4枚鸟卵被偷食后，弃巢而去。中国赠送马克思雕像在德国特里尔揭幕央视网消息（新闻联播文字版）：5日，在马克思诞辰200周年之际，由中国赠送的马克思雕像揭幕仪式在他的故乡——德国西南部城市特里尔举行。当天，中德双方政界、学界、艺术界代表以及当地市民、游客约一千多人参加了揭幕仪式。马克思雕像重约2.3吨，高4.6米，竖立在特里尔市中心西蒙教堂广场上，与世界文化遗产尼格拉城门及马克思故居，一同组成这座历史文化名城美丽的风景。出席揭幕仪式的中方代表表示，马克思的思想是世界的宝贵精神财富，对中国产生了尤为深远的影响。中国向马克思的故乡赠送雕像，反映了中德人民的友谊和携手构建人类命运共同体的意愿。中国共产党坚持继承和发展马克思主义，把马克思主义与中国实践紧密结合，带领中国人民走出了中国特色社会主义道路，取得了举世瞩目的发展成就，同时也为世界贡献了中国智慧和中国方案。德方代表则表示，雕像有助于人们深入了解马克思。不仅要深入了解马克思的生平、著作，也可以借此思考如何回答时代提出的问题。特朗普：拥枪或可避免欧洲恐袭央视网消息（新闻联播文字版）：美国总统特朗普4日的一番讲话引发其欧洲盟友不满。特朗普说，如果欧洲国家允许民众持枪，或许可以阻止恐怖分子造成重大伤亡。这一言论招致法国、英国舆论的强烈不满。4日在达拉斯举行的美国全国步枪协会年会上，特朗普称支持美国公民拥有枪支的权利。他随后拿法国、英国近年发生的恐怖袭击举例说，法国严格控制平民拥枪，结果在2015年发生的巴黎恐袭事件中，几个持枪的恐怖分子就造成数百人死伤，如果当时有人持枪，可能就能阻止恐怖分子。特朗普在演讲中还模仿了恐怖分子开枪的样子。特朗普还说，英国也是严格控枪，可是却多次发生持刀伤人暴力事件。法国外交部随后发表声明，坚决反对特朗普的言论，强调恐怖袭击的遇难者应得到尊重，并表示以法国的控枪政策为荣。2015年巴黎恐袭，时任法国总统的奥朗德5日也批评特朗普的言论可耻荒谬。在英国，有议员和医生反驳说，人们都很清楚美国的枪支暴力问题有多严重，靠拥枪减少犯罪的想法很荒谬。国际联播快讯央视网消息（新闻联播文字版）：以色列总理将访俄 或讨论伊朗核问题以色列总理内塔尼亚胡5日表示，将于9日访问俄罗斯，与俄罗斯总统普京讨论地区问题。美国总统特朗普将5月12日定为修改伊朗核协议的最后期限，并称如果届时没有令他满意的修改方案，美国将退出伊朗核协议。分析认为，内塔尼亚胡此行可能是为了游说普京在伊朗核协议问题上不再力挺伊朗。俄罗斯方面之前表示，希望保留伊朗核协议的全部成果。基拉韦厄火山喷发加剧 景区关闭连日来，美国夏威夷群岛地震频繁，火山活动加剧。5日，夏威夷大岛上的基拉韦厄火山喷发活动还在持续。地质勘测显示，在距离火山大约19公里处又出现了多条“熔岩裂缝”，岩浆流动所到之处引发火情，有五户人家的房屋被毁。火山学家表示，基拉韦厄火山喷发没有减弱的迹象，预计岛上还将发生更多的地震。为确保安全，夏威夷火山国家公园5日宣布，景区近期将一直关闭，此前一天已经撤离了约2600名游客。美国发射“洞察”号首探火星“内心”美国宇航局5日凌晨从加利福尼亚州中部发射“洞察”号火星无人着陆探测器，首次探索这颗红色星球“内心深处”的奥秘。洞察号搭载地震测量仪、温度测量装置等科学仪器。科学家希望通过它来了解火星内核大小、成分和物理状态、地质构造，以及火星内部温度、地震活动等情况。此前人类对火星的了解大多停留在表面。“洞察”号预计将于11月26日左右在火星赤道附近着陆。"
}