{
  "url": "http://www.xwlbo.com/19448.html",
  "date": "2018-11-06",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"19447.html\">习近平会见立陶宛总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平5日在上海会见立陶宛总统格里包斯凯特。</p><p>习近平指出，立陶宛是波罗的海地区重要国家，也是中国在中东欧地区合作伙伴。中方高度重视中立关系发展。双方要相互尊重，深化互信，切实尊重和照顾彼此核心利益和重大关切，始终从战略高度和长远角度看待和处理双边关系。</p><p>习近平强调，立陶宛区位优势明显，能够在亚欧互联互通中发挥重要作用。中方愿同立方加强发展战略对接，推进共建“一带一路”合作，特别是共同推动中欧班列和“三海港区”建设，扩大双向投资，在电子商务、金融技术、新能源、激光和农业等领域加大合作。中方希望立方用好中国国际进口博览会这一平台，宣介本国产品。双方要扩大人文交流，推进民间交往，加强地方合作，共同维护多边主义，建设开放型世界经济，构建人类命运共同体。中方愿同立方一道致力于深化中国-中东欧国家合作。</p><p>格里包斯凯特表示，立陶宛钦佩中国取得的跨越式发展，高度评价中方举办国际进口博览会。在当前形势下，这是一个非常及时的战略性举措。习近平主席在开幕式上发表的重要演讲发出了中国继续扩大开放、支持全球自由贸易和开放型世界经济的明确信号。立陶宛深信中国开放的大门不会关上，这对世界各国是重大机遇。中国在国际事务中发挥着越来越重要的作用。立方愿加强同中方的全面合作，积极推动加快欧中投资协定谈判和中国-中东欧务实合作，共同促进多边主义和自由贸易。</p><p>丁薛祥、李强、杨洁篪、胡春华、王毅、何立峰等参加会见。</p><p><strong><a href=\"19446.html\">习近平致信祝贺第十二届中国国际航空航天博览会开幕强调 推动国际交流合作 为世界各国人民共享航空航天技术发展成果作出贡献</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：第十二届中国国际航空航天博览会于6日在珠海国际航展中心开幕。国家主席习近平致信，向航展的举办致以热烈的祝贺，向出席航展的各国代表、企业家等各界人士表示诚挚的欢迎。</p><p>习近平在贺信中指出，人类自古就对广袤无垠的天空充满向往，中华民族世代传递着飞天的梦想。19世纪以来，世界航空航天科技取得了巨大成就，促进了人类文明发展进步。面向未来，航空航天科技发展必将为人类带来更多福祉。</p><p>习近平强调，中国始终致力于同世界各国一道，推动航空航天科技发展。经过20多年努力，中国国际航空航天博览会成为最具国际影响力的航空航天类专业展会之一，为推动世界航空航天科技发展发挥了积极作用。相信本届航展必将有力促进世界航空航天科技发展，推动国际交流合作，为世界各国人民共享航空航天技术发展成果作出贡献。</p><p>开幕式上，中共中央政治局委员、广东省委书记李希宣读了习近平的贺信。</p><p>许其亮、王勇、何厚铧、梁振英出席。</p><p>第十二届中国国际航空航天博览会于11月6日至11日在广东省珠海市举行。自1996年首届举办以来，中国国际航空航天博览会已发展成为集贸易性、专业性、观赏性为一体，代表当今国际航空航天业先进科技的盛会。本届航展有40多个国家和地区的700多家展商参展，充分展示世界航空航天业前沿发展水平。</p><p><strong><a href=\"19445.html\">与世界共享未来——习近平主席开幕式主旨演讲引起强烈反响</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平主席在首届中国国际进口博览会开幕式上发表的演讲，阐明了推动开放合作的中国方案，宣布了中国进一步扩大开放的重大举措，引发热烈反响。</p><p>改革开放40年来，中国不仅发展了自己，也造福了世界。中国开放的大门不会关闭，只会越开越大。习近平主席的演讲再次表明了中国加大对外开放的坚定信念和决心。</p><p>在经济全球化遭遇波折，世界面临的不稳定性不确定性突出的复杂形势下，中国举办进博会，这是为全球贸易发展搭建公共平台，“面向未来，中国将永远在这儿”。</p><p>“激发进口潜力、持续放宽市场准入、营造国际一流营商环境、打造对外开放新高地、推动多边和双边合作深入发展”，这是中国向世界进一步开放的新举措。</p><p>“增设上海自由贸易试验区的新片区”、加快“京津冀协同发展”“粤港澳大湾区建设”，中国打造的一个个开放新平台鼓舞人心。</p><p>“一花独放不是春，百花齐放春满园”。大家表示，要共建创新包容的开放型世界经济，向着构建人类命运共同体目标不懈奋进，携手开创人类更加美好的未来。</p><p><strong><a href=\"19444.html\">海外各界积极评价习主席进博会开幕式主旨演讲</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：海外各界人士高度关注习近平主席5日的主旨演讲，对演讲释放的开放合作信息予以高度评价。</p><p>世界贸易组织总干事阿泽维多表示，在当今世界不稳定不确定因素增多、风险挑战加剧的背景下，习主席的演讲非常及时。</p><p>一些政界商界人士指出，习近平的主旨演讲向世界传递了中国扩大开放、包容发展的坚定信心。</p><p>在专家学者看来，习近平在演讲中回应了国际社会的普遍关切，为充满不确定性的世界经济带来希望和指引。</p><p><strong><a href=\"19443.html\">【央视快评】海纳百川 推动更高水平开放</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在首届中国国际进口博览会开幕式上，习近平主席在主旨演讲中以“大海”妙喻中国经济，形象而有力地展示了中国的经济大局。</p><p>立足当下，放眼未来，中国将继续以“海纳百川，有容乃大”的心态主动拥抱世界，以扩大开放的战略发展自己，造福世界——“中国推动更高水平开放的脚步不会停滞！”</p><p>开放的底气，源于40年改革开放成功实践所积累的自信。“狂风骤雨可以掀翻小池塘，但不能掀翻大海。”只要我们心无旁骛保持战略定力，全面深化改革开放，下大气力解决存在的突出矛盾和问题，完全有能力继续成为世界经济增长的稳定动力源。</p><p><strong><a href=\"19442.html\">人民日报评论员文章：经济全球化是不可逆转的历史大势——论习近平主席在首届中国国际进口博览会开幕式上主旨演讲</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《经济全球化是不可逆转的历史大势——论习近平主席在首届中国国际进口博览会开幕式上主旨演讲》。</p><p><strong><a href=\"19441.html\">李克强同主要国际经济金融机构负责人举行第三次“1+6”圆桌对话会</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强6日在钓鱼台国宾馆同世界银行行长金墉、国际货币基金组织总裁拉加德、世界贸易组织总干事阿泽维多、经济合作与发展组织秘书长古里亚、金融稳定理事会主席卡尼、国际劳工组织副总干事格林菲尔德举行第三次“1+6”圆桌对话会。围绕“促进中国与世界经济在开放合作中寻求共赢”的主题，就当前世界经济走势、维护多边贸易体制、中国经济和改革开放等议题深入交流。</p><p>李克强表示，本次圆桌对话会适逢中国改革开放40周年，40年的改革开放是中国与世界共同发展进步的伟大历程。习近平主席日前在首届中国国际进口博览会开幕式上强调，中国开放的大门只会越开越大，推动高水平开放的脚步不会停滞。</p><p>李克强指出，当前世界经济出现整体复苏态势，但也有风险和挑战。经济全球化遭遇波折，全球金融市场动荡不安。中方愿同各方一道，支持多边主义，维护自由贸易体制；推动全球化深入发展；加强宏观经济政策协调；维护全球经济复苏和金融稳定；深化结构性改革，激活发展新动能；倡导包容性发展；完善全球经济金融治理。</p><p>李克强介绍了中国经济形势，强调指出，中国经济运行总体平稳，尽管受内外因素影响面临一定下行压力，但长期来看，发展的基本面是好的，经济运行可以继续保持在合理区间。我们将采取有力有效措施，保持经济平稳运行并推动高质量发展。</p><p>与会国际经济机构负责人表示，中国过去40年取得巨大发展成就，为世界作出重要贡献。中国经济发展依然强劲，营商环境从全球78位上升到46位。当前形势下，各国际经济机构愿同中方加强协调与合作，共同应对风险挑战。</p><p>肖捷出席圆桌会。</p><p><strong><a href=\"19440.html\">李克强会见国际货币基金组织总裁</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强6日在中南海紫光阁会见国际货币基金组织总裁拉加德。</p><p>李克强表示，在当前全球经济不稳定不确定因素增多、保护主义抬头等背景下，中方愿同国际货币基金组织等密切沟通协调，推动国际经济合作、自由贸易发展，给世界经济复苏进程和金融市场注入稳定力量。</p><p>李克强指出，习近平主席在首届中国国际进口博览会上再次向世界表明，中国对外开放的决心坚定不移。我们将自主有序扩大金融市场开放，推动尽早实现银行等领域外资全控股、全牌照开放。中国将实施更大力度的简政、减税、降费，货币政策将更有针对性地支持民营、小微企业发展。</p><p>拉加德表示，国际货币基金组织已感受到中国进一步扩大开放、支持自由贸易的坚定信心，愿同中方共同维护国际金融稳定。</p><p><strong><a href=\"19439.html\">李克强向第三届中国—中东欧国家创新合作大会致贺信</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：第三届中国-中东欧国家创新合作大会6日在波黑萨拉热窝举行。国务院总理李克强致贺信。波黑部长会议主席兹维兹迪奇出席开幕式并致辞。</p><p>李克强表示，多年来，中国-中东欧国家合作聚焦务实合作、共同发展，秉持开放包容、互利共赢理念，各领域合作取得丰硕成果，助力各自经济增长，切实惠及各国人民，也推动了中国同欧盟关系与合作的发展。我们愿同中东欧国家进一步推进“16+1合作”，实现共同发展繁荣。</p><p>李克强指出，创新合作是“16+1合作”的重要组成部分。中方愿同中东欧国家共育、共推、共享创新，严格保护知识产权，支持企业开展市场化、商业化创新合作，持续为各自发展培育壮大新动能。希望本届大会推动创新合作迈上新台阶，为“16+1合作”和中欧关系发展注入新活力。</p><p><strong><a href=\"19438.html\">李克强将对新加坡进行正式访问 并出席东亚合作领导人系列会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应新加坡共和国总理李显龙邀请，国务院总理李克强将于11月12日至16日对新加坡进行正式访问并出席第21次中国-东盟（10+1）领导人会议、第21次东盟与中日韩（10+3）领导人会议和第13届东亚峰会。</p><p><strong><a href=\"19437.html\">汪洋会见台湾工业总会理监事参访团</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、全国政协主席汪洋6日在京会见了王文渊率领的台湾工业总会理监事参访团一行。</p><p>汪洋充分肯定台湾工业总会为促进两岸经济合作、推动两岸关系和平发展作出的积极贡献。他指出，改革开放是当代中国发展进步的必由之路，也是两岸关系和平发展的重要动力。今年是大陆改革开放40周年，我们推出了一系列新的改革开放举措。在昨天举行的首届中国国际进口博览会上，习近平总书记强调共建创新包容的开放型世界经济，宣布了中国扩大开放的新举措。相信一定会让包括台企在内的各类市场主体有更好的发展条件和更多的获得感，台企台胞在大陆发展前景更加广阔。</p><p>汪洋强调，两岸中国人要顺应历史大势，以实际行动推动两岸关系和平发展、推进祖国和平统一进程，共圆中华民族伟大复兴的中国梦。</p><p><strong><a href=\"19436.html\">汪洋会见非洲经济社会理事会联盟代表团</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协主席汪洋6日在北京会见由非洲经社理事会联盟主席、马里经社理事会主席布尔卡苏姆·海德拉率领的非洲经济社会理事会联盟代表团。</p><p>汪洋说，今年9月中非合作论坛北京峰会成功召开，引领中非关系发展迈入了新时代。中方将继续按照习近平主席提出的真实亲诚理念和正确义利观，同非方一道，本着共商共建共享原则，推进中非“一带一路”建设合作，加快落实中非合作论坛北京峰会成果早日在非洲落地，夯实中非命运共同体的基础。中国全国政协将继续支持中国经社理事会同非洲经社理事会联盟及非洲国家有关机构密切合作，推动中非全面战略合作伙伴关系深入发展。</p><p>海德拉表示，愿进一步发挥经社理事会的桥梁纽带作用，为推动非中各领域互利合作、深化非中关系发挥积极作用。</p><p><strong><a href=\"19435.html\">【支持民营企业在行动】人民银行：三箭齐发 支持民企融资</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国人民银行行长易纲今天在接受央视记者采访时表示，人民银行将从信贷、发债、股权融资三方面精准发力，缓解民营企业融资难。</p><p>易纲表示，落实好总书记在民营企业座谈会上提出的六个方面要求，是当前人民银行的工作重点，也是金融支持实体经济的具体体现。</p><p>目前，已有30多家民企正在抓紧准备债券融资工具发行，而设立民营企业股权融资支持工具的工作也正在抓紧推进。</p><p>易纲介绍说，民营企业座谈会结束后，人民银行已经在多地开展调研、督导，切实推动解决民营企业和小微企业融资中的堵点、梗阻等问题。</p><p><strong><a href=\"19434.html\">人民日报评论员文章：新一代民营企业家要更加奋发有为——论学习贯彻习近平总书记民营企业座谈会重要讲话</a></strong></p><p><strong><a href=\"19433.html\">首届中国国际进口博览会：多家央企与国外展商成交签约</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在今天的首届中国国际进口博览会上，几十家中央企业与各国展商成交签约。</p><p>在签约仪式上，中国一汽、中船集团、国家电网等13家中央企业与来自美国、英国、波兰、新加坡等国的企业签约，合作内容涉及工业制造、汽车、船舶、通信、农产品等多个领域。</p><p>今天，还有多家中央企业举办了专场签约活动。据了解，在进博会期间，中央企业、民营企业等各类采购商与国外展商之间还将有多场洽谈签约活动。</p><p><strong><a href=\"19432.html\">进博会新闻中心多场发布会聚焦贸易合作</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：首届中国国际进口博览会新闻中心今天举行多场发布会，参展的外方官员聚焦开放型世界经济下的贸易合作。</p><p>俄罗斯作为进博会规模最大的参与者之一，上百家企业带来从日用产品到高新科技的“俄罗斯制造”。</p><p>新西兰贸易和出口增长部部长高度评价稳健、迅猛增长的中新经贸关系，更变身“高级推销员”，热情推介新西兰引以为傲的诸多优质产品。</p><p>英国国际贸易大臣认为，进博会是深化中英双赢关系的催化剂，而中国的持续开放将使两国在“黄金时代”的贸易投资关系更加紧密。</p><p><strong><a href=\"19431.html\">建设网络强国 共享发展成果</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：第五届世界互联网大会明天将在浙江乌镇开幕，5年来，互联网大会搭建起了中国与世界互联互通、共享共治的平台。中国在建设网络强国的进程中，也在为全球互联网发展贡献着中国智慧和中国力量。</p><p>这几天，一家特殊的酒店在浙江杭州开始试运营，客人进入酒店只需要通过一个智能机器人进行人脸识别后，酒店里所有的服务和消费都可以靠“刷脸”来完成。</p><p>2017年中国数字经济规模达到27.2万亿元，占国内生产总值（GDP）比重的32.9%；中国电子商务也持续高速度增长，今年前三季度，全国网上零售额62785亿元，同比增长了27%。</p><p>互联网要惠民便民，更好服务于国家经济社会发展，核心技术是关键。近年来，我国狠抓信息产业体系建设，加速推动信息领域核心技术突破，加大对人工智能、云计算、大数据等前沿技术的研究，在量子通信、高性能计算机、5G网络技术等领域取得重大突破。</p><p>明天，世界互联网行业将再度迎来“乌镇时间”，第五届世界互联网大会将在这里举办，来自五大洲76个国家和地区的约1500多名嘉宾将参加此次大会。</p><p><strong><a href=\"19430.html\">我国积极稳妥推进科创板和注册制试点工作</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：上海证券交易所理事长黄红元在接受央视记者采访时表示，要积极稳妥推进科创板和注册制试点顺利落地。</p><p>下一步，上交所将在中国证监会的指导下，依据国家有关法律法规和政策，制订工作方案、各项规则以及配套制度，完成相关技术系统开发工作，积极稳妥推进科创板和注册制试点在上海证券交易所顺利落地。</p><p><strong><a href=\"19429.html\">联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>前三季度我国服务进出口同比增长10.5%</strong></p><p>商务部今天发布的数据显示，今年前三季度我国服务进出口总额38825.3亿元，同比增长10.5%，我国服务贸易结构不断优化，质量效益明显提升。</p><p><strong>北斗系统开展国际合作为全球服务</strong></p><p>全球卫星导航系统国际委员会第十三届大会昨天在西安开幕，正式发布《全球卫星导航系统空间服务域（GNSS SSV）互操作手册》。</p><p>近年来，北斗系统全面开展国际合作，成立中俄卫星导航合作项委会，建立中美、中欧卫星导航合作工作组和工作机制，开通中俄卫星导航联合监测平台，与美、俄分别签署系统兼容与互操作联合声明，为多系统实现共赢、全球用户享受更加高效可靠服务作出中国贡献。</p><p><strong>“将改革开放进行到底”系列论坛第二场开讲</strong></p><p>由中宣部、中央和国家机关工委等部门联合举办的“将改革开放进行到底”系列论坛第二场活动今天举行，邀请了教育部、科学技术部等五部门负责人，畅谈相关领域改革发展成就，并与网民在线进行交流。</p><p><strong>第十四届海峡两岸林业博览会开幕</strong></p><p>第十四届海峡两岸林业博览会暨投资贸易洽谈会今天在福建三明市举行，540多家海峡两岸企业、2800多种品牌商品参展。林博会围绕“深化林业改革 促进乡村振兴”，展示了改革开放40年来林业改革、林业科技、绿色产业发展成果。</p><p><strong>俄军在黑海上空拦截美军电子侦察机</strong></p><p>据俄罗斯媒体5日援引俄国防部的消息报道说，俄军一架苏-27战机当天在黑海上空成功拦截一架试图接近俄边境的美国电子侦察机，俄战机在对美军机伴飞过程中一直与其保持安全距离。美军机随后改变航向飞离，俄战机安全返回。美国国防部则表示，两机遭遇时，俄战机做出危险动作，在美军机旁高速飞过。近年来，俄罗斯与北约在黑海地区的较量逐渐升级，双方战机多次在该海域上空遭遇。</p><p><strong>伊朗举行大规模空防演习</strong></p><p>在美国重启对伊朗多领域制裁之际，伊朗军方5日开始举行为期2天的空防演习。伊朗军方称，此次演习范围覆盖伊朗北部、西部及中部50万平方公里的区域，旨在提升伊朗的空防能力，演习中投入的装备全部为伊朗国产，演习也会测试新型武器装备。</p><p><strong>蒙内铁路客运突破200万人次</strong></p><p>截至本月3日，由中国承建并运营的肯尼亚蒙内铁路已开行旅客列车1762列，成功运送旅客突破200万人次。蒙内铁路自2017年6月1日起正式运营，在安全运行的同时，不断优化售票、取票、安检、进出站、候车等各个关键环节，已成为当地人出行的首选。</p> </div>",
  "text": "习近平会见立陶宛总统央视网消息（新闻联播文字版）：国家主席习近平5日在上海会见立陶宛总统格里包斯凯特。习近平指出，立陶宛是波罗的海地区重要国家，也是中国在中东欧地区合作伙伴。中方高度重视中立关系发展。双方要相互尊重，深化互信，切实尊重和照顾彼此核心利益和重大关切，始终从战略高度和长远角度看待和处理双边关系。习近平强调，立陶宛区位优势明显，能够在亚欧互联互通中发挥重要作用。中方愿同立方加强发展战略对接，推进共建“一带一路”合作，特别是共同推动中欧班列和“三海港区”建设，扩大双向投资，在电子商务、金融技术、新能源、激光和农业等领域加大合作。中方希望立方用好中国国际进口博览会这一平台，宣介本国产品。双方要扩大人文交流，推进民间交往，加强地方合作，共同维护多边主义，建设开放型世界经济，构建人类命运共同体。中方愿同立方一道致力于深化中国-中东欧国家合作。格里包斯凯特表示，立陶宛钦佩中国取得的跨越式发展，高度评价中方举办国际进口博览会。在当前形势下，这是一个非常及时的战略性举措。习近平主席在开幕式上发表的重要演讲发出了中国继续扩大开放、支持全球自由贸易和开放型世界经济的明确信号。立陶宛深信中国开放的大门不会关上，这对世界各国是重大机遇。中国在国际事务中发挥着越来越重要的作用。立方愿加强同中方的全面合作，积极推动加快欧中投资协定谈判和中国-中东欧务实合作，共同促进多边主义和自由贸易。丁薛祥、李强、杨洁篪、胡春华、王毅、何立峰等参加会见。习近平致信祝贺第十二届中国国际航空航天博览会开幕强调 推动国际交流合作 为世界各国人民共享航空航天技术发展成果作出贡献央视网消息（新闻联播文字版）：第十二届中国国际航空航天博览会于6日在珠海国际航展中心开幕。国家主席习近平致信，向航展的举办致以热烈的祝贺，向出席航展的各国代表、企业家等各界人士表示诚挚的欢迎。习近平在贺信中指出，人类自古就对广袤无垠的天空充满向往，中华民族世代传递着飞天的梦想。19世纪以来，世界航空航天科技取得了巨大成就，促进了人类文明发展进步。面向未来，航空航天科技发展必将为人类带来更多福祉。习近平强调，中国始终致力于同世界各国一道，推动航空航天科技发展。经过20多年努力，中国国际航空航天博览会成为最具国际影响力的航空航天类专业展会之一，为推动世界航空航天科技发展发挥了积极作用。相信本届航展必将有力促进世界航空航天科技发展，推动国际交流合作，为世界各国人民共享航空航天技术发展成果作出贡献。开幕式上，中共中央政治局委员、广东省委书记李希宣读了习近平的贺信。许其亮、王勇、何厚铧、梁振英出席。第十二届中国国际航空航天博览会于11月6日至11日在广东省珠海市举行。自1996年首届举办以来，中国国际航空航天博览会已发展成为集贸易性、专业性、观赏性为一体，代表当今国际航空航天业先进科技的盛会。本届航展有40多个国家和地区的700多家展商参展，充分展示世界航空航天业前沿发展水平。与世界共享未来——习近平主席开幕式主旨演讲引起强烈反响央视网消息（新闻联播文字版）：习近平主席在首届中国国际进口博览会开幕式上发表的演讲，阐明了推动开放合作的中国方案，宣布了中国进一步扩大开放的重大举措，引发热烈反响。改革开放40年来，中国不仅发展了自己，也造福了世界。中国开放的大门不会关闭，只会越开越大。习近平主席的演讲再次表明了中国加大对外开放的坚定信念和决心。在经济全球化遭遇波折，世界面临的不稳定性不确定性突出的复杂形势下，中国举办进博会，这是为全球贸易发展搭建公共平台，“面向未来，中国将永远在这儿”。“激发进口潜力、持续放宽市场准入、营造国际一流营商环境、打造对外开放新高地、推动多边和双边合作深入发展”，这是中国向世界进一步开放的新举措。“增设上海自由贸易试验区的新片区”、加快“京津冀协同发展”“粤港澳大湾区建设”，中国打造的一个个开放新平台鼓舞人心。“一花独放不是春，百花齐放春满园”。大家表示，要共建创新包容的开放型世界经济，向着构建人类命运共同体目标不懈奋进，携手开创人类更加美好的未来。海外各界积极评价习主席进博会开幕式主旨演讲央视网消息（新闻联播文字版）：海外各界人士高度关注习近平主席5日的主旨演讲，对演讲释放的开放合作信息予以高度评价。世界贸易组织总干事阿泽维多表示，在当今世界不稳定不确定因素增多、风险挑战加剧的背景下，习主席的演讲非常及时。一些政界商界人士指出，习近平的主旨演讲向世界传递了中国扩大开放、包容发展的坚定信心。在专家学者看来，习近平在演讲中回应了国际社会的普遍关切，为充满不确定性的世界经济带来希望和指引。【央视快评】海纳百川 推动更高水平开放央视网消息（新闻联播文字版）：在首届中国国际进口博览会开幕式上，习近平主席在主旨演讲中以“大海”妙喻中国经济，形象而有力地展示了中国的经济大局。立足当下，放眼未来，中国将继续以“海纳百川，有容乃大”的心态主动拥抱世界，以扩大开放的战略发展自己，造福世界——“中国推动更高水平开放的脚步不会停滞！”开放的底气，源于40年改革开放成功实践所积累的自信。“狂风骤雨可以掀翻小池塘，但不能掀翻大海。”只要我们心无旁骛保持战略定力，全面深化改革开放，下大气力解决存在的突出矛盾和问题，完全有能力继续成为世界经济增长的稳定动力源。人民日报评论员文章：经济全球化是不可逆转的历史大势——论习近平主席在首届中国国际进口博览会开幕式上主旨演讲央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《经济全球化是不可逆转的历史大势——论习近平主席在首届中国国际进口博览会开幕式上主旨演讲》。李克强同主要国际经济金融机构负责人举行第三次“1+6”圆桌对话会央视网消息（新闻联播文字版）：国务院总理李克强6日在钓鱼台国宾馆同世界银行行长金墉、国际货币基金组织总裁拉加德、世界贸易组织总干事阿泽维多、经济合作与发展组织秘书长古里亚、金融稳定理事会主席卡尼、国际劳工组织副总干事格林菲尔德举行第三次“1+6”圆桌对话会。围绕“促进中国与世界经济在开放合作中寻求共赢”的主题，就当前世界经济走势、维护多边贸易体制、中国经济和改革开放等议题深入交流。李克强表示，本次圆桌对话会适逢中国改革开放40周年，40年的改革开放是中国与世界共同发展进步的伟大历程。习近平主席日前在首届中国国际进口博览会开幕式上强调，中国开放的大门只会越开越大，推动高水平开放的脚步不会停滞。李克强指出，当前世界经济出现整体复苏态势，但也有风险和挑战。经济全球化遭遇波折，全球金融市场动荡不安。中方愿同各方一道，支持多边主义，维护自由贸易体制；推动全球化深入发展；加强宏观经济政策协调；维护全球经济复苏和金融稳定；深化结构性改革，激活发展新动能；倡导包容性发展；完善全球经济金融治理。李克强介绍了中国经济形势，强调指出，中国经济运行总体平稳，尽管受内外因素影响面临一定下行压力，但长期来看，发展的基本面是好的，经济运行可以继续保持在合理区间。我们将采取有力有效措施，保持经济平稳运行并推动高质量发展。与会国际经济机构负责人表示，中国过去40年取得巨大发展成就，为世界作出重要贡献。中国经济发展依然强劲，营商环境从全球78位上升到46位。当前形势下，各国际经济机构愿同中方加强协调与合作，共同应对风险挑战。肖捷出席圆桌会。李克强会见国际货币基金组织总裁央视网消息（新闻联播文字版）：国务院总理李克强6日在中南海紫光阁会见国际货币基金组织总裁拉加德。李克强表示，在当前全球经济不稳定不确定因素增多、保护主义抬头等背景下，中方愿同国际货币基金组织等密切沟通协调，推动国际经济合作、自由贸易发展，给世界经济复苏进程和金融市场注入稳定力量。李克强指出，习近平主席在首届中国国际进口博览会上再次向世界表明，中国对外开放的决心坚定不移。我们将自主有序扩大金融市场开放，推动尽早实现银行等领域外资全控股、全牌照开放。中国将实施更大力度的简政、减税、降费，货币政策将更有针对性地支持民营、小微企业发展。拉加德表示，国际货币基金组织已感受到中国进一步扩大开放、支持自由贸易的坚定信心，愿同中方共同维护国际金融稳定。李克强向第三届中国—中东欧国家创新合作大会致贺信央视网消息（新闻联播文字版）：第三届中国-中东欧国家创新合作大会6日在波黑萨拉热窝举行。国务院总理李克强致贺信。波黑部长会议主席兹维兹迪奇出席开幕式并致辞。李克强表示，多年来，中国-中东欧国家合作聚焦务实合作、共同发展，秉持开放包容、互利共赢理念，各领域合作取得丰硕成果，助力各自经济增长，切实惠及各国人民，也推动了中国同欧盟关系与合作的发展。我们愿同中东欧国家进一步推进“16+1合作”，实现共同发展繁荣。李克强指出，创新合作是“16+1合作”的重要组成部分。中方愿同中东欧国家共育、共推、共享创新，严格保护知识产权，支持企业开展市场化、商业化创新合作，持续为各自发展培育壮大新动能。希望本届大会推动创新合作迈上新台阶，为“16+1合作”和中欧关系发展注入新活力。李克强将对新加坡进行正式访问 并出席东亚合作领导人系列会议央视网消息（新闻联播文字版）：应新加坡共和国总理李显龙邀请，国务院总理李克强将于11月12日至16日对新加坡进行正式访问并出席第21次中国-东盟（10+1）领导人会议、第21次东盟与中日韩（10+3）领导人会议和第13届东亚峰会。汪洋会见台湾工业总会理监事参访团央视网消息（新闻联播文字版）：中共中央政治局常委、全国政协主席汪洋6日在京会见了王文渊率领的台湾工业总会理监事参访团一行。汪洋充分肯定台湾工业总会为促进两岸经济合作、推动两岸关系和平发展作出的积极贡献。他指出，改革开放是当代中国发展进步的必由之路，也是两岸关系和平发展的重要动力。今年是大陆改革开放40周年，我们推出了一系列新的改革开放举措。在昨天举行的首届中国国际进口博览会上，习近平总书记强调共建创新包容的开放型世界经济，宣布了中国扩大开放的新举措。相信一定会让包括台企在内的各类市场主体有更好的发展条件和更多的获得感，台企台胞在大陆发展前景更加广阔。汪洋强调，两岸中国人要顺应历史大势，以实际行动推动两岸关系和平发展、推进祖国和平统一进程，共圆中华民族伟大复兴的中国梦。汪洋会见非洲经济社会理事会联盟代表团央视网消息（新闻联播文字版）：全国政协主席汪洋6日在北京会见由非洲经社理事会联盟主席、马里经社理事会主席布尔卡苏姆·海德拉率领的非洲经济社会理事会联盟代表团。汪洋说，今年9月中非合作论坛北京峰会成功召开，引领中非关系发展迈入了新时代。中方将继续按照习近平主席提出的真实亲诚理念和正确义利观，同非方一道，本着共商共建共享原则，推进中非“一带一路”建设合作，加快落实中非合作论坛北京峰会成果早日在非洲落地，夯实中非命运共同体的基础。中国全国政协将继续支持中国经社理事会同非洲经社理事会联盟及非洲国家有关机构密切合作，推动中非全面战略合作伙伴关系深入发展。海德拉表示，愿进一步发挥经社理事会的桥梁纽带作用，为推动非中各领域互利合作、深化非中关系发挥积极作用。【支持民营企业在行动】人民银行：三箭齐发 支持民企融资央视网消息（新闻联播文字版）：中国人民银行行长易纲今天在接受央视记者采访时表示，人民银行将从信贷、发债、股权融资三方面精准发力，缓解民营企业融资难。易纲表示，落实好总书记在民营企业座谈会上提出的六个方面要求，是当前人民银行的工作重点，也是金融支持实体经济的具体体现。目前，已有30多家民企正在抓紧准备债券融资工具发行，而设立民营企业股权融资支持工具的工作也正在抓紧推进。易纲介绍说，民营企业座谈会结束后，人民银行已经在多地开展调研、督导，切实推动解决民营企业和小微企业融资中的堵点、梗阻等问题。人民日报评论员文章：新一代民营企业家要更加奋发有为——论学习贯彻习近平总书记民营企业座谈会重要讲话首届中国国际进口博览会：多家央企与国外展商成交签约央视网消息（新闻联播文字版）：在今天的首届中国国际进口博览会上，几十家中央企业与各国展商成交签约。在签约仪式上，中国一汽、中船集团、国家电网等13家中央企业与来自美国、英国、波兰、新加坡等国的企业签约，合作内容涉及工业制造、汽车、船舶、通信、农产品等多个领域。今天，还有多家中央企业举办了专场签约活动。据了解，在进博会期间，中央企业、民营企业等各类采购商与国外展商之间还将有多场洽谈签约活动。进博会新闻中心多场发布会聚焦贸易合作央视网消息（新闻联播文字版）：首届中国国际进口博览会新闻中心今天举行多场发布会，参展的外方官员聚焦开放型世界经济下的贸易合作。俄罗斯作为进博会规模最大的参与者之一，上百家企业带来从日用产品到高新科技的“俄罗斯制造”。新西兰贸易和出口增长部部长高度评价稳健、迅猛增长的中新经贸关系，更变身“高级推销员”，热情推介新西兰引以为傲的诸多优质产品。英国国际贸易大臣认为，进博会是深化中英双赢关系的催化剂，而中国的持续开放将使两国在“黄金时代”的贸易投资关系更加紧密。建设网络强国 共享发展成果央视网消息（新闻联播文字版）：第五届世界互联网大会明天将在浙江乌镇开幕，5年来，互联网大会搭建起了中国与世界互联互通、共享共治的平台。中国在建设网络强国的进程中，也在为全球互联网发展贡献着中国智慧和中国力量。这几天，一家特殊的酒店在浙江杭州开始试运营，客人进入酒店只需要通过一个智能机器人进行人脸识别后，酒店里所有的服务和消费都可以靠“刷脸”来完成。2017年中国数字经济规模达到27.2万亿元，占国内生产总值（GDP）比重的32.9%；中国电子商务也持续高速度增长，今年前三季度，全国网上零售额62785亿元，同比增长了27%。互联网要惠民便民，更好服务于国家经济社会发展，核心技术是关键。近年来，我国狠抓信息产业体系建设，加速推动信息领域核心技术突破，加大对人工智能、云计算、大数据等前沿技术的研究，在量子通信、高性能计算机、5G网络技术等领域取得重大突破。明天，世界互联网行业将再度迎来“乌镇时间”，第五届世界互联网大会将在这里举办，来自五大洲76个国家和地区的约1500多名嘉宾将参加此次大会。我国积极稳妥推进科创板和注册制试点工作央视网消息（新闻联播文字版）：上海证券交易所理事长黄红元在接受央视记者采访时表示，要积极稳妥推进科创板和注册制试点顺利落地。下一步，上交所将在中国证监会的指导下，依据国家有关法律法规和政策，制订工作方案、各项规则以及配套制度，完成相关技术系统开发工作，积极稳妥推进科创板和注册制试点在上海证券交易所顺利落地。联播快讯央视网消息（新闻联播文字版）：前三季度我国服务进出口同比增长10.5%商务部今天发布的数据显示，今年前三季度我国服务进出口总额38825.3亿元，同比增长10.5%，我国服务贸易结构不断优化，质量效益明显提升。北斗系统开展国际合作为全球服务全球卫星导航系统国际委员会第十三届大会昨天在西安开幕，正式发布《全球卫星导航系统空间服务域（GNSS SSV）互操作手册》。近年来，北斗系统全面开展国际合作，成立中俄卫星导航合作项委会，建立中美、中欧卫星导航合作工作组和工作机制，开通中俄卫星导航联合监测平台，与美、俄分别签署系统兼容与互操作联合声明，为多系统实现共赢、全球用户享受更加高效可靠服务作出中国贡献。“将改革开放进行到底”系列论坛第二场开讲由中宣部、中央和国家机关工委等部门联合举办的“将改革开放进行到底”系列论坛第二场活动今天举行，邀请了教育部、科学技术部等五部门负责人，畅谈相关领域改革发展成就，并与网民在线进行交流。第十四届海峡两岸林业博览会开幕第十四届海峡两岸林业博览会暨投资贸易洽谈会今天在福建三明市举行，540多家海峡两岸企业、2800多种品牌商品参展。林博会围绕“深化林业改革 促进乡村振兴”，展示了改革开放40年来林业改革、林业科技、绿色产业发展成果。俄军在黑海上空拦截美军电子侦察机据俄罗斯媒体5日援引俄国防部的消息报道说，俄军一架苏-27战机当天在黑海上空成功拦截一架试图接近俄边境的美国电子侦察机，俄战机在对美军机伴飞过程中一直与其保持安全距离。美军机随后改变航向飞离，俄战机安全返回。美国国防部则表示，两机遭遇时，俄战机做出危险动作，在美军机旁高速飞过。近年来，俄罗斯与北约在黑海地区的较量逐渐升级，双方战机多次在该海域上空遭遇。伊朗举行大规模空防演习在美国重启对伊朗多领域制裁之际，伊朗军方5日开始举行为期2天的空防演习。伊朗军方称，此次演习范围覆盖伊朗北部、西部及中部50万平方公里的区域，旨在提升伊朗的空防能力，演习中投入的装备全部为伊朗国产，演习也会测试新型武器装备。蒙内铁路客运突破200万人次截至本月3日，由中国承建并运营的肯尼亚蒙内铁路已开行旅客列车1762列，成功运送旅客突破200万人次。蒙内铁路自2017年6月1日起正式运营，在安全运行的同时，不断优化售票、取票、安检、进出站、候车等各个关键环节，已成为当地人出行的首选。"
}