{
  "url": "http://www.xwlbo.com/16954.html",
  "date": "2018-07-15",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"16953.html\">习近平就巴基斯坦发生严重恐怖袭击事件向巴基斯坦总统致慰问电</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平7月15日就巴基斯坦发生严重恐怖袭击事件致电巴基斯坦总统侯赛因，向无辜遇难者表示深切的哀悼，向伤者及遇难者的亲属表示诚挚的慰问。</p><p>习近平表示，恐怖主义是人类的共同敌人。中方坚决反对一切形式的恐怖主义，对这一恐怖袭击事件予以强烈谴责。中国人民始终同巴基斯坦人民站在一起，坚定支持巴基斯坦为打击恐怖主义、维护国家稳定、保护人民生命安全所作的努力。</p><p><strong><a href=\"16952.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】乡村振兴战略开局 农业农村经济稳中向优</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记指出，要推动乡村产业振兴，紧紧围绕发展现代农业，围绕农村一二三产业融合发展，加快实现由农业大国向农业强国转变。</p><p>今年以来，我国将实施乡村振兴战略摆在优先位置，农业发展质量不断提升，农业农村经济活力增强。</p><p>我国农村坚持质量兴农、绿色兴农，实施质量兴农战略，加快推进农业由增产导向转向提质导向。</p><p>上半年，全国有300个县开展化肥减量增效示范；150个县开展全程绿色防控试点；204个畜牧大县整建制推进畜禽粪污资源化利用。</p><p>在福建罗源这家合作社的茶园里，人工除虫，种植大豆增强土壤肥力，全程是绿色生产。</p><p>农业发展质量提升，有力保障了农业有效供给。上半年，全国新认证绿色农产品4504个、有机农产品1618个、地理标志农产品136个。</p><p>不仅农业发展质量提升，粮食综合生产能力也不断增强。正如习近平总书记所强调的，实施乡村振兴战略，要确保国家粮食安全。在粮食总产量连续五年保持1.2万亿斤生产能力基础上，今年，夏粮再获丰收，早稻收获目前已过八成，预计单产增加，又是丰收年景。</p><p>就在前不久，“渤海粮仓科技示范工程”项目通过专家验收。通过科技攻关，环渤海地区5000万亩中低产田和盐碱地得以改良，培育推广十个抗旱耐盐农作物新品种，建立了盐碱地低成本快速改良技术体系。由于利用了浅层咸水，大大减少了深层地下水开采，减缓了华北漏斗区的继续发展。数据显示，项目实施五年来，农作物单产增加17.5%以上，粮食产量累计增加209.5亿斤，节本增效186.5亿元。</p><p>乡村振兴，产业振兴是重点。一二三产业加速融合发展，已经成为农村经济发展的新动能。上半年，规模以上农产品加工业实现主营业务收入7.8万亿元，同比增长6.1%；实现利润总额5000多亿元，同比增长7.4%。休闲农业和乡村旅游接待16亿人次，实现营业收入4200亿元，同比增长15%。</p><p>在乡村振兴战略拉动下，农业农村成为投资热土。1到5月，全国第一产业固定资产投资6844亿元，同比增长15.2%，分别高于二三产业固定资产投资增速12.7个百分点和7.4个百分点，成为固定资产投资领域的突出亮点。</p><p><strong><a href=\"16951.html\">中欧班列带动双向开放 构筑对外贸易新格局</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院新闻办最新发布数据显示：今年上半年中欧班列往返开行2490列，同比增长近七成，跨越欧亚大陆的黄金列车正在带动东西双向开放，构筑中国对外贸易的新格局。</p><p>今年上半年中欧班列开行2490列，同比增长69%，其中回程班列开行数量增加了一倍。在数量增加的同时，货物的品类和质量也在不断升级。</p><p>2017年，我国社会物流总费用与GDP的比率为14.6%，实现“五连降”，比2012年下降3.4个百分点，中欧班列全年开行数量达到3600列，超过2011年至2016年的总和。今年上半年国家再次出台降低实体经济物流成本的措施，中欧班列运费降至空运费用的五分之一。</p><p>在运费下调的同时，班列开行时效性进一步提升。今年3月份，首次开行上海到莫斯科的跨境电商班列，打造出“车轮上的海外仓”，加速了传统贸易方式的转型升级。</p><p>目前中欧班列覆盖国内48个城市，通达欧洲14个国家42个城市，在新一轮经济全球化的逆潮中，中欧班列正在成为中国、中亚和欧洲国家联手构筑贸易新格局的有效载体。</p><p><strong><a href=\"16950.html\">天津：打出防治组合拳 让绿水长流</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：天津落实绿色发展理念，打出水污染防治组合拳，让绿水长流。</p><p>眼下，天津武清区大运河沿线的农村生活污水处理设施正在抓紧施工建设。当这34个污水处理站建设完成后，大运河沿线的76个村都将具备污水处理能力。</p><p>治理水污染，天津今年还将新建60公里生态水域廊道，清理团泊湖、北大港等湿地中私人承包的鱼塘。同时完成湿地补水一亿立方米，并在中心城区和滨海新区之间建设736平方公里绿色生态屏障。</p><p>天津今年上半年还出台地方性法规，划定三级管控区，实行最严格的管控标准，用立法的方式为生态文明建设“保驾护航”。</p><p><strong><a href=\"16949.html\">陕西：保护江河 实现生态效益长效化</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：作为南水北调中线工程的重要水源涵养地，陕西多措并举，有效保护了江河生态环境。</p><p>网箱养殖，是陕西安康瀛湖主库区周边居民的主要经济来源，这70多平方公里水域里，每年网箱养殖的经济收入近4亿元。今年，这里的网箱养殖被全部取缔。</p><p>2017年底，瀛湖局部和部分时段的水质已下降到四类水。痛定思痛，当地决心取缔网箱。曾经靠水吃水的村民也在政府的引导下，开始复垦原来废弃的林下经济，种植枇杷、发展茶叶。</p><p>同时，当地围绕丰富的水资源，也在探索新的利用方式。</p><p>目前，陕西全省正在围绕汉江、渭河等主要河流，实施“关、建、治、保、管”等治污措施，同时，出台地方性法规，为汉江、丹江陕西段水质持续为优提供保障。</p><p><strong><a href=\"16948.html\">浙江苍南：海洋开发转向循环利用</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：保护海洋生态环境，浙江苍南推动海洋开发方式向循环利用型转变，走出了一条人海共荣的可持续发展新路子。</p><p>浙江苍南拥有168公里的海岸线，但人均耕地却不足1分，为了向海要地，县里一度设想围垦大渔湾，新增16.5平方公里土地。</p><p>看似大发展的好事，却出现反对的声音。反对者说，围垦填海会对大渔湾的生态造成永久性破坏。</p><p>除了生态账，还有经济账。大渔湾是全国的紫菜主产区，一旦围垦，紫菜不能种了，靠海吃海的渔民也会失去生计来源。</p><p>是要牺牲环境的围垦发展，还是人海共荣的可持续发展？去年年底，县委、县政府下定决心，放弃围垦工程，保留原生态的海岸线。</p><p>发展方向确定了，新的蓝图开始绘制，当地九万多亩紫菜产业将成为发展碳汇渔业的重点。</p><p>清理沿海岸线垃圾、投放人工鱼礁、建设鱼类产卵保护区也在加紧进行。未来五年，苍南沿海一带还将重点发展休闲渔业、生态旅游等。</p><p><strong><a href=\"16947.html\">重庆梁平：践行新理念 竹山变金山</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：重庆市梁平区正确处理生态环境保护和经济发展的关系，围绕当地的天然竹林，大力发展旅游业，让百姓增收致富的同时，也保护了生态环境。</p><p>盛夏时节，因竹得名的重庆梁平区竹山镇，近百户农家旅馆一房难求。蒋慕平告诉记者，今年他家的收入能超过20万。</p><p>引来游客的是这里的35万亩天然竹海，可就在两年前，一直拥有“竹类博物馆”美誉的梁平，却差点儿被四处开山挖矿毁掉。</p><p>梁平矿产资源丰厚，煤、石膏的储存量位居重庆前列，引来众多矿主在竹山上钻井采矿，采矿带来的收益最高时一度占到全区的三成。但日复一日、年复一年的采挖，生态环境越来越差。</p><p>看着牺牲环境带来的经济增长，当地政府痛下决心，关停矿井。</p><p>面对各方阻力，政府各部门顶住压力，达成共识：作为一个资源枯竭型城市，生态这个短板梁平必须补齐。于是，竹林周边划定生态保护红线，关停41座矿井，清退10多个工业项目，对塌陷地进行治理，为10万亩林地复绿。</p><p>昔日矿山集聚的竹海，重新恢复了群山叠翠的自然面貌，旅游业的发展拉动了餐饮、住宿、汽车租赁等服务业。</p><p>“生态优先、绿色发展”。今年上半年，旅游业、服务业在当地经济比重中上升到40%，比第二产业高出10个百分点，成为拉动经济发展的新引擎。</p><p><strong><a href=\"16946.html\">【诚信建设万里行】揭秘所谓“长寿健康法宝”真相</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近年来，有商家利用人们对健康长寿的追求，将普通食品、冒用批号的问题产品、甚至三无产品包装成一种所谓实现长寿健康的法宝，欺骗消费者。记者经过调查采访，揭穿了这种神奇法宝的外衣。</p><p>在湖南长沙，记者找到了一家经销“长寿健康法宝”的湖南正道行科技有限公司，这些所谓的健康法宝包括鹰嘴纳豆、养生茶和水针仪。记者在宣传材料上看到，这款所谓健康法宝的核心产品“水针仪”号称能调理高血压、高血脂、心脑血管、脂肪肝、糖尿病、鼻炎、胃病、各种早期肿瘤等五六十种常见疾病。然而在这套设备本身及其外包装上，没有标注任何有关生产厂家的标识和信息。</p><p>根据我国《产品质量法》第二十七条明确规定：产品或者其包装上的标识必须真实，必须有产品质量检验合格证明，有中文标明的产品名称、生产厂厂名和厂址等。</p><p>也就是说，所谓的“水针仪”，实际上则是一款来路不明的“三无”产品。</p><p>随后，记者还对养生茶、鹰嘴纳豆等所谓正道行“长寿健康四宝”中的其他几样“法宝”进行了调查。发现号称采用中草药秘制的足浴粉和养生茶，是冒用化妆品批号的问题产品；所谓能摧毁肿瘤周围血栓的鹰嘴纳豆，实际上是属于一种普通食品，禁止宣传任何治疗作用。</p><p>根据掌握的线索，湖南省长沙市芙蓉区工商管理局和食品药品监管局联合执法，对湖南正道行科技有限公司进行了检查。</p><p>执法人员现场初步认定，所谓正道行“长寿健康四宝”涉嫌虚假宣传，其中水针仪涉嫌违规标识属于三无产品，足浴粉和养生茶两款产品涉嫌冒用生产批号和未经许可生产等问题。执法人员当场对以上问题产品进行了封存。</p><p><strong><a href=\"16945.html\">中东部地区持续强高温</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：来自中央气象台的消息，从13日起，我国中东部地区出现了今年以来范围最广、强度最强的高温过程。根据气象监测显示，从昨天到今天，河南、山东、江苏、安徽、浙江以及重庆等地最高气温都已攀升到35度以上，预计未来5天，中东部地区的高温仍将持续，届时超过20个省区市，都将逐渐受到高温影响。</p><p>另外，未来三天，西北地区、华北、东北将自西向东展开新一轮降雨过程，局地将有大到暴雨。同时，四川盆地的强降雨仍将持续，特别是夜间降雨将更为强盛。11日，甘肃舟曲发生大面积山体滑坡，滑坡体坠入江中，堵住部分河道，目前水位已下降，受损路段、电力等设施逐步恢复。国家减灾委、应急管理部相继对江西、福建、浙江、四川、甘肃等省紧急启动国家Ⅳ级救灾应急响应，目前已向川甘灾区部分严重暴雨洪涝灾区紧急组织调拨8000顶帐篷、8000张折叠床、50000床衣被等中央救灾物资，用于支持受灾群众紧急转移安置和过渡期生活救助等工作。</p><p>来自国家防总的消息，受近期渭河洪水和黄河北干流等来水影响，黄河中游潼关站7月14日17点，出现4620立方米每秒的洪峰流量，出现黄河今年入汛以来的最大洪水。针对此次干支流洪水过程，黄河防总统筹调度，实施三门峡水库敞泄、小浪底水库拦洪削峰，确保进入黄河下游的洪水安全入海。目前，黄河中下游洪水演进正常，未发生重大险情及人员伤亡事件。</p><p><strong><a href=\"16944.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>向阳红03科考船前往太平洋深海勘查</strong></p><p>向阳红03科考船昨天从厦门港起航，前往东、西太平洋等区，执行为期150天的专项“蛟龙探海”工程的资源勘查与开发，和深海环境监测与保护的任务。此次为中国大洋50航次科考任务，航程约15000海里，预计今年12月结束。</p><p><strong>谢震业获首届田径世界杯200米冠军</strong></p><p>首届田径世界杯北京时间今天凌晨在英国伦敦开赛，在男子200米项目中，中国选手谢震业以20秒25的成绩获得冠军。另外王宇以2米27的成绩摘得男子跳高银牌，吕会会收获了女子标枪第三名。</p><p><strong>近7000只遗鸥在康巴诺尔湖繁殖栖息</strong></p><p>眼下，近7000只遗鸥在河北张家口市康保县的康巴诺尔湖繁殖栖息。遗鸥是世界濒危物种，全球数量大概一万两千只。康巴诺尔国家湿地公园是其全球最主要的繁殖地，每年5月至10月，在此繁衍生息，规模壮观。</p><p><strong>《新大头儿子和小头爸爸3》热映</strong></p><p>动画电影《新大头儿子和小头爸爸3：俄罗斯奇遇记》通过大头儿子一家去俄罗斯旅游经历的奇幻冒险故事，传达出童心与梦想、理解与陪伴的理念，充满正能量。该动画电影在创作中，触及现实都市生活中存在的亲情关系问题，力求打造成注重家庭、温暖人心的作品。上映以来票房已破亿。</p><p><strong>《等着我》第四季第八期今晚播出</strong></p><p>大型公益寻人节目《等着我》第四季第八期，今晚八点档在央视综合频道播出。本期节目将有三名求助者来到现场，其中，荣获护理届最高荣誉南丁格尔奖章的76岁老护士刘淑媛，将寻找她的老师吴丽丽。他们是否可以找到，将在今晚的节目中揭晓。</p><p><strong><a href=\"16943.html\">巴基斯坦民众悼念在集会袭击事件中的遇难者</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：14日，巴基斯坦俾路支省民众为此前一天在爆炸袭击中的遇难者举行葬礼。当天发生爆炸的默斯东地区现场仍处于封锁的状态，有士兵把守，附近的商店也闭门歇业。</p><p>13日，俾路支省和开伯尔－普什图省的两场集会上发生袭击事件，共造成132人遇难。联合国安理会发表媒体声明，“以最强烈的言辞”谴责巴基斯坦的袭击事件，对死者家属和巴基斯坦政府致以最深切的同情和慰问。安理会重申，任何形式的恐怖主义都是对国际和平与安全构成的最严重威胁之一，所有国家必须尽全力遏制恐怖主义活动给国际和平与安全带来的威胁。</p><p><strong><a href=\"16942.html\">以空袭加沙地带数十个哈马斯目标</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：以色列国防军14日发表声明说，以色列当天出动战机，对位于加沙地带的数十个巴勒斯坦伊斯兰抵抗运动（哈马斯）军事目标进行了轰炸。据加沙卫生部门表示，轰炸造成2名巴勒斯坦少年死亡，另外有12人受伤。</p><p>以色列军方的声明说，此次轰炸的重点是哈马斯位于加沙地带北部拜特拉希亚的军事目标。包括哈马斯的武器库、训练营等。这是以军自2014年以来对加沙地带展开的规模最大一次日间打击。</p><p>据以色列军方的说法，轰炸是回应哈马斯13日、14日向以色列发射的约100枚火箭弹和迫击炮弹。其中有火箭弹击中以色列南部城镇斯代罗特的房屋，造成3名以色列平民受伤。</p><p>以色列总理内塔尼亚胡14日晚发表声明说，如果有必要的话，以色列还将加大打击力度。</p><p>哈马斯发言人巴尔胡姆当天表示，发射火箭弹的做法，是为了阻止以色列将紧张局势进一步升级。此外，一位不愿透露姓名的巴勒斯坦政府官员表示，巴以双方目前正在埃及以及国际社会的斡旋下，进行接触以达成停火。有媒体报道称哈马斯与伊斯兰圣战组织（杰哈德），同以色列已经达成停火协议，但以色列没有对此作出回应。</p><p><strong><a href=\"16941.html\">普京：不舍世界杯 期待与球迷再相见</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：14日，莫斯科大剧院举行世界杯主题音乐会，俄罗斯总统普京表达了对世界杯决赛的期待和对世界杯即将结束的不舍。</p><p>对于世界杯的成功举办，国际足联主席因凡蒂诺表示，这离不开俄罗斯总统普京以及全体俄罗斯人民的付出。他对此表示感谢。因凡蒂诺同时强调，2018年世界杯改变了全世界对于俄罗斯的印象。</p><p>许多参赛球队也对本届世界杯表示赞许。英格兰队主教练索斯盖特14日在新闻发布会上对俄罗斯的盛情接待表示了感谢。 </p><p><strong><a href=\"16940.html\">2018俄罗斯世界杯：比利时获得季军</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2018俄罗斯世界杯季军争夺战昨晚在比利时队和英格兰队之间展开。开场仅仅四分钟，比利时队沙兹利高速插上横传，默尼耶门前抢射率先敲开了英格兰队的大门。此后，英格兰队虽然攻势不断，但是门前把握机会的能力欠佳，几次和进球失之交臂。而比利时队则不断利用反击威胁英格兰队的大门。第82分钟，比利时队再次打出精彩的反击，德布劳内中路带球突破后送出斜传，阿扎尔门前低射近角破门，最终比利时队2-0战胜英格兰队获得本届世界杯赛事的季军，这也是他们在世界杯上的最好名次。</p><p>今晚23点，本届世界杯的决赛将在莫斯科卢日尼基球场上演，由法国队对阵克罗地亚队。法国队主帅德尚表示：这支法国队比20年前自己所在的法国队还要强大，这也是法国足球20年来最好的夺冠机会。克罗地亚主帅达利奇则表示：希望队员们尽情展现才华，享受比赛，赢了就做全世界最自豪的人，输了就恭喜对手。</p><p>究竟是“高卢雄鸡”法国队继1998年夺冠后再次问鼎，还是“格子军团”克罗地亚队创造奇迹实现新王加冕，谜底即将揭晓。</p><p><strong><a href=\"16939.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播）：</p><p><strong>鲁哈尼：美国与伊朗为敌注定失败</strong></p><p>伊朗总统鲁哈尼14日表示，美国一贯敌视伊朗，现在更是妄想通过制裁来围困伊朗。这一图谋注定失败。鲁哈尼说，伊朗与世界各国携手维护和平、共同发展。伊朗人民将团结一心，决不会让美国打压伊朗的阴谋得逞。</p><p>美国总统特朗普5月8日宣布美国退出伊核协议，并重启因伊核问题全面协议而豁免的对伊制裁。</p><p><strong>西班牙救起340名偷渡客</strong></p><p>14日，西班牙海岸警卫队在直布罗陀海峡和阿尔沃兰海域附近救起了340名偷渡客，其中包括100名儿童。西班牙方面没有具体说明这些人的国籍。他们将被送往塔里法等西班牙南部港口城市。</p><p>目前，西班牙已成为非洲非法移民进入欧洲新的“首选”地，仅今年前5个月，就有约1万9千人抵达西班牙，相当于2017年全年总数。</p><p><strong>希腊克里特岛发生多起山林火灾</strong></p><p>受高温干旱和强风天气的影响，近日，希腊最大海岛克里特岛东部发生多起山林大火，烧毁了至少上万公顷的山林和草场。由于连日来强风的作用，火势仍在继续发展。除了克里特岛之外，希腊消防部门13日还向萨摩斯、希俄斯等岛屿发出了火险警报。</p><p><strong>巨型冰山逼近格陵兰村落 居民撤离</strong></p><p>一座高约100米的巨型冰山，近日漂移至格陵兰岛西部的一个村庄附近。村庄里有约170位居民，</p><p>由于担心冰山崩塌解体引发海啸，淹没村庄，当地警方高度警戒，派出一架直升机巡逻，并组织高危地带的居民紧急撤离。</p><p><strong><a href=\"16938.html\">韩朝将组建联队参加国际乒联公开赛</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：韩国乒乓球协会15日表示，韩朝代表团将组建联队参加2018年国际乒联世界巡回赛韩国公开赛的男女双打、男女混双比赛。据悉，这将是韩朝第三次组建联队参加国际乒乓球比赛。</p><p>2018年国际乒联世界巡回赛韩国公开赛将于17日至22日在韩国大田举行。</p> </div>",
  "text": "习近平就巴基斯坦发生严重恐怖袭击事件向巴基斯坦总统致慰问电央视网消息（新闻联播文字版）：国家主席习近平7月15日就巴基斯坦发生严重恐怖袭击事件致电巴基斯坦总统侯赛因，向无辜遇难者表示深切的哀悼，向伤者及遇难者的亲属表示诚挚的慰问。习近平表示，恐怖主义是人类的共同敌人。中方坚决反对一切形式的恐怖主义，对这一恐怖袭击事件予以强烈谴责。中国人民始终同巴基斯坦人民站在一起，坚定支持巴基斯坦为打击恐怖主义、维护国家稳定、保护人民生命安全所作的努力。【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】乡村振兴战略开局 农业农村经济稳中向优央视网消息（新闻联播文字版）：习近平总书记指出，要推动乡村产业振兴，紧紧围绕发展现代农业，围绕农村一二三产业融合发展，加快实现由农业大国向农业强国转变。今年以来，我国将实施乡村振兴战略摆在优先位置，农业发展质量不断提升，农业农村经济活力增强。我国农村坚持质量兴农、绿色兴农，实施质量兴农战略，加快推进农业由增产导向转向提质导向。上半年，全国有300个县开展化肥减量增效示范；150个县开展全程绿色防控试点；204个畜牧大县整建制推进畜禽粪污资源化利用。在福建罗源这家合作社的茶园里，人工除虫，种植大豆增强土壤肥力，全程是绿色生产。农业发展质量提升，有力保障了农业有效供给。上半年，全国新认证绿色农产品4504个、有机农产品1618个、地理标志农产品136个。不仅农业发展质量提升，粮食综合生产能力也不断增强。正如习近平总书记所强调的，实施乡村振兴战略，要确保国家粮食安全。在粮食总产量连续五年保持1.2万亿斤生产能力基础上，今年，夏粮再获丰收，早稻收获目前已过八成，预计单产增加，又是丰收年景。就在前不久，“渤海粮仓科技示范工程”项目通过专家验收。通过科技攻关，环渤海地区5000万亩中低产田和盐碱地得以改良，培育推广十个抗旱耐盐农作物新品种，建立了盐碱地低成本快速改良技术体系。由于利用了浅层咸水，大大减少了深层地下水开采，减缓了华北漏斗区的继续发展。数据显示，项目实施五年来，农作物单产增加17.5%以上，粮食产量累计增加209.5亿斤，节本增效186.5亿元。乡村振兴，产业振兴是重点。一二三产业加速融合发展，已经成为农村经济发展的新动能。上半年，规模以上农产品加工业实现主营业务收入7.8万亿元，同比增长6.1%；实现利润总额5000多亿元，同比增长7.4%。休闲农业和乡村旅游接待16亿人次，实现营业收入4200亿元，同比增长15%。在乡村振兴战略拉动下，农业农村成为投资热土。1到5月，全国第一产业固定资产投资6844亿元，同比增长15.2%，分别高于二三产业固定资产投资增速12.7个百分点和7.4个百分点，成为固定资产投资领域的突出亮点。中欧班列带动双向开放 构筑对外贸易新格局央视网消息（新闻联播文字版）：国务院新闻办最新发布数据显示：今年上半年中欧班列往返开行2490列，同比增长近七成，跨越欧亚大陆的黄金列车正在带动东西双向开放，构筑中国对外贸易的新格局。今年上半年中欧班列开行2490列，同比增长69%，其中回程班列开行数量增加了一倍。在数量增加的同时，货物的品类和质量也在不断升级。2017年，我国社会物流总费用与GDP的比率为14.6%，实现“五连降”，比2012年下降3.4个百分点，中欧班列全年开行数量达到3600列，超过2011年至2016年的总和。今年上半年国家再次出台降低实体经济物流成本的措施，中欧班列运费降至空运费用的五分之一。在运费下调的同时，班列开行时效性进一步提升。今年3月份，首次开行上海到莫斯科的跨境电商班列，打造出“车轮上的海外仓”，加速了传统贸易方式的转型升级。目前中欧班列覆盖国内48个城市，通达欧洲14个国家42个城市，在新一轮经济全球化的逆潮中，中欧班列正在成为中国、中亚和欧洲国家联手构筑贸易新格局的有效载体。天津：打出防治组合拳 让绿水长流央视网消息（新闻联播文字版）：天津落实绿色发展理念，打出水污染防治组合拳，让绿水长流。眼下，天津武清区大运河沿线的农村生活污水处理设施正在抓紧施工建设。当这34个污水处理站建设完成后，大运河沿线的76个村都将具备污水处理能力。治理水污染，天津今年还将新建60公里生态水域廊道，清理团泊湖、北大港等湿地中私人承包的鱼塘。同时完成湿地补水一亿立方米，并在中心城区和滨海新区之间建设736平方公里绿色生态屏障。天津今年上半年还出台地方性法规，划定三级管控区，实行最严格的管控标准，用立法的方式为生态文明建设“保驾护航”。陕西：保护江河 实现生态效益长效化央视网消息（新闻联播文字版）：作为南水北调中线工程的重要水源涵养地，陕西多措并举，有效保护了江河生态环境。网箱养殖，是陕西安康瀛湖主库区周边居民的主要经济来源，这70多平方公里水域里，每年网箱养殖的经济收入近4亿元。今年，这里的网箱养殖被全部取缔。2017年底，瀛湖局部和部分时段的水质已下降到四类水。痛定思痛，当地决心取缔网箱。曾经靠水吃水的村民也在政府的引导下，开始复垦原来废弃的林下经济，种植枇杷、发展茶叶。同时，当地围绕丰富的水资源，也在探索新的利用方式。目前，陕西全省正在围绕汉江、渭河等主要河流，实施“关、建、治、保、管”等治污措施，同时，出台地方性法规，为汉江、丹江陕西段水质持续为优提供保障。浙江苍南：海洋开发转向循环利用央视网消息（新闻联播文字版）：保护海洋生态环境，浙江苍南推动海洋开发方式向循环利用型转变，走出了一条人海共荣的可持续发展新路子。浙江苍南拥有168公里的海岸线，但人均耕地却不足1分，为了向海要地，县里一度设想围垦大渔湾，新增16.5平方公里土地。看似大发展的好事，却出现反对的声音。反对者说，围垦填海会对大渔湾的生态造成永久性破坏。除了生态账，还有经济账。大渔湾是全国的紫菜主产区，一旦围垦，紫菜不能种了，靠海吃海的渔民也会失去生计来源。是要牺牲环境的围垦发展，还是人海共荣的可持续发展？去年年底，县委、县政府下定决心，放弃围垦工程，保留原生态的海岸线。发展方向确定了，新的蓝图开始绘制，当地九万多亩紫菜产业将成为发展碳汇渔业的重点。清理沿海岸线垃圾、投放人工鱼礁、建设鱼类产卵保护区也在加紧进行。未来五年，苍南沿海一带还将重点发展休闲渔业、生态旅游等。重庆梁平：践行新理念 竹山变金山央视网消息（新闻联播文字版）：重庆市梁平区正确处理生态环境保护和经济发展的关系，围绕当地的天然竹林，大力发展旅游业，让百姓增收致富的同时，也保护了生态环境。盛夏时节，因竹得名的重庆梁平区竹山镇，近百户农家旅馆一房难求。蒋慕平告诉记者，今年他家的收入能超过20万。引来游客的是这里的35万亩天然竹海，可就在两年前，一直拥有“竹类博物馆”美誉的梁平，却差点儿被四处开山挖矿毁掉。梁平矿产资源丰厚，煤、石膏的储存量位居重庆前列，引来众多矿主在竹山上钻井采矿，采矿带来的收益最高时一度占到全区的三成。但日复一日、年复一年的采挖，生态环境越来越差。看着牺牲环境带来的经济增长，当地政府痛下决心，关停矿井。面对各方阻力，政府各部门顶住压力，达成共识：作为一个资源枯竭型城市，生态这个短板梁平必须补齐。于是，竹林周边划定生态保护红线，关停41座矿井，清退10多个工业项目，对塌陷地进行治理，为10万亩林地复绿。昔日矿山集聚的竹海，重新恢复了群山叠翠的自然面貌，旅游业的发展拉动了餐饮、住宿、汽车租赁等服务业。“生态优先、绿色发展”。今年上半年，旅游业、服务业在当地经济比重中上升到40%，比第二产业高出10个百分点，成为拉动经济发展的新引擎。【诚信建设万里行】揭秘所谓“长寿健康法宝”真相央视网消息（新闻联播文字版）：近年来，有商家利用人们对健康长寿的追求，将普通食品、冒用批号的问题产品、甚至三无产品包装成一种所谓实现长寿健康的法宝，欺骗消费者。记者经过调查采访，揭穿了这种神奇法宝的外衣。在湖南长沙，记者找到了一家经销“长寿健康法宝”的湖南正道行科技有限公司，这些所谓的健康法宝包括鹰嘴纳豆、养生茶和水针仪。记者在宣传材料上看到，这款所谓健康法宝的核心产品“水针仪”号称能调理高血压、高血脂、心脑血管、脂肪肝、糖尿病、鼻炎、胃病、各种早期肿瘤等五六十种常见疾病。然而在这套设备本身及其外包装上，没有标注任何有关生产厂家的标识和信息。根据我国《产品质量法》第二十七条明确规定：产品或者其包装上的标识必须真实，必须有产品质量检验合格证明，有中文标明的产品名称、生产厂厂名和厂址等。也就是说，所谓的“水针仪”，实际上则是一款来路不明的“三无”产品。随后，记者还对养生茶、鹰嘴纳豆等所谓正道行“长寿健康四宝”中的其他几样“法宝”进行了调查。发现号称采用中草药秘制的足浴粉和养生茶，是冒用化妆品批号的问题产品；所谓能摧毁肿瘤周围血栓的鹰嘴纳豆，实际上是属于一种普通食品，禁止宣传任何治疗作用。根据掌握的线索，湖南省长沙市芙蓉区工商管理局和食品药品监管局联合执法，对湖南正道行科技有限公司进行了检查。执法人员现场初步认定，所谓正道行“长寿健康四宝”涉嫌虚假宣传，其中水针仪涉嫌违规标识属于三无产品，足浴粉和养生茶两款产品涉嫌冒用生产批号和未经许可生产等问题。执法人员当场对以上问题产品进行了封存。中东部地区持续强高温央视网消息（新闻联播文字版）：来自中央气象台的消息，从13日起，我国中东部地区出现了今年以来范围最广、强度最强的高温过程。根据气象监测显示，从昨天到今天，河南、山东、江苏、安徽、浙江以及重庆等地最高气温都已攀升到35度以上，预计未来5天，中东部地区的高温仍将持续，届时超过20个省区市，都将逐渐受到高温影响。另外，未来三天，西北地区、华北、东北将自西向东展开新一轮降雨过程，局地将有大到暴雨。同时，四川盆地的强降雨仍将持续，特别是夜间降雨将更为强盛。11日，甘肃舟曲发生大面积山体滑坡，滑坡体坠入江中，堵住部分河道，目前水位已下降，受损路段、电力等设施逐步恢复。国家减灾委、应急管理部相继对江西、福建、浙江、四川、甘肃等省紧急启动国家Ⅳ级救灾应急响应，目前已向川甘灾区部分严重暴雨洪涝灾区紧急组织调拨8000顶帐篷、8000张折叠床、50000床衣被等中央救灾物资，用于支持受灾群众紧急转移安置和过渡期生活救助等工作。来自国家防总的消息，受近期渭河洪水和黄河北干流等来水影响，黄河中游潼关站7月14日17点，出现4620立方米每秒的洪峰流量，出现黄河今年入汛以来的最大洪水。针对此次干支流洪水过程，黄河防总统筹调度，实施三门峡水库敞泄、小浪底水库拦洪削峰，确保进入黄河下游的洪水安全入海。目前，黄河中下游洪水演进正常，未发生重大险情及人员伤亡事件。国内联播快讯央视网消息（新闻联播文字版）：向阳红03科考船前往太平洋深海勘查向阳红03科考船昨天从厦门港起航，前往东、西太平洋等区，执行为期150天的专项“蛟龙探海”工程的资源勘查与开发，和深海环境监测与保护的任务。此次为中国大洋50航次科考任务，航程约15000海里，预计今年12月结束。谢震业获首届田径世界杯200米冠军首届田径世界杯北京时间今天凌晨在英国伦敦开赛，在男子200米项目中，中国选手谢震业以20秒25的成绩获得冠军。另外王宇以2米27的成绩摘得男子跳高银牌，吕会会收获了女子标枪第三名。近7000只遗鸥在康巴诺尔湖繁殖栖息眼下，近7000只遗鸥在河北张家口市康保县的康巴诺尔湖繁殖栖息。遗鸥是世界濒危物种，全球数量大概一万两千只。康巴诺尔国家湿地公园是其全球最主要的繁殖地，每年5月至10月，在此繁衍生息，规模壮观。《新大头儿子和小头爸爸3》热映动画电影《新大头儿子和小头爸爸3：俄罗斯奇遇记》通过大头儿子一家去俄罗斯旅游经历的奇幻冒险故事，传达出童心与梦想、理解与陪伴的理念，充满正能量。该动画电影在创作中，触及现实都市生活中存在的亲情关系问题，力求打造成注重家庭、温暖人心的作品。上映以来票房已破亿。《等着我》第四季第八期今晚播出大型公益寻人节目《等着我》第四季第八期，今晚八点档在央视综合频道播出。本期节目将有三名求助者来到现场，其中，荣获护理届最高荣誉南丁格尔奖章的76岁老护士刘淑媛，将寻找她的老师吴丽丽。他们是否可以找到，将在今晚的节目中揭晓。巴基斯坦民众悼念在集会袭击事件中的遇难者央视网消息（新闻联播文字版）：14日，巴基斯坦俾路支省民众为此前一天在爆炸袭击中的遇难者举行葬礼。当天发生爆炸的默斯东地区现场仍处于封锁的状态，有士兵把守，附近的商店也闭门歇业。13日，俾路支省和开伯尔－普什图省的两场集会上发生袭击事件，共造成132人遇难。联合国安理会发表媒体声明，“以最强烈的言辞”谴责巴基斯坦的袭击事件，对死者家属和巴基斯坦政府致以最深切的同情和慰问。安理会重申，任何形式的恐怖主义都是对国际和平与安全构成的最严重威胁之一，所有国家必须尽全力遏制恐怖主义活动给国际和平与安全带来的威胁。以空袭加沙地带数十个哈马斯目标央视网消息（新闻联播文字版）：以色列国防军14日发表声明说，以色列当天出动战机，对位于加沙地带的数十个巴勒斯坦伊斯兰抵抗运动（哈马斯）军事目标进行了轰炸。据加沙卫生部门表示，轰炸造成2名巴勒斯坦少年死亡，另外有12人受伤。以色列军方的声明说，此次轰炸的重点是哈马斯位于加沙地带北部拜特拉希亚的军事目标。包括哈马斯的武器库、训练营等。这是以军自2014年以来对加沙地带展开的规模最大一次日间打击。据以色列军方的说法，轰炸是回应哈马斯13日、14日向以色列发射的约100枚火箭弹和迫击炮弹。其中有火箭弹击中以色列南部城镇斯代罗特的房屋，造成3名以色列平民受伤。以色列总理内塔尼亚胡14日晚发表声明说，如果有必要的话，以色列还将加大打击力度。哈马斯发言人巴尔胡姆当天表示，发射火箭弹的做法，是为了阻止以色列将紧张局势进一步升级。此外，一位不愿透露姓名的巴勒斯坦政府官员表示，巴以双方目前正在埃及以及国际社会的斡旋下，进行接触以达成停火。有媒体报道称哈马斯与伊斯兰圣战组织（杰哈德），同以色列已经达成停火协议，但以色列没有对此作出回应。普京：不舍世界杯 期待与球迷再相见央视网消息（新闻联播文字版）：14日，莫斯科大剧院举行世界杯主题音乐会，俄罗斯总统普京表达了对世界杯决赛的期待和对世界杯即将结束的不舍。对于世界杯的成功举办，国际足联主席因凡蒂诺表示，这离不开俄罗斯总统普京以及全体俄罗斯人民的付出。他对此表示感谢。因凡蒂诺同时强调，2018年世界杯改变了全世界对于俄罗斯的印象。许多参赛球队也对本届世界杯表示赞许。英格兰队主教练索斯盖特14日在新闻发布会上对俄罗斯的盛情接待表示了感谢。 2018俄罗斯世界杯：比利时获得季军央视网消息（新闻联播文字版）：2018俄罗斯世界杯季军争夺战昨晚在比利时队和英格兰队之间展开。开场仅仅四分钟，比利时队沙兹利高速插上横传，默尼耶门前抢射率先敲开了英格兰队的大门。此后，英格兰队虽然攻势不断，但是门前把握机会的能力欠佳，几次和进球失之交臂。而比利时队则不断利用反击威胁英格兰队的大门。第82分钟，比利时队再次打出精彩的反击，德布劳内中路带球突破后送出斜传，阿扎尔门前低射近角破门，最终比利时队2-0战胜英格兰队获得本届世界杯赛事的季军，这也是他们在世界杯上的最好名次。今晚23点，本届世界杯的决赛将在莫斯科卢日尼基球场上演，由法国队对阵克罗地亚队。法国队主帅德尚表示：这支法国队比20年前自己所在的法国队还要强大，这也是法国足球20年来最好的夺冠机会。克罗地亚主帅达利奇则表示：希望队员们尽情展现才华，享受比赛，赢了就做全世界最自豪的人，输了就恭喜对手。究竟是“高卢雄鸡”法国队继1998年夺冠后再次问鼎，还是“格子军团”克罗地亚队创造奇迹实现新王加冕，谜底即将揭晓。国际联播快讯央视网消息（新闻联播）：鲁哈尼：美国与伊朗为敌注定失败伊朗总统鲁哈尼14日表示，美国一贯敌视伊朗，现在更是妄想通过制裁来围困伊朗。这一图谋注定失败。鲁哈尼说，伊朗与世界各国携手维护和平、共同发展。伊朗人民将团结一心，决不会让美国打压伊朗的阴谋得逞。美国总统特朗普5月8日宣布美国退出伊核协议，并重启因伊核问题全面协议而豁免的对伊制裁。西班牙救起340名偷渡客14日，西班牙海岸警卫队在直布罗陀海峡和阿尔沃兰海域附近救起了340名偷渡客，其中包括100名儿童。西班牙方面没有具体说明这些人的国籍。他们将被送往塔里法等西班牙南部港口城市。目前，西班牙已成为非洲非法移民进入欧洲新的“首选”地，仅今年前5个月，就有约1万9千人抵达西班牙，相当于2017年全年总数。希腊克里特岛发生多起山林火灾受高温干旱和强风天气的影响，近日，希腊最大海岛克里特岛东部发生多起山林大火，烧毁了至少上万公顷的山林和草场。由于连日来强风的作用，火势仍在继续发展。除了克里特岛之外，希腊消防部门13日还向萨摩斯、希俄斯等岛屿发出了火险警报。巨型冰山逼近格陵兰村落 居民撤离一座高约100米的巨型冰山，近日漂移至格陵兰岛西部的一个村庄附近。村庄里有约170位居民，由于担心冰山崩塌解体引发海啸，淹没村庄，当地警方高度警戒，派出一架直升机巡逻，并组织高危地带的居民紧急撤离。韩朝将组建联队参加国际乒联公开赛央视网消息（新闻联播文字版）：韩国乒乓球协会15日表示，韩朝代表团将组建联队参加2018年国际乒联世界巡回赛韩国公开赛的男女双打、男女混双比赛。据悉，这将是韩朝第三次组建联队参加国际乒乓球比赛。2018年国际乒联世界巡回赛韩国公开赛将于17日至22日在韩国大田举行。"
}