{
  "url": "http://www.xwlbo.com/17961.html",
  "date": "2018-09-01",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"17960.html\">习近平举行仪式欢迎布基纳法索总统访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平31日下午在人民大会堂北大厅举行仪式，欢迎布基纳法索总统卡博雷对我国进行国事访问。</p><p>天安门广场上鸣礼炮21响。</p><p>习近平主席夫人彭丽媛，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，全国人大常委会副委员长白玛赤林，国务委员王毅，全国政协副主席刘新成、何立峰等出席欢迎仪式。</p><p>陪同卡博雷访华的有总统夫人、外交与合作部长、经济财政与发展部长、卫生部长等。</p><p>军乐团奏布中两国国歌。</p><p>卡博雷在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>卡博雷是应习近平的邀请对我国进行国事访问并出席中非合作论坛北京峰会的。</p><p><strong><a href=\"17959.html\">习近平同布基纳法索总统举行会谈 两国元首一致同意 以两国复交为契机 开启中布友好合作新篇章</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：随后，习近平主席同卡博雷总统举行会谈。</p><p>习近平表示，欢迎总统先生来华出席中非合作论坛北京峰会并对中国进行国事访问。布基纳法索首次参加中非友好合作大家庭聚会，这对中布、中非关系发展都很重要。中方高度赞赏总统先生作出同中国恢复外交关系的政治决断。中布复交3个月来，双边关系发展取得令人鼓舞的进展，开局良好。中方从战略高度和长远角度规划和推进两国关系，愿同布方一道，不断增进政治互信，开展交流互鉴，推动两国各领域合作全面、有序开展，共同开启新时代平等互信、合作共赢的中布友好合作新篇章，使两国关系行稳致远，更好造福两国人民。中方支持布方打击恐怖主义，维护国家和地区稳定的努力。</p><p>卡博雷表示，布基纳法索承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府。布基纳法索高度赞赏中国在国际事务中致力于多边主义，主张合作共赢，感念于中国重视非洲人民的诉求、支持非洲的发展，我们独立自主地作出同中国复交的决定，回到非中合作大家庭，这完全符合布基纳法索未来发展的方向。我们对两国复交以来双边合作快速推进并取得积极成果感到满意，愿学习借鉴中国发展理念，增进两国政治互信，深化各领域务实合作。布方赞赏中国在中非合作论坛框架下展现的领导力，期待本次中非合作论坛北京峰会为布中和非中关系发展注入新的动力。</p><p>会谈后，两国元首还共同见证了双边合作文件的签署。</p><p>丁薛祥、杨洁篪、王毅、何立峰等参加上述活动。</p><p><strong><a href=\"17958.html\">习近平举行仪式欢迎加纳总统访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平1日上午在人民大会堂北大厅举行仪式，欢迎加纳总统阿库福-阿多对我国进行国事访问。</p><p>天安门广场上鸣礼炮21响。</p><p>习近平主席夫人彭丽媛，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，全国人大常委会副委员长张春贤，国务委员王毅，全国政协副主席王正伟、何立峰等出席欢迎仪式。</p><p>陪同阿库福-阿多访华的有总统夫人、外交部长、财政部长等。</p><p>军乐团奏加中两国国歌。</p><p>阿库福-阿多在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>阿库福-阿多是应习近平的邀请对我国进行国事访问并出席中非合作论坛北京峰会的。</p><p><strong><a href=\"17957.html\">习近平同加纳总统举行会谈 两国元首一致同意 不断赋予中加关系新的活力和内涵</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：随后，习近平主席同阿库福-阿多总统举行会谈。</p><p>习近平指出，毛泽东主席、周恩来总理、恩克鲁玛总统等两国老一辈领导人共同缔造和培育了中加传统友好关系。建交以来，两国传统友谊历久弥坚，务实合作成果丰硕。中国始终视加纳为可以信赖的好朋友和共同发展的好伙伴。</p><p>习近平强调，中加关系在中非关系发展史上发挥过重要引领作用。双方要发扬中加传统友好，不断赋予中加关系新的活力和内涵。要密切高层交往，继续相互理解、相互支持。中方欢迎加方积极参与“一带一路”建设并加入亚洲基础设施投资银行，愿同加方对接发展战略，拓展各领域合作，加强人文交流。双方要密切在国际和地区问题上沟通协调，更好维护两国和发展中国家共同利益。</p><p>阿库福-阿多表示，两国老一代领导人缔造的加中友谊牢不可破。加纳当年就投票支持恢复中华人民共和国在联合国的合法席位，并一直坚持一个中国政策。新形势下，加纳愿不断深化两国关系，积极参与共建“一带一路”，为两国合作注入新的动力。中国沿着中国特色社会主义道路不断前进，为世界和平与发展发挥着重要作用。中国是非洲稳定和振兴的重要机遇，加纳为此感到高兴和鼓舞。加纳将永远是中国在非洲值得信赖的朋友。</p><p>会谈后，两国元首还共同见证了有关双边合作文件的签署。</p><p>丁薛祥、杨洁篪、王毅、何立峰等参加。</p><p><strong><a href=\"17956.html\">习近平会见塞舌尔总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平1日在人民大会堂会见塞舌尔总统富尔。</p><p>习近平强调，中塞传统友谊深厚，双方始终坚持真诚友好、平等相待，始终致力于团结合作、共同发展。中方支持塞方自主选择符合本国国情的发展道路，愿同塞方保持密切往来，增强政治互信，开展民生、基础设施、旅游、海洋经济等方面合作。中国理解塞舌尔作为小岛屿国家面临的多重挑战，愿同塞方加强应对气候变化南南合作。我们欢迎塞方发挥区位优势，积极参与“一带一路”建设。</p><p>富尔表示，塞中传统友好，两国关系日益巩固。塞舌尔视中国为重要合作伙伴，感谢中国长期以来的宝贵帮助，愿同中国加强治国理政交流，以共建“一带一路”为契机，开展更多双边合作，在国际事务中相互支持，推动两国关系达到新的高度。</p><p>会见后，两国元首共同见证了双边合作文件的签署。</p><p><strong><a href=\"17955.html\">习近平会见贝宁总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平1日在人民大会堂会见贝宁总统塔隆。</p><p>习近平强调，21世纪是亚洲的世纪，也是非洲的世纪。我们相信，非洲有着巨大的发展潜力。非洲雄狮在新时代一定会重振雄风、奔腾向前。中非是好兄弟、好朋友、好伙伴。我们不会忘记非洲人民对中国人民的深厚友谊和宝贵支持。中国发展了，将会更加坚定地同非洲国家相互支持，相互帮助，共同发展，构建更加紧密的命运共同体。我们愿同贝宁交流借鉴治国理政经验，增进人文交往，共建“一带一路”，使其成为联结我们两个文明古国的新纽带。</p><p>塔隆表示，包括贝宁在内的非洲国家正在努力通过勤劳和改革，提高国家治理能力，谋求长远发展，改变自身命运。中国人民正在习近平主席带领下朝着民族复兴的目标迈进。中国的成功经验值得非洲国家借鉴，中国的支持和帮助对我们非常宝贵。贝宁愿同中国加强交往。相信有了中国的合作，贝宁和非洲将实现加快发展。</p><p>会见后，两国元首共同见证了双边合作文件的签署。</p><p><strong><a href=\"17954.html\">习近平会见几内亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平1日在人民大会堂会见几内亚总统孔戴。</p><p>习近平强调，中国政府和人民不会忘记，几内亚是第一个同新中国建交的撒哈拉以南非洲国家。近年来，中几全面战略合作伙伴关系快速发展。中方珍视两国传统友谊，愿同几方在新时期共同建设好“一带一路”，将两国友好转化为更多合作成果，让中几、中非友好更加深入人心。双方要就维护多边贸易体系，非洲和平安全等问题密切沟通协调，更好维护两国和发展中国家共同利益。</p><p>孔戴表示，几中传统友好，明年将迎来建交60周年。几内亚重视参与“一带一路”建设，期待促进能源、电信互联互通，助力非洲工业化进程。非洲国家高度评价中国在国际关系中提出的重要理念和发挥的领导作用。相信即将召开的中非合作论坛北京峰会一定会取得圆满成功，推动非中全面战略合作伙伴关系迈上新台阶。</p><p>会见后，两国元首共同见证了双边合作文件的签署。</p><p><strong><a href=\"17953.html\">习近平会见马拉维总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平1日在人民大会堂会见马拉维总统穆塔里卡。</p><p>习近平指出，中马建交11年来，两国各领域合作给两国人民带来实实在在的好处，充分证明中马建交是完全正确的战略决定。一个中国的原则符合时代潮流，是大势所趋。中方愿同马方持续深化政治互信，加强治国理政经验交流，其中最重要的就是坚持独立自主，坚持改革开放，坚持探索符合自身国情的发展道路。中方愿加快推进同马方的互利合作和人文交流，支持马方加强和平安全能力建设，密切多边事务中的协调，共同维护非洲团结和整体利益。</p><p>穆塔里卡表示，马拉维珍视同中国的友谊，建交11年来，两国开展了富有成效的互利合作，使马拉维更加坚定地奉行一个中国政策，不断深化同中国各领域务实合作。中国的发展正在给非洲带来希望。非洲国家从中国身上得到重要启示。非洲国家和中国曾有过相似的遭遇和命运，中国的成功经验对非洲尤为重要。非洲国家高度赞赏中国对非洲的政策，愿同中国加强理念交流和经验互鉴。</p><p>会见后，两国元首共同见证了双边合作文件的签署。</p><p><strong><a href=\"17952.html\">习近平会见利比里亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平1日在人民大会堂会见利比里亚总统维阿。</p><p>习近平强调，中利友好符合两国和两国人民的根本利益。中方赞赏总统先生和利比里亚新政府在一个中国原则问题上坚定而鲜明的立场，愿同利方密切各层级交往，加大减贫、农业、基础设施建设、卫生等领域合作，在涉及彼此核心利益和重大关切问题上继续相互理解和支持。中国为推进利比里亚和平进程作出了自己的贡献，并将继续在多边机构中为利方仗义执言。总统先生曾是世界足球明星，深受中国球迷喜爱。希望你发挥特殊影响力，推动两国体育和青年交流。</p><p>维阿表示，利比里亚坚定奉行一个中国政策，感谢中方宝贵支持，特别是为利比里亚抗击埃博拉疫情提供的无私帮助。利中互利合作为利比里亚人民带来了实实在在的好处。利比里亚支持并愿参加“一带一路”合作，支持中方成功举办中非合作论坛北京峰会。我愿为增进两国人民友好多做贡献。</p><p>会见后，两国元首共同见证了双边合作文件的签署。</p><p>丁薛祥、杨洁篪、王毅、何立峰等参加上述会见。</p><p><strong><a href=\"17951.html\">习近平会见赞比亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平1日在人民大会堂会见赞比亚总统伦古。</p><p>习近平强调，赞比亚是南部非洲第一个同新中国建交的国家，中国政府和人民对赞比亚一直怀有特殊友好感情。中方愿同赞方秉承友好合作优良传统，坚持从战略高度和长远角度把握和推进双边关系，在涉及彼此核心利益和重大关切问题上继续相互理解和支持。坦赞铁路是中赞、中非友谊的永久丰碑。我们要进一步合作，使它在新的历史时期焕发更大活力。我们要以园区建设为依托，深化两国互利合作，扩大人文交流，策划和筹备好明年中赞建交55周年相关活动。双方要就重大国际和地区问题加强协调配合，维护发展中国家共同利益。</p><p>伦古表示，赞中友好是赞比亚开国总统卡翁达和毛泽东主席等两国老一辈领导人亲手缔造和培育起来的。赞比亚珍视两国在真诚和平等基础之上建立起的友谊，感谢中国长期以来的大力帮助、特别是无私地援建了坦赞铁路。赞比亚对中国的发展充满信心，愿同中方共建“一带一路”，拓展中非合作论坛框架下各领域合作，带动非洲大陆及有关非洲次区域的发展，共同推进构建更加紧密的中非命运共同体。</p><p>会见后，两国元首共同见证了双边合作文件的签署。</p><p><strong><a href=\"17950.html\">习近平会见莫桑比克总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）： 国家主席习近平1日在人民大会堂会见莫桑比克总统纽西。</p><p>习近平指出，中方坚定支持莫桑比克走适合本国国情的发展道路，愿同莫方深入交流治国理政和发展经验。中方支持莫方经济社会发展和民生改善，欢迎莫方积极参与“一带一路”合作，愿帮助莫方加快工业化和农业现代化进程，增强内生动力，实现自主可持续发展。双方要扎实推进两国合作重点项目，不断创新合作模式，加强教育、文化、媒体等领域交流合作。中方支持莫方在国际和地区事务中发挥更大作用。</p><p>纽西表示，莫桑比克愿向中国借鉴如何加强执政党的建设，如何治理国家。习近平主席提出的“一带一路”倡议高瞻远瞩，极富远见。在“一带一路”建设深入推进的背景下，相信这次中非合作论坛北京峰会将有力推动中国和非洲国家的互利合作和共同发展。莫桑比克愿扩大同中国在贸易、农业等领域合作，加强在国际和地区事务中的相互支持。</p><p>会见后，两国元首共同见证了双边合作文件的签署。</p><p><strong><a href=\"17949.html\">习近平会见加蓬总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平1日在人民大会堂会见加蓬总统邦戈。</p><p>习近平指出，2016年总统先生成功访华，我们共同宣布把中加关系提升为全面合作伙伴关系，两国关系发展步入快车道。中方对中加关系现状感到满意，对两国合作前景充满信心。双方要扩大政府、政党、议会交往，加强治国理政经验交流。中方坚定支持加方走自主选择的发展道路，反对外来干涉。中方欢迎加方积极参与共建“一带一路”，愿深化两国在基础设施建设、能矿、农业等领域互利合作，助力加方早日实现“新兴加蓬”的目标。</p><p>邦戈表示，加中友谊源远流长，深入人心。加蓬在涉及中国重大关切问题上坚定支持中方，感谢中国帮助加蓬加快实现工业化和现代化。习近平主席提出的共建“一带一路”倡议为非洲实现互联互通提供了新的重要机遇，加蓬愿积极参与，扩大同中国在基础设施、卫生、人力资源等领域合作。</p><p>会见后，两国元首共同见证了双边合作文件的签署。</p><p><strong><a href=\"17948.html\">习近平会见科摩罗总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平1日在人民大会堂会见科摩罗总统阿扎利。</p><p>习近平指出，中国是第一个同科摩罗建交的国家。建交以来，中科关系发展顺利，堪称大小国家平等相待、团结合作的典范。中方愿同科方一道，在中非合作论坛和中阿合作论坛框架内加强两国各领域友好合作，把双边关系提升到更高水平。双方要继续相互理解、相互支持。中方愿将“一带一路”倡议同科方“2030新兴国家”战略对接，继续为科摩罗实现自主可持续发展提供力所能及的帮助。</p><p>阿扎利表示，中国是第一个承认科摩罗独立并同科建交的国家，长期以来为科摩罗经济发展和民生事业提供了实实在在的帮助。科摩罗人民由衷地感谢中国。科方坚定奉行一个中国政策，支持中国国家统一大业，将继续在国际事务中同中国相互支持。科方赞赏并支持习近平主席提出的“一带一路”倡议，相信这将为非洲和中国实现合作共赢提供助力。</p><p>会见后，两国元首共同见证了双边合作文件的签署。</p><p>丁薛祥、杨洁篪、王毅、何立峰等参加上述会见。</p><p><strong><a href=\"17947.html\">李克强会见加纳总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强今天下午在钓鱼台国宾馆会见来华出席中非合作论坛北京峰会并进行国事访问的加纳总统阿库福-阿多。</p><p>李克强表示，加纳是西部非洲有重要影响力的国家，也是中国在非重要合作伙伴。习近平主席同你举行了富有成果的会谈，规划了中加关系未来发展。中方愿同加方一道，将两国老一辈领导人开创的友好事业发扬广大，巩固两国合作全面快速发展的良好势头。拓展产能合作，根据市场原则鼓励中国企业同加方开展合作。提升投资贸易便利化水平，希望加方继续完善法律保障，打造更加公正的投资环境。深化人力资源、农渔业合作，实现互利共赢。</p><p>阿库福-阿多表示，加中双方合作有力推动了加公路、铁路、通信等基础设施建设。加方愿同中方尽快签订双边投资保护协定，共同推动两国关系更上一层楼。</p><p><strong><a href=\"17946.html\">李克强会见博茨瓦纳总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强今天下午在钓鱼台国宾馆会见来华出席中非合作论坛北京峰会并进行国事访问的博茨瓦纳总统马西西。</p><p>李克强表示，博茨瓦纳是南部非洲重要国家，中博友谊历史悠久。习近平主席同总统先生成功会晤并见证签署一系列合作文件。中方愿同博方密切各领域合作，加强党际交流，鼓励有实力的中国企业赴博，按照市场化原则开展合作，助力博经济社会发展和民生改善。希望双方挖掘互补优势，扩大贸易、投资、旅游等合作，加强在国际地区事务中的沟通协调，更好实现互利共赢。</p><p>马西西表示，博中两国、两党关系良好。博方坚定支持一个中国原则。欢迎更多来自中国的投资，助力博方打造地区互联互通的枢纽。博方愿同中方共同努力，确保中非合作论坛取得成功。</p><p><strong><a href=\"17945.html\">李克强会见布基纳法索总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强今天下午在钓鱼台国宾馆会见来华出席中非合作论坛北京峰会并进行国事访问的布基纳法索总统卡博雷。</p><p>李克强表示，今年5月，中布两国恢复外交关系，开启两国关系新篇章。昨天，习近平主席同总统先生举行了富有成果的会谈，就两国关系发展达成重要共识。中方愿本着相互尊重、平等相待的原则，同布方对接发展战略，重点推动在农业、医疗卫生、人力资源、能源等涉及发展和民生领域的合作，鼓励有实力的中国企业根据市场原则赴布投资。中布都是发展中国家，愿加强双方在国际及非洲事务中的合作。</p><p>卡博雷表示，中布复交是布独立自主作出的决定，符合未来发展潮流。布中合作潜力巨大，希望加强双方在人员培训、卫生、农业、能源等领域合作，实现互利共赢。</p><p><strong><a href=\"17944.html\">栗战书会见马拉维总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书今天在人民大会堂会见马拉维总统穆塔里卡。</p><p>栗战书表示，中国共产党和新中国的历史都告诉我们，要治理好党和国家，保持党的团结统一至关重要，维护以习近平同志为核心的党中央的权威和集中统一领导至关重要。中国经济社会发展取得历史性成就、实现历史性变革，根本的一条就是在坚持党的领导这个重大原则问题上头脑清醒、眼睛明亮、立场坚定。中方支持马方走自主选择的发展道路，愿同马方开展治国理政经验交流，加强各领域务实合作，密切各层次友好往来，共同推动中马关系取得更大的发展。</p><p>穆塔里卡表示，希望进一步加强各领域务实合作，推动双边关系发展。</p><p>王东明参加会见。</p><p><strong><a href=\"17943.html\">栗战书会见赞比亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：9月1日，全国人大常委会委员长栗战书在人民大会堂会见赞比亚总统伦古。</p><p>栗战书表示，由老一辈领导人培育的中赞友谊，有着很高的政治定位和坚实的社会基础。今天，习近平主席和非洲富有远见的领导人，以及中非伟大的人民，正在“一带一路”倡议、中非合作论坛框架内，携手建造新的友谊与合作丰碑。中方支持非洲推进工业化、农业现代化，推动非洲国家实现自主可持续发展。中国全国人大愿加强同赞国民议会的交流合作，积极为落实两国元首会晤共识和论坛北京峰会成果提供法律保障。</p><p>伦古表示，中非合作论坛北京峰会为非中合作提供了新机遇。赞方愿全力巩固赞中传统友谊，进一步加强各领域务实合作，推动两国关系迈上新台阶。</p><p>白玛赤林参加会见。</p><p><strong><a href=\"17942.html\">汪洋会见几内亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协主席汪洋今天在钓鱼台国宾馆会见几内亚总统孔戴。</p><p>汪洋说，中几友谊源远流长，双方始终坚持真诚友好、团结合作。近年来两国元首多次会晤，确立了中几全面战略合作伙伴关系，两国传统友好焕发出新的生机和活力。今天双方签署了共建“一带一路”合作文件，为两国扩大和深化各领域合作提供新机遇。双方要以明年建交60周年为契机，落实好两国元首重要共识，推动两国关系取得新发展、新成果。</p><p>孔戴表示，几方高度重视以几中建交60周年为契机加强共建“一带一路”合作，共同推动双边关系迈上新台阶。几方对中非合作论坛北京峰会充满期待，相信峰会将向全世界彰显非中团结友好。</p><p>杨传堂参加会见。</p><p><strong><a href=\"17941.html\">第十次全国归侨侨眷代表大会闭幕 王沪宁出席</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：第十次全国归侨侨眷代表大会圆满完成各项议程，1日上午在北京人民大会堂闭幕。中共中央政治局常委、中央书记处书记王沪宁出席大会，并在会前会见了出席大会的海外嘉宾、港澳代表和中国侨联新老班子成员。</p><p>大会宣布了当选的中国侨联第十届委员会主席、副主席、秘书长、常务委员名单，通过了关于中国侨联第九届委员会工作报告的决议，关于《中华全国归国华侨联合会章程（修正案）》的决议，关于聘请中国侨联第十届委员会顾问、海外委员、荣誉委员的决议。</p><p>大会向广大归侨侨眷和海外侨胞发出倡议，要做新时代的搏击者，为祖国争光；要做新时代的奋进者，为祖国发展助力；要做新时代的坚定者，扩大祖国朋友圈。新时代是归侨侨眷和海外侨胞大有作为的时代。要紧密团结在以习近平同志为核心的党中央周围，把党对归侨侨眷和海外侨胞的重视关心和殷殷期待，转化为埋头苦干、开拓进取的实际行动，建功新时代，共圆中国梦。</p><p>尤权、白玛赤林、夏宝龙出席大会。</p><p>中国侨联主席万立骏致闭幕词。</p><p><strong><a href=\"17940.html\">王沪宁会见利比里亚总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、中央书记处书记王沪宁今天在钓鱼台国宾馆会见利比里亚总统维阿。</p><p>王沪宁表示，2003年中利复交以来，两国关系发展顺利。双方在涉及彼此核心利益和重大关切问题上相互理解、相互支持。今天上午习近平主席同总统先生的会见富有成果，就深化两国关系和中非合作达成多项共识。中方愿同利方一道，落实好这些共识，推动中利关系和中非合作迈上新台阶。</p><p>维阿表示，利方永远不会忘记中方在埃博拉疫情期间伸出援手。我在上午的会见中深切感受到习近平主席对发展利中关系和促进非中合作的真情厚意。利方将恪守一个中国原则，积极参与“一带一路”倡议，同中方加强交流合作，巩固深化两国友谊。</p><p><strong><a href=\"17939.html\">赵乐际会见莫桑比克总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、中央纪委书记赵乐际1日在钓鱼台国宾馆会见莫桑比克总统纽西。</p><p>赵乐际欢迎纽西总统来华出席中非合作论坛北京峰会。赵乐际表示，习近平主席同总统阁下举行了富有成果的会见，达成了许多重要共识。中莫双方一直是风雨同舟的好朋友、好伙伴、好兄弟。对莫经济发展向好、和平进程取得新的进展感到鼓舞。中方愿与莫方一道，落实好两国元首达成的重要共识，通过“一带一路”建设，推动中莫全面战略合作伙伴关系不断迈上新台阶。</p><p>纽西表示，莫方高度珍视两国传统友谊。此次北京峰会恰逢其时，对莫和非洲社会经济发展具有重要意义。莫希望借鉴中国治国理政经验，加强双方各领域合作，更好造福两国人民。</p><p><strong><a href=\"17938.html\">韩正会见塞舌尔总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正今天在北京会见塞舌尔总统富尔。</p><p>韩正表示，中塞友谊源远流长，建交42年来，两国各领域合作取得丰硕成果。习近平主席同总统阁下举行了富有成果的会见，为新时期中塞关系发展指明了方向。双方应加紧落实两国元首共识，增进政治互信，推动各领域友好合作取得更大发展。中方欢迎塞方积极参与“一带一路”建设，为两国关系发展注入新动力。中非合作论坛北京峰会即将开幕，相信在中非双方共同努力下，峰会一定会取得圆满成功。</p><p>富尔表示，塞舌尔自与中国建交以来就得到中国的大力支持。塞中秉持相同的理念和原则，双方始终坚定地站在一起。塞方高度重视对华关系，愿在“一带一路”建设特别是基础设施建设方面加强与中方合作。</p><p><strong><a href=\"17937.html\">王岐山会见贝宁总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家副主席王岐山今天上午在钓鱼岛国宾馆会见来华出席中非合作论坛北京峰会的贝宁总统塔隆。</p><p>王岐山表示，今天上午，习近平主席同总统先生就两国关系和双边合作达成重要共识。中方愿同贝方加强各领域各层次友好交往，分享治国理政和发展经验，始终做相互信赖的好朋友、好兄弟。中方欢迎贝宁加入“一带一路”倡议，鼓励中国企业赴贝宁投资兴业，助力贝宁经济社会发展。中方愿同贝方拓展文化、教育、旅游等人文合作，进一步夯实两国关系的民意基础。</p><p>塔隆表示，贝中两国长期友好。贝方对中方支持和帮助表示感谢。中国的发展成就令人钦佩，贝方愿学习中国治理和发展经验。相信中非合作论坛北京峰会的成功举行将进一步筑牢中非命运共同体。</p><p><strong><a href=\"17936.html\">王岐山会见科摩罗总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家副主席王岐山今天在钓鱼台国宾馆会见科摩罗总统阿扎利。</p><p>王岐山表示，欢迎阿扎利总统来华出席中非合作论坛北京峰会。中非领导人齐聚一堂，共商中非友好合作大计，对共同推动构建更加紧密的中非命运共同体意义重大。习近平主席刚才同总统先生会见并达成重要共识，为下阶段两国关系发展作出了规划。中科传统友谊深厚，政治互信，经济互补。中方将积极落实两国元首会晤共识，继续秉持“真实亲诚”对非政策理念和正确义利观，拓展中科各领域友好合作，更好造福两国人民。</p><p>阿扎利感谢中方长期以来给予的帮助，表示科中一贯在涉及彼此核心利益和重大关切问题上相互理解支持，科方愿同中方继续密切协作，不断推进科中关系发展。中非合作论坛北京峰会是历史性盛会，相信峰会将取得圆满成功。</p><p><strong><a href=\"17935.html\">博茨瓦纳总统 加纳总统 科特迪瓦总统 布基纳法索总统分别向人民英雄纪念碑敬献花圈</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：博茨瓦纳总统马西西1日下午前往北京天安门广场，向人民英雄纪念碑敬献花圈。</p><p>加纳总统阿库福-阿多1日下午前往北京天安门广场，向人民英雄纪念碑敬献花圈。</p><p>科特迪瓦总统瓦塔拉1日下午前往北京天安门广场，向人民英雄纪念碑敬献花圈。</p><p>布基纳法索总统卡博雷1日下午前往北京天安门广场，向人民英雄纪念碑敬献花圈。</p><p><strong><a href=\"17934.html\">埃塞俄比亚总理 莱索托首相将访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应国务院总理李克强邀请，埃塞俄比亚联邦民主共和国总理阿比、莱索托王国首相塔巴内将在来华出席中非合作论坛北京峰会期间，于9月1日至7日先后对中国进行正式访问。</p><p><strong><a href=\"17933.html\">【携手新时代 共谋新发展】谱写中非命运共同体新篇章</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国和非洲历来是休戚与共的命运共同体，是合作共赢的利益共同体。中方秉持真实亲诚的对非政策理念和正确义利观，不断为中非关系注入新动力。2018年中非合作论坛北京峰会将于9月3日至4号举行，中非领导人将齐聚北京，共筑中非命运共同体，开启团结合作新征程。</p><p>上一届2015年中非合作论坛约翰内斯堡峰会上，中非关系提升为全面战略合作伙伴关系，并决心做强和夯实“五大支柱”，中方提出中非“十大合作计划”，开启中非合作共赢、共同发展的新阶段。</p><p>这些举措全面高效落实，中非友谊在真实亲诚的土壤中不断扎根，把非洲大陆带向充满希望的未来。</p><p>每秒36万亿次的运算速度，可以进行生命科学、气象等领域的高科技研究，这是中国政府援建的津巴布韦超级计算机中心，使津巴布韦成为第五个拥有超级计算机的非洲国家。</p><p>无论是十几年来建成的多个非洲国家农业技术示范中心，还是正在建设、计划举办2021年非洲杯足球赛的科特迪瓦奥林匹克体育场，中非合作论坛机制下的各项务实合作，让世界上最大的发展中国家和发展中国家最多的大陆心贴得更近，手握得更紧。</p><p>同2000年中非合作论坛成立之初相比，中非贸易额从106亿美元增至2017年的1700亿美元。非洲国家积极参与“一带一路”建设，实现发展振兴的非洲梦与实现民族复兴的中国梦更加紧密相连。</p><p>此外，中非文明交流互鉴日益丰富，和平安全合作有力推进，国际事务协作更加密切。</p><p>2014年西非爆发埃博拉疫情，中国率先伸出援手，医疗人员坚守一线，用行动传递人类命运共同体的信念。<br/>中国还是联合国安理会五个常任理事国中向非洲派遣维和人员最多的国家，现有约2000名维和人员在非洲维和。</p><p>从历史到现实，从顶层设计到务实合作，命运共同体的主线贯穿其中，本届峰会聚焦“合作共赢，携手构建更加紧密的中非命运共同体”的主题，描绘中非关系行稳致远的生动图景。</p><p><strong><a href=\"17932.html\">人民日报评论员文章：推动共建“一带一路”走深走实造福人民——论学习习近平总书记在推进“一带一路”建设工作五周年座谈会重要讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《推动共建“一带一路”走深走实造福人民 —— 论学习习近平总书记在推进“一带一路”建设工作五周年座谈会重要讲话》。</p><p>文章强调，“推动共建‘一带一路’走深走实，造福沿线国家人民”。在推进“一带一路”建设工作5周年座谈会上，习近平总书记对下一阶段推进共建“一带一路”工作作出了全面部署，对推动共建“一带一路”走深走实提出了明确要求。认真学习贯彻习近平总书记重要讲话，坚定信心，鼓足干劲，积极作为，我们就一定能推动共建“一带一路”走深走实，给沿线国家人民带来更多福祉。</p><p><strong><a href=\"17931.html\">人民日报评论员文章：不断提升中华文化影响力——论学习贯彻习近平总书记在全国宣传思想工作会议重要讲话精神</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《不断提升中华文化影响力——论学习贯彻习近平总书记在全国宣传思想工作会议重要讲话精神》。</p><p>文章说，一个大国发展兴盛，必然要求文化影响力大幅提升，实现软实力和硬实力相得益彰。在全国宣传思想工作会议上，习近平总书记提出了“展形象”的重要使命任务，明确了提升中华文化影响力的工作要求，为我们在新形势下做好外宣工作、提高国家文化软实力，指明了方法路径，提供了根本遵循。</p><p>文章说，传播力决定影响力，话语权决定主动权。完善国际传播工作格局，创新宣传理念、创新运行机制，汇聚更多资源力量，我们就能让中华文化更好走向世界，让世界更好了解中国，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦营造良好国际舆论环境。</p> </div>",
  "text": "习近平举行仪式欢迎布基纳法索总统访华央视网消息（新闻联播文字版）：国家主席习近平31日下午在人民大会堂北大厅举行仪式，欢迎布基纳法索总统卡博雷对我国进行国事访问。天安门广场上鸣礼炮21响。习近平主席夫人彭丽媛，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，全国人大常委会副委员长白玛赤林，国务委员王毅，全国政协副主席刘新成、何立峰等出席欢迎仪式。陪同卡博雷访华的有总统夫人、外交与合作部长、经济财政与发展部长、卫生部长等。军乐团奏布中两国国歌。卡博雷在习近平陪同下检阅中国人民解放军三军仪仗队。卡博雷是应习近平的邀请对我国进行国事访问并出席中非合作论坛北京峰会的。习近平同布基纳法索总统举行会谈 两国元首一致同意 以两国复交为契机 开启中布友好合作新篇章央视网消息（新闻联播文字版）：随后，习近平主席同卡博雷总统举行会谈。习近平表示，欢迎总统先生来华出席中非合作论坛北京峰会并对中国进行国事访问。布基纳法索首次参加中非友好合作大家庭聚会，这对中布、中非关系发展都很重要。中方高度赞赏总统先生作出同中国恢复外交关系的政治决断。中布复交3个月来，双边关系发展取得令人鼓舞的进展，开局良好。中方从战略高度和长远角度规划和推进两国关系，愿同布方一道，不断增进政治互信，开展交流互鉴，推动两国各领域合作全面、有序开展，共同开启新时代平等互信、合作共赢的中布友好合作新篇章，使两国关系行稳致远，更好造福两国人民。中方支持布方打击恐怖主义，维护国家和地区稳定的努力。卡博雷表示，布基纳法索承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府。布基纳法索高度赞赏中国在国际事务中致力于多边主义，主张合作共赢，感念于中国重视非洲人民的诉求、支持非洲的发展，我们独立自主地作出同中国复交的决定，回到非中合作大家庭，这完全符合布基纳法索未来发展的方向。我们对两国复交以来双边合作快速推进并取得积极成果感到满意，愿学习借鉴中国发展理念，增进两国政治互信，深化各领域务实合作。布方赞赏中国在中非合作论坛框架下展现的领导力，期待本次中非合作论坛北京峰会为布中和非中关系发展注入新的动力。会谈后，两国元首还共同见证了双边合作文件的签署。丁薛祥、杨洁篪、王毅、何立峰等参加上述活动。习近平举行仪式欢迎加纳总统访华央视网消息（新闻联播文字版）：国家主席习近平1日上午在人民大会堂北大厅举行仪式，欢迎加纳总统阿库福-阿多对我国进行国事访问。天安门广场上鸣礼炮21响。习近平主席夫人彭丽媛，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，全国人大常委会副委员长张春贤，国务委员王毅，全国政协副主席王正伟、何立峰等出席欢迎仪式。陪同阿库福-阿多访华的有总统夫人、外交部长、财政部长等。军乐团奏加中两国国歌。阿库福-阿多在习近平陪同下检阅中国人民解放军三军仪仗队。阿库福-阿多是应习近平的邀请对我国进行国事访问并出席中非合作论坛北京峰会的。习近平同加纳总统举行会谈 两国元首一致同意 不断赋予中加关系新的活力和内涵央视网消息（新闻联播文字版）：随后，习近平主席同阿库福-阿多总统举行会谈。习近平指出，毛泽东主席、周恩来总理、恩克鲁玛总统等两国老一辈领导人共同缔造和培育了中加传统友好关系。建交以来，两国传统友谊历久弥坚，务实合作成果丰硕。中国始终视加纳为可以信赖的好朋友和共同发展的好伙伴。习近平强调，中加关系在中非关系发展史上发挥过重要引领作用。双方要发扬中加传统友好，不断赋予中加关系新的活力和内涵。要密切高层交往，继续相互理解、相互支持。中方欢迎加方积极参与“一带一路”建设并加入亚洲基础设施投资银行，愿同加方对接发展战略，拓展各领域合作，加强人文交流。双方要密切在国际和地区问题上沟通协调，更好维护两国和发展中国家共同利益。阿库福-阿多表示，两国老一代领导人缔造的加中友谊牢不可破。加纳当年就投票支持恢复中华人民共和国在联合国的合法席位，并一直坚持一个中国政策。新形势下，加纳愿不断深化两国关系，积极参与共建“一带一路”，为两国合作注入新的动力。中国沿着中国特色社会主义道路不断前进，为世界和平与发展发挥着重要作用。中国是非洲稳定和振兴的重要机遇，加纳为此感到高兴和鼓舞。加纳将永远是中国在非洲值得信赖的朋友。会谈后，两国元首还共同见证了有关双边合作文件的签署。丁薛祥、杨洁篪、王毅、何立峰等参加。习近平会见塞舌尔总统央视网消息（新闻联播文字版）：国家主席习近平1日在人民大会堂会见塞舌尔总统富尔。习近平强调，中塞传统友谊深厚，双方始终坚持真诚友好、平等相待，始终致力于团结合作、共同发展。中方支持塞方自主选择符合本国国情的发展道路，愿同塞方保持密切往来，增强政治互信，开展民生、基础设施、旅游、海洋经济等方面合作。中国理解塞舌尔作为小岛屿国家面临的多重挑战，愿同塞方加强应对气候变化南南合作。我们欢迎塞方发挥区位优势，积极参与“一带一路”建设。富尔表示，塞中传统友好，两国关系日益巩固。塞舌尔视中国为重要合作伙伴，感谢中国长期以来的宝贵帮助，愿同中国加强治国理政交流，以共建“一带一路”为契机，开展更多双边合作，在国际事务中相互支持，推动两国关系达到新的高度。会见后，两国元首共同见证了双边合作文件的签署。习近平会见贝宁总统央视网消息（新闻联播文字版）：国家主席习近平1日在人民大会堂会见贝宁总统塔隆。习近平强调，21世纪是亚洲的世纪，也是非洲的世纪。我们相信，非洲有着巨大的发展潜力。非洲雄狮在新时代一定会重振雄风、奔腾向前。中非是好兄弟、好朋友、好伙伴。我们不会忘记非洲人民对中国人民的深厚友谊和宝贵支持。中国发展了，将会更加坚定地同非洲国家相互支持，相互帮助，共同发展，构建更加紧密的命运共同体。我们愿同贝宁交流借鉴治国理政经验，增进人文交往，共建“一带一路”，使其成为联结我们两个文明古国的新纽带。塔隆表示，包括贝宁在内的非洲国家正在努力通过勤劳和改革，提高国家治理能力，谋求长远发展，改变自身命运。中国人民正在习近平主席带领下朝着民族复兴的目标迈进。中国的成功经验值得非洲国家借鉴，中国的支持和帮助对我们非常宝贵。贝宁愿同中国加强交往。相信有了中国的合作，贝宁和非洲将实现加快发展。会见后，两国元首共同见证了双边合作文件的签署。习近平会见几内亚总统央视网消息（新闻联播文字版）：国家主席习近平1日在人民大会堂会见几内亚总统孔戴。习近平强调，中国政府和人民不会忘记，几内亚是第一个同新中国建交的撒哈拉以南非洲国家。近年来，中几全面战略合作伙伴关系快速发展。中方珍视两国传统友谊，愿同几方在新时期共同建设好“一带一路”，将两国友好转化为更多合作成果，让中几、中非友好更加深入人心。双方要就维护多边贸易体系，非洲和平安全等问题密切沟通协调，更好维护两国和发展中国家共同利益。孔戴表示，几中传统友好，明年将迎来建交60周年。几内亚重视参与“一带一路”建设，期待促进能源、电信互联互通，助力非洲工业化进程。非洲国家高度评价中国在国际关系中提出的重要理念和发挥的领导作用。相信即将召开的中非合作论坛北京峰会一定会取得圆满成功，推动非中全面战略合作伙伴关系迈上新台阶。会见后，两国元首共同见证了双边合作文件的签署。习近平会见马拉维总统央视网消息（新闻联播文字版）：国家主席习近平1日在人民大会堂会见马拉维总统穆塔里卡。习近平指出，中马建交11年来，两国各领域合作给两国人民带来实实在在的好处，充分证明中马建交是完全正确的战略决定。一个中国的原则符合时代潮流，是大势所趋。中方愿同马方持续深化政治互信，加强治国理政经验交流，其中最重要的就是坚持独立自主，坚持改革开放，坚持探索符合自身国情的发展道路。中方愿加快推进同马方的互利合作和人文交流，支持马方加强和平安全能力建设，密切多边事务中的协调，共同维护非洲团结和整体利益。穆塔里卡表示，马拉维珍视同中国的友谊，建交11年来，两国开展了富有成效的互利合作，使马拉维更加坚定地奉行一个中国政策，不断深化同中国各领域务实合作。中国的发展正在给非洲带来希望。非洲国家从中国身上得到重要启示。非洲国家和中国曾有过相似的遭遇和命运，中国的成功经验对非洲尤为重要。非洲国家高度赞赏中国对非洲的政策，愿同中国加强理念交流和经验互鉴。会见后，两国元首共同见证了双边合作文件的签署。习近平会见利比里亚总统央视网消息（新闻联播文字版）：国家主席习近平1日在人民大会堂会见利比里亚总统维阿。习近平强调，中利友好符合两国和两国人民的根本利益。中方赞赏总统先生和利比里亚新政府在一个中国原则问题上坚定而鲜明的立场，愿同利方密切各层级交往，加大减贫、农业、基础设施建设、卫生等领域合作，在涉及彼此核心利益和重大关切问题上继续相互理解和支持。中国为推进利比里亚和平进程作出了自己的贡献，并将继续在多边机构中为利方仗义执言。总统先生曾是世界足球明星，深受中国球迷喜爱。希望你发挥特殊影响力，推动两国体育和青年交流。维阿表示，利比里亚坚定奉行一个中国政策，感谢中方宝贵支持，特别是为利比里亚抗击埃博拉疫情提供的无私帮助。利中互利合作为利比里亚人民带来了实实在在的好处。利比里亚支持并愿参加“一带一路”合作，支持中方成功举办中非合作论坛北京峰会。我愿为增进两国人民友好多做贡献。会见后，两国元首共同见证了双边合作文件的签署。丁薛祥、杨洁篪、王毅、何立峰等参加上述会见。习近平会见赞比亚总统央视网消息（新闻联播文字版）：国家主席习近平1日在人民大会堂会见赞比亚总统伦古。习近平强调，赞比亚是南部非洲第一个同新中国建交的国家，中国政府和人民对赞比亚一直怀有特殊友好感情。中方愿同赞方秉承友好合作优良传统，坚持从战略高度和长远角度把握和推进双边关系，在涉及彼此核心利益和重大关切问题上继续相互理解和支持。坦赞铁路是中赞、中非友谊的永久丰碑。我们要进一步合作，使它在新的历史时期焕发更大活力。我们要以园区建设为依托，深化两国互利合作，扩大人文交流，策划和筹备好明年中赞建交55周年相关活动。双方要就重大国际和地区问题加强协调配合，维护发展中国家共同利益。伦古表示，赞中友好是赞比亚开国总统卡翁达和毛泽东主席等两国老一辈领导人亲手缔造和培育起来的。赞比亚珍视两国在真诚和平等基础之上建立起的友谊，感谢中国长期以来的大力帮助、特别是无私地援建了坦赞铁路。赞比亚对中国的发展充满信心，愿同中方共建“一带一路”，拓展中非合作论坛框架下各领域合作，带动非洲大陆及有关非洲次区域的发展，共同推进构建更加紧密的中非命运共同体。会见后，两国元首共同见证了双边合作文件的签署。习近平会见莫桑比克总统央视网消息（新闻联播文字版）： 国家主席习近平1日在人民大会堂会见莫桑比克总统纽西。习近平指出，中方坚定支持莫桑比克走适合本国国情的发展道路，愿同莫方深入交流治国理政和发展经验。中方支持莫方经济社会发展和民生改善，欢迎莫方积极参与“一带一路”合作，愿帮助莫方加快工业化和农业现代化进程，增强内生动力，实现自主可持续发展。双方要扎实推进两国合作重点项目，不断创新合作模式，加强教育、文化、媒体等领域交流合作。中方支持莫方在国际和地区事务中发挥更大作用。纽西表示，莫桑比克愿向中国借鉴如何加强执政党的建设，如何治理国家。习近平主席提出的“一带一路”倡议高瞻远瞩，极富远见。在“一带一路”建设深入推进的背景下，相信这次中非合作论坛北京峰会将有力推动中国和非洲国家的互利合作和共同发展。莫桑比克愿扩大同中国在贸易、农业等领域合作，加强在国际和地区事务中的相互支持。会见后，两国元首共同见证了双边合作文件的签署。习近平会见加蓬总统央视网消息（新闻联播文字版）：国家主席习近平1日在人民大会堂会见加蓬总统邦戈。习近平指出，2016年总统先生成功访华，我们共同宣布把中加关系提升为全面合作伙伴关系，两国关系发展步入快车道。中方对中加关系现状感到满意，对两国合作前景充满信心。双方要扩大政府、政党、议会交往，加强治国理政经验交流。中方坚定支持加方走自主选择的发展道路，反对外来干涉。中方欢迎加方积极参与共建“一带一路”，愿深化两国在基础设施建设、能矿、农业等领域互利合作，助力加方早日实现“新兴加蓬”的目标。邦戈表示，加中友谊源远流长，深入人心。加蓬在涉及中国重大关切问题上坚定支持中方，感谢中国帮助加蓬加快实现工业化和现代化。习近平主席提出的共建“一带一路”倡议为非洲实现互联互通提供了新的重要机遇，加蓬愿积极参与，扩大同中国在基础设施、卫生、人力资源等领域合作。会见后，两国元首共同见证了双边合作文件的签署。习近平会见科摩罗总统央视网消息（新闻联播文字版）：国家主席习近平1日在人民大会堂会见科摩罗总统阿扎利。习近平指出，中国是第一个同科摩罗建交的国家。建交以来，中科关系发展顺利，堪称大小国家平等相待、团结合作的典范。中方愿同科方一道，在中非合作论坛和中阿合作论坛框架内加强两国各领域友好合作，把双边关系提升到更高水平。双方要继续相互理解、相互支持。中方愿将“一带一路”倡议同科方“2030新兴国家”战略对接，继续为科摩罗实现自主可持续发展提供力所能及的帮助。阿扎利表示，中国是第一个承认科摩罗独立并同科建交的国家，长期以来为科摩罗经济发展和民生事业提供了实实在在的帮助。科摩罗人民由衷地感谢中国。科方坚定奉行一个中国政策，支持中国国家统一大业，将继续在国际事务中同中国相互支持。科方赞赏并支持习近平主席提出的“一带一路”倡议，相信这将为非洲和中国实现合作共赢提供助力。会见后，两国元首共同见证了双边合作文件的签署。丁薛祥、杨洁篪、王毅、何立峰等参加上述会见。李克强会见加纳总统央视网消息（新闻联播文字版）：国务院总理李克强今天下午在钓鱼台国宾馆会见来华出席中非合作论坛北京峰会并进行国事访问的加纳总统阿库福-阿多。李克强表示，加纳是西部非洲有重要影响力的国家，也是中国在非重要合作伙伴。习近平主席同你举行了富有成果的会谈，规划了中加关系未来发展。中方愿同加方一道，将两国老一辈领导人开创的友好事业发扬广大，巩固两国合作全面快速发展的良好势头。拓展产能合作，根据市场原则鼓励中国企业同加方开展合作。提升投资贸易便利化水平，希望加方继续完善法律保障，打造更加公正的投资环境。深化人力资源、农渔业合作，实现互利共赢。阿库福-阿多表示，加中双方合作有力推动了加公路、铁路、通信等基础设施建设。加方愿同中方尽快签订双边投资保护协定，共同推动两国关系更上一层楼。李克强会见博茨瓦纳总统央视网消息（新闻联播文字版）：国务院总理李克强今天下午在钓鱼台国宾馆会见来华出席中非合作论坛北京峰会并进行国事访问的博茨瓦纳总统马西西。李克强表示，博茨瓦纳是南部非洲重要国家，中博友谊历史悠久。习近平主席同总统先生成功会晤并见证签署一系列合作文件。中方愿同博方密切各领域合作，加强党际交流，鼓励有实力的中国企业赴博，按照市场化原则开展合作，助力博经济社会发展和民生改善。希望双方挖掘互补优势，扩大贸易、投资、旅游等合作，加强在国际地区事务中的沟通协调，更好实现互利共赢。马西西表示，博中两国、两党关系良好。博方坚定支持一个中国原则。欢迎更多来自中国的投资，助力博方打造地区互联互通的枢纽。博方愿同中方共同努力，确保中非合作论坛取得成功。李克强会见布基纳法索总统央视网消息（新闻联播文字版）：国务院总理李克强今天下午在钓鱼台国宾馆会见来华出席中非合作论坛北京峰会并进行国事访问的布基纳法索总统卡博雷。李克强表示，今年5月，中布两国恢复外交关系，开启两国关系新篇章。昨天，习近平主席同总统先生举行了富有成果的会谈，就两国关系发展达成重要共识。中方愿本着相互尊重、平等相待的原则，同布方对接发展战略，重点推动在农业、医疗卫生、人力资源、能源等涉及发展和民生领域的合作，鼓励有实力的中国企业根据市场原则赴布投资。中布都是发展中国家，愿加强双方在国际及非洲事务中的合作。卡博雷表示，中布复交是布独立自主作出的决定，符合未来发展潮流。布中合作潜力巨大，希望加强双方在人员培训、卫生、农业、能源等领域合作，实现互利共赢。栗战书会见马拉维总统央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书今天在人民大会堂会见马拉维总统穆塔里卡。栗战书表示，中国共产党和新中国的历史都告诉我们，要治理好党和国家，保持党的团结统一至关重要，维护以习近平同志为核心的党中央的权威和集中统一领导至关重要。中国经济社会发展取得历史性成就、实现历史性变革，根本的一条就是在坚持党的领导这个重大原则问题上头脑清醒、眼睛明亮、立场坚定。中方支持马方走自主选择的发展道路，愿同马方开展治国理政经验交流，加强各领域务实合作，密切各层次友好往来，共同推动中马关系取得更大的发展。穆塔里卡表示，希望进一步加强各领域务实合作，推动双边关系发展。王东明参加会见。栗战书会见赞比亚总统央视网消息（新闻联播文字版）：9月1日，全国人大常委会委员长栗战书在人民大会堂会见赞比亚总统伦古。栗战书表示，由老一辈领导人培育的中赞友谊，有着很高的政治定位和坚实的社会基础。今天，习近平主席和非洲富有远见的领导人，以及中非伟大的人民，正在“一带一路”倡议、中非合作论坛框架内，携手建造新的友谊与合作丰碑。中方支持非洲推进工业化、农业现代化，推动非洲国家实现自主可持续发展。中国全国人大愿加强同赞国民议会的交流合作，积极为落实两国元首会晤共识和论坛北京峰会成果提供法律保障。伦古表示，中非合作论坛北京峰会为非中合作提供了新机遇。赞方愿全力巩固赞中传统友谊，进一步加强各领域务实合作，推动两国关系迈上新台阶。白玛赤林参加会见。汪洋会见几内亚总统央视网消息（新闻联播文字版）：全国政协主席汪洋今天在钓鱼台国宾馆会见几内亚总统孔戴。汪洋说，中几友谊源远流长，双方始终坚持真诚友好、团结合作。近年来两国元首多次会晤，确立了中几全面战略合作伙伴关系，两国传统友好焕发出新的生机和活力。今天双方签署了共建“一带一路”合作文件，为两国扩大和深化各领域合作提供新机遇。双方要以明年建交60周年为契机，落实好两国元首重要共识，推动两国关系取得新发展、新成果。孔戴表示，几方高度重视以几中建交60周年为契机加强共建“一带一路”合作，共同推动双边关系迈上新台阶。几方对中非合作论坛北京峰会充满期待，相信峰会将向全世界彰显非中团结友好。杨传堂参加会见。第十次全国归侨侨眷代表大会闭幕 王沪宁出席央视网消息（新闻联播文字版）：第十次全国归侨侨眷代表大会圆满完成各项议程，1日上午在北京人民大会堂闭幕。中共中央政治局常委、中央书记处书记王沪宁出席大会，并在会前会见了出席大会的海外嘉宾、港澳代表和中国侨联新老班子成员。大会宣布了当选的中国侨联第十届委员会主席、副主席、秘书长、常务委员名单，通过了关于中国侨联第九届委员会工作报告的决议，关于《中华全国归国华侨联合会章程（修正案）》的决议，关于聘请中国侨联第十届委员会顾问、海外委员、荣誉委员的决议。大会向广大归侨侨眷和海外侨胞发出倡议，要做新时代的搏击者，为祖国争光；要做新时代的奋进者，为祖国发展助力；要做新时代的坚定者，扩大祖国朋友圈。新时代是归侨侨眷和海外侨胞大有作为的时代。要紧密团结在以习近平同志为核心的党中央周围，把党对归侨侨眷和海外侨胞的重视关心和殷殷期待，转化为埋头苦干、开拓进取的实际行动，建功新时代，共圆中国梦。尤权、白玛赤林、夏宝龙出席大会。中国侨联主席万立骏致闭幕词。王沪宁会见利比里亚总统央视网消息（新闻联播文字版）：中共中央政治局常委、中央书记处书记王沪宁今天在钓鱼台国宾馆会见利比里亚总统维阿。王沪宁表示，2003年中利复交以来，两国关系发展顺利。双方在涉及彼此核心利益和重大关切问题上相互理解、相互支持。今天上午习近平主席同总统先生的会见富有成果，就深化两国关系和中非合作达成多项共识。中方愿同利方一道，落实好这些共识，推动中利关系和中非合作迈上新台阶。维阿表示，利方永远不会忘记中方在埃博拉疫情期间伸出援手。我在上午的会见中深切感受到习近平主席对发展利中关系和促进非中合作的真情厚意。利方将恪守一个中国原则，积极参与“一带一路”倡议，同中方加强交流合作，巩固深化两国友谊。赵乐际会见莫桑比克总统央视网消息（新闻联播文字版）：中共中央政治局常委、中央纪委书记赵乐际1日在钓鱼台国宾馆会见莫桑比克总统纽西。赵乐际欢迎纽西总统来华出席中非合作论坛北京峰会。赵乐际表示，习近平主席同总统阁下举行了富有成果的会见，达成了许多重要共识。中莫双方一直是风雨同舟的好朋友、好伙伴、好兄弟。对莫经济发展向好、和平进程取得新的进展感到鼓舞。中方愿与莫方一道，落实好两国元首达成的重要共识，通过“一带一路”建设，推动中莫全面战略合作伙伴关系不断迈上新台阶。纽西表示，莫方高度珍视两国传统友谊。此次北京峰会恰逢其时，对莫和非洲社会经济发展具有重要意义。莫希望借鉴中国治国理政经验，加强双方各领域合作，更好造福两国人民。韩正会见塞舌尔总统央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正今天在北京会见塞舌尔总统富尔。韩正表示，中塞友谊源远流长，建交42年来，两国各领域合作取得丰硕成果。习近平主席同总统阁下举行了富有成果的会见，为新时期中塞关系发展指明了方向。双方应加紧落实两国元首共识，增进政治互信，推动各领域友好合作取得更大发展。中方欢迎塞方积极参与“一带一路”建设，为两国关系发展注入新动力。中非合作论坛北京峰会即将开幕，相信在中非双方共同努力下，峰会一定会取得圆满成功。富尔表示，塞舌尔自与中国建交以来就得到中国的大力支持。塞中秉持相同的理念和原则，双方始终坚定地站在一起。塞方高度重视对华关系，愿在“一带一路”建设特别是基础设施建设方面加强与中方合作。王岐山会见贝宁总统央视网消息（新闻联播文字版）：国家副主席王岐山今天上午在钓鱼岛国宾馆会见来华出席中非合作论坛北京峰会的贝宁总统塔隆。王岐山表示，今天上午，习近平主席同总统先生就两国关系和双边合作达成重要共识。中方愿同贝方加强各领域各层次友好交往，分享治国理政和发展经验，始终做相互信赖的好朋友、好兄弟。中方欢迎贝宁加入“一带一路”倡议，鼓励中国企业赴贝宁投资兴业，助力贝宁经济社会发展。中方愿同贝方拓展文化、教育、旅游等人文合作，进一步夯实两国关系的民意基础。塔隆表示，贝中两国长期友好。贝方对中方支持和帮助表示感谢。中国的发展成就令人钦佩，贝方愿学习中国治理和发展经验。相信中非合作论坛北京峰会的成功举行将进一步筑牢中非命运共同体。王岐山会见科摩罗总统央视网消息（新闻联播文字版）：国家副主席王岐山今天在钓鱼台国宾馆会见科摩罗总统阿扎利。王岐山表示，欢迎阿扎利总统来华出席中非合作论坛北京峰会。中非领导人齐聚一堂，共商中非友好合作大计，对共同推动构建更加紧密的中非命运共同体意义重大。习近平主席刚才同总统先生会见并达成重要共识，为下阶段两国关系发展作出了规划。中科传统友谊深厚，政治互信，经济互补。中方将积极落实两国元首会晤共识，继续秉持“真实亲诚”对非政策理念和正确义利观，拓展中科各领域友好合作，更好造福两国人民。阿扎利感谢中方长期以来给予的帮助，表示科中一贯在涉及彼此核心利益和重大关切问题上相互理解支持，科方愿同中方继续密切协作，不断推进科中关系发展。中非合作论坛北京峰会是历史性盛会，相信峰会将取得圆满成功。博茨瓦纳总统 加纳总统 科特迪瓦总统 布基纳法索总统分别向人民英雄纪念碑敬献花圈央视网消息（新闻联播文字版）：博茨瓦纳总统马西西1日下午前往北京天安门广场，向人民英雄纪念碑敬献花圈。加纳总统阿库福-阿多1日下午前往北京天安门广场，向人民英雄纪念碑敬献花圈。科特迪瓦总统瓦塔拉1日下午前往北京天安门广场，向人民英雄纪念碑敬献花圈。布基纳法索总统卡博雷1日下午前往北京天安门广场，向人民英雄纪念碑敬献花圈。埃塞俄比亚总理 莱索托首相将访华央视网消息（新闻联播文字版）：应国务院总理李克强邀请，埃塞俄比亚联邦民主共和国总理阿比、莱索托王国首相塔巴内将在来华出席中非合作论坛北京峰会期间，于9月1日至7日先后对中国进行正式访问。【携手新时代 共谋新发展】谱写中非命运共同体新篇章央视网消息（新闻联播文字版）：中国和非洲历来是休戚与共的命运共同体，是合作共赢的利益共同体。中方秉持真实亲诚的对非政策理念和正确义利观，不断为中非关系注入新动力。2018年中非合作论坛北京峰会将于9月3日至4号举行，中非领导人将齐聚北京，共筑中非命运共同体，开启团结合作新征程。上一届2015年中非合作论坛约翰内斯堡峰会上，中非关系提升为全面战略合作伙伴关系，并决心做强和夯实“五大支柱”，中方提出中非“十大合作计划”，开启中非合作共赢、共同发展的新阶段。这些举措全面高效落实，中非友谊在真实亲诚的土壤中不断扎根，把非洲大陆带向充满希望的未来。每秒36万亿次的运算速度，可以进行生命科学、气象等领域的高科技研究，这是中国政府援建的津巴布韦超级计算机中心，使津巴布韦成为第五个拥有超级计算机的非洲国家。无论是十几年来建成的多个非洲国家农业技术示范中心，还是正在建设、计划举办2021年非洲杯足球赛的科特迪瓦奥林匹克体育场，中非合作论坛机制下的各项务实合作，让世界上最大的发展中国家和发展中国家最多的大陆心贴得更近，手握得更紧。同2000年中非合作论坛成立之初相比，中非贸易额从106亿美元增至2017年的1700亿美元。非洲国家积极参与“一带一路”建设，实现发展振兴的非洲梦与实现民族复兴的中国梦更加紧密相连。此外，中非文明交流互鉴日益丰富，和平安全合作有力推进，国际事务协作更加密切。2014年西非爆发埃博拉疫情，中国率先伸出援手，医疗人员坚守一线，用行动传递人类命运共同体的信念。中国还是联合国安理会五个常任理事国中向非洲派遣维和人员最多的国家，现有约2000名维和人员在非洲维和。从历史到现实，从顶层设计到务实合作，命运共同体的主线贯穿其中，本届峰会聚焦“合作共赢，携手构建更加紧密的中非命运共同体”的主题，描绘中非关系行稳致远的生动图景。人民日报评论员文章：推动共建“一带一路”走深走实造福人民——论学习习近平总书记在推进“一带一路”建设工作五周年座谈会重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《推动共建“一带一路”走深走实造福人民 —— 论学习习近平总书记在推进“一带一路”建设工作五周年座谈会重要讲话》。文章强调，“推动共建‘一带一路’走深走实，造福沿线国家人民”。在推进“一带一路”建设工作5周年座谈会上，习近平总书记对下一阶段推进共建“一带一路”工作作出了全面部署，对推动共建“一带一路”走深走实提出了明确要求。认真学习贯彻习近平总书记重要讲话，坚定信心，鼓足干劲，积极作为，我们就一定能推动共建“一带一路”走深走实，给沿线国家人民带来更多福祉。人民日报评论员文章：不断提升中华文化影响力——论学习贯彻习近平总书记在全国宣传思想工作会议重要讲话精神央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《不断提升中华文化影响力——论学习贯彻习近平总书记在全国宣传思想工作会议重要讲话精神》。文章说，一个大国发展兴盛，必然要求文化影响力大幅提升，实现软实力和硬实力相得益彰。在全国宣传思想工作会议上，习近平总书记提出了“展形象”的重要使命任务，明确了提升中华文化影响力的工作要求，为我们在新形势下做好外宣工作、提高国家文化软实力，指明了方法路径，提供了根本遵循。文章说，传播力决定影响力，话语权决定主动权。完善国际传播工作格局，创新宣传理念、创新运行机制，汇聚更多资源力量，我们就能让中华文化更好走向世界，让世界更好了解中国，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦营造良好国际舆论环境。"
}