{
  "url": "http://www.xwlbo.com/15825.html",
  "date": "2018-05-24",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"15824.html\">习近平与德国总理举行会晤</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：24日，国家主席习近平在人民大会堂与德国总理默克尔举行会晤。</p><p>习近平欢迎默克尔第11次访华，赞赏默克尔对中德关系的高度重视。习近平指出，2014年中德建立全方位战略伙伴关系以来，两国关系得到长足发展，合作广度和深度达到前所未有的水平。中方愿同德方共同努力，推动双边关系不断迈上新高度。</p><p>习近平强调，中德两国要做合作共赢的示范者、中欧关系的引领者、新型国际关系的推动者、超越意识形态差异的合作者。这应当是双方下阶段推进两国关系共同努力的方向。双方要保持高层密切交往，加强对双边关系的顶层设计，鼓励两国各领域交流合作，用好机制性对话，我们欢迎德国抓住中国新一轮开放机遇；要以科技创新为引领，共同做大蛋糕、做大产业、做大市场，双方可以在未来产业领域开展更多合作，共同开拓第三方市场；要以人文合作为抓手，夯实两国友好的民意基础；要展现中德两国的责任和担当，共同应对各种全球性挑战，我们愿继续同德方在多边框架内一道推进全球治理和多边主义，在推动解决热点难点问题方面加强沟通合作。中方赞赏德方支持“一带一路”倡议，欢迎德国企业积极参与。</p><p>习近平指出，中国始终坚定支持欧洲自主选择的一体化道路，希望欧盟保持团结、稳定、开放、繁荣。中方愿同欧方一道，坚定倡导多边主义，向国际社会发出更多明确、可预期、提振信心的信息，推动国际形势朝着稳定和有利于各方的方向发展。</p><p>默克尔表示，很高兴连任德国总理后很快来华访问。我赞同习主席对德中关系的评价。中国是国际社会重要成员，是德国重要贸易伙伴。德中关系已进入新时代，德国愿抓住中国深化开放带来的新机遇，扩大德中贸易投资合作，扩大人文交流。在当前世界形势发生很大变化的背景下，德中两国要加强在国际事务中沟通协调，密切在二十国集团等多边框架内业已富有成效的合作。德国支持增进欧中合作关系。</p><p>双方还就国际贸易、伊朗核问题等共同关心的问题交换了看法。</p><p>杨洁篪、何立峰等参加会晤。</p><p><strong><a href=\"15823.html\">孙孚凌同志遗体在京火化</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国现代民族工商业者的优秀代表，著名的社会活动家，中华全国工商业联合会的杰出领导人，中国共产党的亲密朋友，中国人民政治协商会议第八届、九届全国委员会副主席，中华全国工商业联合会第六届执行委员会常务副主席，第七届、八届执行委员会名誉副主席孙孚凌同志的遗体，24日在北京八宝山革命公墓火化。</p><p>孙孚凌同志因病于2018年5月18日13时56分在北京逝世，享年97岁。</p><p>24日上午，八宝山革命公墓礼堂庄严肃穆，哀乐低回。正厅上方悬挂着黑底白字的横幅“沉痛悼念孙孚凌同志”，横幅下方是孙孚凌同志的遗像。孙孚凌同志的遗体安卧在鲜花翠柏丛中。</p><p>上午9时许，习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正等，在哀乐声中缓步来到孙孚凌同志的遗体前肃立默哀，向孙孚凌同志的遗体三鞠躬，并与孙孚凌同志亲属一一握手，表示慰问。</p><p>孙孚凌同志病重期间和逝世后，习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山、江泽民、胡锦涛等同志，前往医院看望或通过各种形式对孙孚凌同志逝世表示沉痛哀悼并向其亲属表示深切慰问。</p><p>党和国家有关领导同志前往送别或以各种方式表示哀悼。中央和国家机关有关部门负责同志，孙孚凌同志生前友好和家乡代表也前往送别。</p><p><strong><a href=\"15822.html\">李克强举行仪式欢迎德国总理访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：24日上午，国务院总理李克强在北京人民大会堂东门外广场举行仪式，欢迎德国总理默克尔对我国进行正式访问。</p><p>全国政协副主席万钢出席欢迎仪式。</p><p>军乐团奏德、中两国国歌。</p><p>李克强陪同默克尔检阅了中国人民解放军三军仪仗队。</p><p>随后，两国领导人观看了分列式。</p><p><strong><a href=\"15821.html\">李克强同德国总理举行会谈</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，两国总理举行会谈。</p><p>李克强表示，这是你出任德国新一届政府总理后首次访华，体现了德方对发展中德关系的高度重视。习近平主席将同你举行会晤。两国新一届政府应共同努力，推动中德关系与合作在高水平基础上更上层楼。</p><p>一是更好发挥双方多领域机制性对话的积极作用，办好新一轮中德政府磋商，加强在财金、贸易、投资、安全等领域沟通交流，共同制定两国未来合作的新“路线图”。</p><p>二是希望德方同中方保持双向开放，为中国企业赴德、赴欧投资兴业创造公平、开放的环境和稳定的制度框架，扩大合作共赢。</p><p>三是以数字化和创新合作为引领，加强在人工智能、新能源汽车、车联网、自动驾驶等新兴产业领域合作，挖掘在智能制造等领域的研发合作潜力，打造中德合作的“新引擎”。</p><p>四是加强发展战略对接，发挥互补优势，开展第三方市场合作。</p><p>五是切实推动人员往来便利化，扩大文化、教育、旅游等领域交流，支持互派实习生计划。</p><p>李克强指出，中方期待推进中欧投资协定谈判，愿同欧方一道积极倡导多边主义，共同维护以规则为基础的多边贸易体制，促进贸易和投资自由化便利化。</p><p>李克强强调，习近平主席在博鳌亚洲论坛2018年年会上发出了中国将进一步扩大开放的坚定信号。中国开放的大门会越开越大，将为德国、欧洲和世界各国企业提供更多机遇。</p><p>默克尔表示，德方期待年内举行新一轮德中政府磋商，愿加强同中方在经贸、科技、自动驾驶等广泛领域的合作，欢迎中国企业投资德国。德方支持推进欧中投资协定谈判，愿为欧盟同中国关系发展作出努力。</p><p>当天上午，李克强和默克尔举行早餐会，就中德、中欧关系以及共同关心的问题深入交换看法。</p><p><strong><a href=\"15820.html\">李克强对全国普通高等学校毕业生就业创业工作电视电话会议作出重要批示</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国普通高等学校毕业生就业创业工作电视电话会议5月24日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：促进高校毕业生就业创业，关系基本民生，也是加快创新型国家建设的重要支撑。今年高校毕业生人数再创新高，达820万人，促进就业任务更为繁重。各地区、各部门要以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，把落实好就业优先战略和积极就业政策放在突出位置，认真细致地做好就业创业服务，大力拓宽毕业生就业渠道。进一步深化“放管服”改革，通过营造更好营商环境，打造大众创业、万众创新升级版，促进新产业新业态等新动能加快成长，创造更多适应毕业生特点和成才需要的管理型、智能型、技术型高质量就业岗位，充分释放他们的创新潜能和创造活力。各方面形成合力，千方百计保持高校毕业生就业水平总体稳定，为促进高质量发展和民生改善作出更大贡献。</p><p>中共中央政治局委员、国务院副总理孙春兰，中共中央政治局委员、国务院副总理胡春华出席会议并讲话。</p><p><strong><a href=\"15819.html\">栗战书会见德国总理</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书24日在人民大会堂会见了德国总理默克尔。</p><p>栗战书表示，在习近平主席和总理女士的重视和推动下，两国关系达到前所未有的水平。今年是中国改革开放40周年，习近平主席宣布了一系列深化改革、扩大开放的重大举措，双方要抓住机遇，拓展各领域合作。双方应共同努力，维护全球化和多边自由贸易体制。中国的人民代表大会制度最终落脚点是实现中国共产党领导、人民当家作主和依法治国的有机统一，实践证明这一制度符合中国国情，是一个好制度。两国立法机构要增进对彼此社会制度和发展道路的理解，分享立法经验，为双边关系发展增添正能量。</p><p>默克尔表示，德方高度重视对华关系，支持两国立法机构开展交流合作。</p><p>丁仲礼参加会见。</p><p><strong><a href=\"15818.html\">汪洋会见台湾联合报系访问团</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、全国政协主席汪洋24日在京会见了王文杉率领的台湾联合报系访问团一行。</p><p>汪洋表示，台湾问题攸关中华民族的根本利益。当前两岸关系形势复杂严峻，我们坚持体现一个中国原则的“九二共识”，推动两岸关系和平发展，推进祖国和平统一进程；继续扩大两岸经济文化交流合作，率先同台湾同胞分享大陆发展机遇，让广大台胞台企获得实实在在的好处；坚决反对和遏制任何“台独”分裂图谋和行径，绝不允许国家分裂的历史悲剧重演。</p><p>汪洋希望联合报系站在中华民族整体利益高度，顺应历史潮流，善尽媒体责任，坚持释放正能量，反对“台独”分裂，讲好“两岸一家亲”的故事，推动两岸同胞凝聚文化认同，增进相互了解，实现心灵契合。</p><p><strong><a href=\"15817.html\">国务院印发《进一步深化中国（广东）（天津）（福建）自由贸易试验区改革开放方案》</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院日前印发《进一步深化中国(广东)自由贸易试验区改革开放方案》《进一步深化中国(天津)自由贸易试验区改革开放方案》和《进一步深化中国(福建)自由贸易试验区改革开放方案》。</p><p>方案指出，进一步深化广东、天津、福建自由贸易试验区改革开放，要赋予自由贸易试验区更大改革自主权，在形成全面开放新格局、加快培育发展新动能等方面进一步挖掘改革潜力、破解改革难题。</p><p><strong><a href=\"15816.html\">粤津闽自贸区改革开放创新举措各具特色</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院新闻办今天举行新闻发布会，商务部以及广东、天津、福建三省市相关负责人介绍了进一步深化自贸区改革开放方案的创新举措。</p><p>广东自贸试验区将大幅度放宽市场准入，实现各类市场主体依法平等准入相关行业、领域和业务。在CEPA框架下，率先对港澳服务业进一步开放，扩大港澳金融、会计、律师、建筑等专业服务范围。建设区域型股权交易市场和再保险中心。</p><p>天津自贸试验区将扩大汽车、飞机、船舶维修等先进制造业领域和银行、保险、金融服务业的开放；探索融资租赁企业税前扣除政策；打造服务京津冀和雄安新区的跨境投融资平台，设立京津冀跨国并购基金。</p><p>福建自贸试验区将扩大对进口台湾商品实施“源头管理、快速验放”的种类；支持在自贸试验区就业、生活的台胞在医疗、融资、购房、住宿等方面享受大陆居民同等待遇；台湾企业在科研经费申请等方面享受大陆企业同等待遇。</p><p><strong><a href=\"15815.html\">打好污染防治攻坚战：京津冀及全国空气质量持续改善</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：环境就是民生，蓝天也是幸福。通过坚持全民共治、源头防治等措施，全国空气质量总体改善，今年1至4月京津冀区域效果尤为明显。</p><p>生态环境部最新数据统计，今年1到4月全国338个地级及以上城市平均优良天数比例为76.7%。特别是京津冀地区，通过2017至2018年秋冬季大气污染综合治理攻坚行动，强化问责，整治涉气“散乱污”企业6.2万家，淘汰燃煤小锅炉5.6万台，空气质量持续好转。</p><p>针对京津冀及周边不同的污染传输通道城市，创新建立了“一市一策”的跟踪研究机制，开展精细化来源解析。随着高分五号卫星的环境应用，可精确进行气溶胶、水汽参数反演和区域大气环境质量监测。</p><p>我国珠三角区域PM2.5已经连续三年达标，未来三年作为蓝天保卫战主战场的重点区域为京津冀及周边、长三角和汾渭平原地区。2020年，全国未达标城市PM2.5平均浓度要比2015年降低18%，地级及以上城市优良天数比例达到80%。</p><p><strong><a href=\"15814.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>第十届泛北部湾经济合作论坛举行</strong></p><p>今天，第十届泛北部湾经济合作论坛在南宁举行。本届论坛以“打造国际陆海贸易新通道，共建中国—东盟命运共同体”为主题，按照构建陆海内外联动、东西双向互济的全面开放新格局的要求，务实推进“一带一路”建设取得新进展。</p><p><strong>澳门多管齐下帮扶贵州从江脱贫攻坚</strong></p><p>近日，澳门特区代表团与贵州省签署扶贫合作框架协议，澳门相关机构和贵州从江县有关单位签署了3批9个项目帮扶协议，涵盖教育、医疗、劳务输出、人才培养等方面。根据协议，双方将进一步深化在旅游、商贸、教育文化等五个重点领域的合作。</p><p><strong>我赴马里维和部队全部奔赴任务区</strong></p><p>中国第六批赴马里维和部队第二梯队的205名官兵昨天从济南飞赴马里，至此，第六批赴马里维和部队395名官兵全部奔赴任务区。他们在为期一年的时间里，将担负战区司令部营区安全防卫，任务区道路桥梁、机场跑道和营房设施抢修，伤病员救治和卫生防疫等任务。</p><p><strong>悬空千米 西岳华山长空栈道换木板</strong></p><p>为应对即将到来的客流高峰，华山景区从今天开始对长空栈道的第三段长约30多米的木板进行更换，更换木板需要先拆旧再换新。长空栈道与下方山谷的垂直高度是700到1000米，工人所站的栈道是30到60厘米，在这又高又窄的空间更换木板，可谓是真正的高空挑战。长空栈道预计六月初重新对游客开放。</p><p><strong>《欢乐中国人》进校园 弘扬中国文化</strong></p><p>日前，由国家广播电视总局发起的“做新时代的记录者、讴歌者、建设者”专题系列讲座在中国传媒大学展开。中央电视台《欢乐中国人》第二季主创团队及嘉宾，鼓励青年学生讲好中国故事、传播中国精神、弘扬中国文化。</p><p><strong>2018北京国际电视技术研讨会在京举行</strong></p><p>由中央电视台主办的2018北京国际电视技术研讨会今天举行，500多名广电行业专家学者就推动融媒体技术平台建设等议题进行了交流。会上还正式发布了我国首个关于4K超高清电视技术行业标准——《中央广播电视总台4K超高清电视节目制播技术规范》。</p><p><strong>中央气象台继续发布暴雨蓝色预警</strong></p><p>预计从今天夜间开始，江苏、安徽、湖南等地将再度遭遇大范围的大雨或暴雨天气，中央气象台继续发布暴雨蓝色预警。受冷空气影响，这两天黑龙江穆棱、广东潮州等地局地下起了冰雹，新疆大部出现6级以上大风，乌鲁木齐及北疆大部地区出现雨雪天气。预计今天起至本周末，冷空气将自西向东影响北方大部，局地降温可达12℃以上。</p><p><strong><a href=\"15813.html\">朝鲜废弃北部核试验场</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：朝鲜今天废弃位于丰溪里的北部核试验场。来看央视记者刚刚从丰溪里返回元山的火车上发回的报道。</p><p><strong><a href=\"15812.html\">朝称或重新考虑朝美领导人会晤</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：据朝中社今天(24日)报道，负责朝鲜对美关系的朝鲜外务省副相崔善姬今天发表谈话，表示如果美国继续亵渎朝鲜的善意，朝方可能会重新考虑是否参加原计划下月举行的朝美领导人会晤。</p><p>据朝中社报道，崔善姬说，美国副总统彭斯21日接受采访时称，“朝鲜可能重蹈利比亚的覆辙”“反朝军事选项从未被排除过”“美国所希望的就是彻底、可验证且不可逆的无核化”等。崔善姬说，彭斯的发言让她震惊，朝鲜从未向美国请求对话，美国若不愿同朝鲜进行对话，朝鲜不会挽留。崔善姬警告说，如果美国继续亵渎朝鲜的善意，采取非法蛮横的举动，她将不得不向朝鲜最高领导层提交重新考虑朝美领导人会晤的建议。</p><p>本月16日，朝鲜外务省第一副相金桂冠曾表示，如果美国特朗普政府想强迫朝鲜单方面弃核，朝方或将重新考虑是否参加朝美领导人会晤。</p><p>特朗普22日在与韩国总统文在寅共同会见记者时说，他与朝鲜最高领导人金正恩的会晤可能不会如期在6月12日举行，或许会在晚些时候举行，目前正在沟通中。</p><p><strong><a href=\"15811.html\">伊朗最高领袖敦促欧盟维护伊核协议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：伊朗最高领袖哈梅内伊23日表示，伊朗不会再和美国这种出尔反尔的国家打交道，他同时敦促欧盟相关国家继续维护伊核协议。</p><p>哈梅内伊说，美国一直试图利用包括政治、军事、经济、舆论宣传在内的多种手段推翻伊朗，但都失败了，这次也不例外。</p><p>哈梅内伊表示，美国大张旗鼓地单方面退出伊核协议，欧盟应与联合国安理会磋商并提出有效解决方案，他同时呼吁欧盟加强与伊朗的经贸合作。</p><p>哈梅内伊说，伊朗不会就导弹计划与他国谈判，如果伊朗的相关条件得不到满足，伊朗将重启铀浓缩活动。</p><p>正在美国访问的德国外长马斯23日表示，欧洲国家一致维护伊核协议的立场不会改变，撕毁协议可能会刺激伊朗重新发展核武器，进而威胁欧洲安全。</p><p>法国外长勒德里昂当天也指出，伊核协议已经足以限制伊朗研发核武器，美国制裁伊朗只会助长伊朗国内强硬派势力，从而置中东局势于险境。</p><p>美国国务卿蓬佩奥21日称，如果伊朗不改变当前路线，将受到美国最严厉的制裁，美方举动遭到伊朗强烈反对。</p><p><strong><a href=\"15810.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>意总统任命新总理 授权其组阁</strong></p><p>意大利总统马塔雷拉23号任命无党派人士、法学教授孔特为总理，并委任他尝试组阁。孔特随后表示，将以五星运动党和联盟党达成的组阁协议为施政纲领，着手解决欧盟预算、移民、金融等问题。</p><p>意大利3月初议会选举中没有政党或联盟获得具组阁权的多数席位，得票率最高的五星运动党和联盟党近期就组阁达成共识并于21号提交组阁方案。这两个党派都被认为有民粹主义和疑欧倾向。</p><p><strong>俄新型核潜艇一次齐射四枚弹道导弹</strong></p><p>俄罗斯北方舰队“北风之神”级战略核潜艇“尤里·多尔戈鲁基”号，近日一次性成功齐射4枚“布拉瓦”洲际弹道导弹。这是该级核潜艇首次齐射如此多数量的弹道导弹。公告说，发射检验了“布拉瓦”导弹的战术性能。</p><p>“北风之神”是俄罗斯研制的最新型战略核潜艇，每艘可携带16枚“布拉瓦”洲际弹道导弹。“布拉瓦”导弹射程可达8000公里。</p><p><strong>俄前情报人员女儿首次公开露面</strong></p><p>23号，多家媒体播发了俄罗斯前情报人员斯克里帕尔的女儿尤利娅的声明，这是尤利娅在中毒事发后首次公开露面。她说，现在还不想接受俄方探视，未来她希望能回到俄罗斯。</p><p>俄罗斯总统新闻秘书佩斯科夫表示，尤利娅是在遭胁迫的情况下作出的表态。</p> </div>",
  "text": "习近平与德国总理举行会晤央视网消息（新闻联播文字版）：24日，国家主席习近平在人民大会堂与德国总理默克尔举行会晤。习近平欢迎默克尔第11次访华，赞赏默克尔对中德关系的高度重视。习近平指出，2014年中德建立全方位战略伙伴关系以来，两国关系得到长足发展，合作广度和深度达到前所未有的水平。中方愿同德方共同努力，推动双边关系不断迈上新高度。习近平强调，中德两国要做合作共赢的示范者、中欧关系的引领者、新型国际关系的推动者、超越意识形态差异的合作者。这应当是双方下阶段推进两国关系共同努力的方向。双方要保持高层密切交往，加强对双边关系的顶层设计，鼓励两国各领域交流合作，用好机制性对话，我们欢迎德国抓住中国新一轮开放机遇；要以科技创新为引领，共同做大蛋糕、做大产业、做大市场，双方可以在未来产业领域开展更多合作，共同开拓第三方市场；要以人文合作为抓手，夯实两国友好的民意基础；要展现中德两国的责任和担当，共同应对各种全球性挑战，我们愿继续同德方在多边框架内一道推进全球治理和多边主义，在推动解决热点难点问题方面加强沟通合作。中方赞赏德方支持“一带一路”倡议，欢迎德国企业积极参与。习近平指出，中国始终坚定支持欧洲自主选择的一体化道路，希望欧盟保持团结、稳定、开放、繁荣。中方愿同欧方一道，坚定倡导多边主义，向国际社会发出更多明确、可预期、提振信心的信息，推动国际形势朝着稳定和有利于各方的方向发展。默克尔表示，很高兴连任德国总理后很快来华访问。我赞同习主席对德中关系的评价。中国是国际社会重要成员，是德国重要贸易伙伴。德中关系已进入新时代，德国愿抓住中国深化开放带来的新机遇，扩大德中贸易投资合作，扩大人文交流。在当前世界形势发生很大变化的背景下，德中两国要加强在国际事务中沟通协调，密切在二十国集团等多边框架内业已富有成效的合作。德国支持增进欧中合作关系。双方还就国际贸易、伊朗核问题等共同关心的问题交换了看法。杨洁篪、何立峰等参加会晤。孙孚凌同志遗体在京火化央视网消息（新闻联播文字版）：中国现代民族工商业者的优秀代表，著名的社会活动家，中华全国工商业联合会的杰出领导人，中国共产党的亲密朋友，中国人民政治协商会议第八届、九届全国委员会副主席，中华全国工商业联合会第六届执行委员会常务副主席，第七届、八届执行委员会名誉副主席孙孚凌同志的遗体，24日在北京八宝山革命公墓火化。孙孚凌同志因病于2018年5月18日13时56分在北京逝世，享年97岁。24日上午，八宝山革命公墓礼堂庄严肃穆，哀乐低回。正厅上方悬挂着黑底白字的横幅“沉痛悼念孙孚凌同志”，横幅下方是孙孚凌同志的遗像。孙孚凌同志的遗体安卧在鲜花翠柏丛中。上午9时许，习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正等，在哀乐声中缓步来到孙孚凌同志的遗体前肃立默哀，向孙孚凌同志的遗体三鞠躬，并与孙孚凌同志亲属一一握手，表示慰问。孙孚凌同志病重期间和逝世后，习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山、江泽民、胡锦涛等同志，前往医院看望或通过各种形式对孙孚凌同志逝世表示沉痛哀悼并向其亲属表示深切慰问。党和国家有关领导同志前往送别或以各种方式表示哀悼。中央和国家机关有关部门负责同志，孙孚凌同志生前友好和家乡代表也前往送别。李克强举行仪式欢迎德国总理访华央视网消息（新闻联播文字版）：24日上午，国务院总理李克强在北京人民大会堂东门外广场举行仪式，欢迎德国总理默克尔对我国进行正式访问。全国政协副主席万钢出席欢迎仪式。军乐团奏德、中两国国歌。李克强陪同默克尔检阅了中国人民解放军三军仪仗队。随后，两国领导人观看了分列式。李克强同德国总理举行会谈央视网消息（新闻联播文字版）：欢迎仪式后，两国总理举行会谈。李克强表示，这是你出任德国新一届政府总理后首次访华，体现了德方对发展中德关系的高度重视。习近平主席将同你举行会晤。两国新一届政府应共同努力，推动中德关系与合作在高水平基础上更上层楼。一是更好发挥双方多领域机制性对话的积极作用，办好新一轮中德政府磋商，加强在财金、贸易、投资、安全等领域沟通交流，共同制定两国未来合作的新“路线图”。二是希望德方同中方保持双向开放，为中国企业赴德、赴欧投资兴业创造公平、开放的环境和稳定的制度框架，扩大合作共赢。三是以数字化和创新合作为引领，加强在人工智能、新能源汽车、车联网、自动驾驶等新兴产业领域合作，挖掘在智能制造等领域的研发合作潜力，打造中德合作的“新引擎”。四是加强发展战略对接，发挥互补优势，开展第三方市场合作。五是切实推动人员往来便利化，扩大文化、教育、旅游等领域交流，支持互派实习生计划。李克强指出，中方期待推进中欧投资协定谈判，愿同欧方一道积极倡导多边主义，共同维护以规则为基础的多边贸易体制，促进贸易和投资自由化便利化。李克强强调，习近平主席在博鳌亚洲论坛2018年年会上发出了中国将进一步扩大开放的坚定信号。中国开放的大门会越开越大，将为德国、欧洲和世界各国企业提供更多机遇。默克尔表示，德方期待年内举行新一轮德中政府磋商，愿加强同中方在经贸、科技、自动驾驶等广泛领域的合作，欢迎中国企业投资德国。德方支持推进欧中投资协定谈判，愿为欧盟同中国关系发展作出努力。当天上午，李克强和默克尔举行早餐会，就中德、中欧关系以及共同关心的问题深入交换看法。李克强对全国普通高等学校毕业生就业创业工作电视电话会议作出重要批示央视网消息（新闻联播文字版）：全国普通高等学校毕业生就业创业工作电视电话会议5月24日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：促进高校毕业生就业创业，关系基本民生，也是加快创新型国家建设的重要支撑。今年高校毕业生人数再创新高，达820万人，促进就业任务更为繁重。各地区、各部门要以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，把落实好就业优先战略和积极就业政策放在突出位置，认真细致地做好就业创业服务，大力拓宽毕业生就业渠道。进一步深化“放管服”改革，通过营造更好营商环境，打造大众创业、万众创新升级版，促进新产业新业态等新动能加快成长，创造更多适应毕业生特点和成才需要的管理型、智能型、技术型高质量就业岗位，充分释放他们的创新潜能和创造活力。各方面形成合力，千方百计保持高校毕业生就业水平总体稳定，为促进高质量发展和民生改善作出更大贡献。中共中央政治局委员、国务院副总理孙春兰，中共中央政治局委员、国务院副总理胡春华出席会议并讲话。栗战书会见德国总理央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书24日在人民大会堂会见了德国总理默克尔。栗战书表示，在习近平主席和总理女士的重视和推动下，两国关系达到前所未有的水平。今年是中国改革开放40周年，习近平主席宣布了一系列深化改革、扩大开放的重大举措，双方要抓住机遇，拓展各领域合作。双方应共同努力，维护全球化和多边自由贸易体制。中国的人民代表大会制度最终落脚点是实现中国共产党领导、人民当家作主和依法治国的有机统一，实践证明这一制度符合中国国情，是一个好制度。两国立法机构要增进对彼此社会制度和发展道路的理解，分享立法经验，为双边关系发展增添正能量。默克尔表示，德方高度重视对华关系，支持两国立法机构开展交流合作。丁仲礼参加会见。汪洋会见台湾联合报系访问团央视网消息（新闻联播文字版）：中共中央政治局常委、全国政协主席汪洋24日在京会见了王文杉率领的台湾联合报系访问团一行。汪洋表示，台湾问题攸关中华民族的根本利益。当前两岸关系形势复杂严峻，我们坚持体现一个中国原则的“九二共识”，推动两岸关系和平发展，推进祖国和平统一进程；继续扩大两岸经济文化交流合作，率先同台湾同胞分享大陆发展机遇，让广大台胞台企获得实实在在的好处；坚决反对和遏制任何“台独”分裂图谋和行径，绝不允许国家分裂的历史悲剧重演。汪洋希望联合报系站在中华民族整体利益高度，顺应历史潮流，善尽媒体责任，坚持释放正能量，反对“台独”分裂，讲好“两岸一家亲”的故事，推动两岸同胞凝聚文化认同，增进相互了解，实现心灵契合。国务院印发《进一步深化中国（广东）（天津）（福建）自由贸易试验区改革开放方案》央视网消息（新闻联播文字版）：国务院日前印发《进一步深化中国(广东)自由贸易试验区改革开放方案》《进一步深化中国(天津)自由贸易试验区改革开放方案》和《进一步深化中国(福建)自由贸易试验区改革开放方案》。方案指出，进一步深化广东、天津、福建自由贸易试验区改革开放，要赋予自由贸易试验区更大改革自主权，在形成全面开放新格局、加快培育发展新动能等方面进一步挖掘改革潜力、破解改革难题。粤津闽自贸区改革开放创新举措各具特色央视网消息（新闻联播文字版）：国务院新闻办今天举行新闻发布会，商务部以及广东、天津、福建三省市相关负责人介绍了进一步深化自贸区改革开放方案的创新举措。广东自贸试验区将大幅度放宽市场准入，实现各类市场主体依法平等准入相关行业、领域和业务。在CEPA框架下，率先对港澳服务业进一步开放，扩大港澳金融、会计、律师、建筑等专业服务范围。建设区域型股权交易市场和再保险中心。天津自贸试验区将扩大汽车、飞机、船舶维修等先进制造业领域和银行、保险、金融服务业的开放；探索融资租赁企业税前扣除政策；打造服务京津冀和雄安新区的跨境投融资平台，设立京津冀跨国并购基金。福建自贸试验区将扩大对进口台湾商品实施“源头管理、快速验放”的种类；支持在自贸试验区就业、生活的台胞在医疗、融资、购房、住宿等方面享受大陆居民同等待遇；台湾企业在科研经费申请等方面享受大陆企业同等待遇。打好污染防治攻坚战：京津冀及全国空气质量持续改善央视网消息（新闻联播文字版）：环境就是民生，蓝天也是幸福。通过坚持全民共治、源头防治等措施，全国空气质量总体改善，今年1至4月京津冀区域效果尤为明显。生态环境部最新数据统计，今年1到4月全国338个地级及以上城市平均优良天数比例为76.7%。特别是京津冀地区，通过2017至2018年秋冬季大气污染综合治理攻坚行动，强化问责，整治涉气“散乱污”企业6.2万家，淘汰燃煤小锅炉5.6万台，空气质量持续好转。针对京津冀及周边不同的污染传输通道城市，创新建立了“一市一策”的跟踪研究机制，开展精细化来源解析。随着高分五号卫星的环境应用，可精确进行气溶胶、水汽参数反演和区域大气环境质量监测。我国珠三角区域PM2.5已经连续三年达标，未来三年作为蓝天保卫战主战场的重点区域为京津冀及周边、长三角和汾渭平原地区。2020年，全国未达标城市PM2.5平均浓度要比2015年降低18%，地级及以上城市优良天数比例达到80%。国内联播快讯央视网消息（新闻联播文字版）：第十届泛北部湾经济合作论坛举行今天，第十届泛北部湾经济合作论坛在南宁举行。本届论坛以“打造国际陆海贸易新通道，共建中国—东盟命运共同体”为主题，按照构建陆海内外联动、东西双向互济的全面开放新格局的要求，务实推进“一带一路”建设取得新进展。澳门多管齐下帮扶贵州从江脱贫攻坚近日，澳门特区代表团与贵州省签署扶贫合作框架协议，澳门相关机构和贵州从江县有关单位签署了3批9个项目帮扶协议，涵盖教育、医疗、劳务输出、人才培养等方面。根据协议，双方将进一步深化在旅游、商贸、教育文化等五个重点领域的合作。我赴马里维和部队全部奔赴任务区中国第六批赴马里维和部队第二梯队的205名官兵昨天从济南飞赴马里，至此，第六批赴马里维和部队395名官兵全部奔赴任务区。他们在为期一年的时间里，将担负战区司令部营区安全防卫，任务区道路桥梁、机场跑道和营房设施抢修，伤病员救治和卫生防疫等任务。悬空千米 西岳华山长空栈道换木板为应对即将到来的客流高峰，华山景区从今天开始对长空栈道的第三段长约30多米的木板进行更换，更换木板需要先拆旧再换新。长空栈道与下方山谷的垂直高度是700到1000米，工人所站的栈道是30到60厘米，在这又高又窄的空间更换木板，可谓是真正的高空挑战。长空栈道预计六月初重新对游客开放。《欢乐中国人》进校园 弘扬中国文化日前，由国家广播电视总局发起的“做新时代的记录者、讴歌者、建设者”专题系列讲座在中国传媒大学展开。中央电视台《欢乐中国人》第二季主创团队及嘉宾，鼓励青年学生讲好中国故事、传播中国精神、弘扬中国文化。2018北京国际电视技术研讨会在京举行由中央电视台主办的2018北京国际电视技术研讨会今天举行，500多名广电行业专家学者就推动融媒体技术平台建设等议题进行了交流。会上还正式发布了我国首个关于4K超高清电视技术行业标准——《中央广播电视总台4K超高清电视节目制播技术规范》。中央气象台继续发布暴雨蓝色预警预计从今天夜间开始，江苏、安徽、湖南等地将再度遭遇大范围的大雨或暴雨天气，中央气象台继续发布暴雨蓝色预警。受冷空气影响，这两天黑龙江穆棱、广东潮州等地局地下起了冰雹，新疆大部出现6级以上大风，乌鲁木齐及北疆大部地区出现雨雪天气。预计今天起至本周末，冷空气将自西向东影响北方大部，局地降温可达12℃以上。朝鲜废弃北部核试验场央视网消息（新闻联播文字版）：朝鲜今天废弃位于丰溪里的北部核试验场。来看央视记者刚刚从丰溪里返回元山的火车上发回的报道。朝称或重新考虑朝美领导人会晤央视网消息（新闻联播文字版）：据朝中社今天(24日)报道，负责朝鲜对美关系的朝鲜外务省副相崔善姬今天发表谈话，表示如果美国继续亵渎朝鲜的善意，朝方可能会重新考虑是否参加原计划下月举行的朝美领导人会晤。据朝中社报道，崔善姬说，美国副总统彭斯21日接受采访时称，“朝鲜可能重蹈利比亚的覆辙”“反朝军事选项从未被排除过”“美国所希望的就是彻底、可验证且不可逆的无核化”等。崔善姬说，彭斯的发言让她震惊，朝鲜从未向美国请求对话，美国若不愿同朝鲜进行对话，朝鲜不会挽留。崔善姬警告说，如果美国继续亵渎朝鲜的善意，采取非法蛮横的举动，她将不得不向朝鲜最高领导层提交重新考虑朝美领导人会晤的建议。本月16日，朝鲜外务省第一副相金桂冠曾表示，如果美国特朗普政府想强迫朝鲜单方面弃核，朝方或将重新考虑是否参加朝美领导人会晤。特朗普22日在与韩国总统文在寅共同会见记者时说，他与朝鲜最高领导人金正恩的会晤可能不会如期在6月12日举行，或许会在晚些时候举行，目前正在沟通中。伊朗最高领袖敦促欧盟维护伊核协议央视网消息（新闻联播文字版）：伊朗最高领袖哈梅内伊23日表示，伊朗不会再和美国这种出尔反尔的国家打交道，他同时敦促欧盟相关国家继续维护伊核协议。哈梅内伊说，美国一直试图利用包括政治、军事、经济、舆论宣传在内的多种手段推翻伊朗，但都失败了，这次也不例外。哈梅内伊表示，美国大张旗鼓地单方面退出伊核协议，欧盟应与联合国安理会磋商并提出有效解决方案，他同时呼吁欧盟加强与伊朗的经贸合作。哈梅内伊说，伊朗不会就导弹计划与他国谈判，如果伊朗的相关条件得不到满足，伊朗将重启铀浓缩活动。正在美国访问的德国外长马斯23日表示，欧洲国家一致维护伊核协议的立场不会改变，撕毁协议可能会刺激伊朗重新发展核武器，进而威胁欧洲安全。法国外长勒德里昂当天也指出，伊核协议已经足以限制伊朗研发核武器，美国制裁伊朗只会助长伊朗国内强硬派势力，从而置中东局势于险境。美国国务卿蓬佩奥21日称，如果伊朗不改变当前路线，将受到美国最严厉的制裁，美方举动遭到伊朗强烈反对。国际联播快讯央视网消息（新闻联播文字版）：意总统任命新总理 授权其组阁意大利总统马塔雷拉23号任命无党派人士、法学教授孔特为总理，并委任他尝试组阁。孔特随后表示，将以五星运动党和联盟党达成的组阁协议为施政纲领，着手解决欧盟预算、移民、金融等问题。意大利3月初议会选举中没有政党或联盟获得具组阁权的多数席位，得票率最高的五星运动党和联盟党近期就组阁达成共识并于21号提交组阁方案。这两个党派都被认为有民粹主义和疑欧倾向。俄新型核潜艇一次齐射四枚弹道导弹俄罗斯北方舰队“北风之神”级战略核潜艇“尤里·多尔戈鲁基”号，近日一次性成功齐射4枚“布拉瓦”洲际弹道导弹。这是该级核潜艇首次齐射如此多数量的弹道导弹。公告说，发射检验了“布拉瓦”导弹的战术性能。“北风之神”是俄罗斯研制的最新型战略核潜艇，每艘可携带16枚“布拉瓦”洲际弹道导弹。“布拉瓦”导弹射程可达8000公里。俄前情报人员女儿首次公开露面23号，多家媒体播发了俄罗斯前情报人员斯克里帕尔的女儿尤利娅的声明，这是尤利娅在中毒事发后首次公开露面。她说，现在还不想接受俄方探视，未来她希望能回到俄罗斯。俄罗斯总统新闻秘书佩斯科夫表示，尤利娅是在遭胁迫的情况下作出的表态。"
}