{
  "url": "http://www.xwlbo.com/14449.html",
  "date": "2018-03-20",
  "content": "<div class=\"text_content\">\n\n<p><b>十三届全国人大一次会议在京闭幕 习近平发表重要讲话</b></p><p><b>中华人民共和国主席令（第三号）</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平20日签署第三号主席令。</p><p>第三号主席令说：《中华人民共和国监察法》已由中华人民共和国第十三届全国人民代表大会第一次会议于2018年3月20日通过，现予公布，自公布之日起施行。</p><p><b>习近平应约同印度总理通电话</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：20日，国家主席习近平应约同印度总理莫迪通电话。</p><p>莫迪首先再次热烈祝贺习近平当选连任中国国家主席。莫迪表示，您的当选连任再次证明全体中国人民对您的拥戴。印中同为文明古国和世界上有影响的国家。印方愿同中方密切高层交往，深化双边关系，加强在国际事务中协调合作，推动印中更加紧密的发展伙伴关系取得更大进展，推动世界和地区和平与发展。</p><p>习近平感谢莫迪来电祝贺。习近平指出，刚刚闭幕的中国全国“两会”非常成功。会议选举产生了新一届国家机构和全国政协领导人，通过了宪法修正案和其他重要议案，启动了国务院机构改革。中国将进一步深化改革、扩大开放，在实现自身发展的同时，为促进世界共同发展进步作出更大贡献。</p><p>习近平强调，中国和印度同为发展中大国和主要新兴市场国家，是推进世界多极化和经济全球化的中坚力量。过去几年来，我同总理先生多次会晤，确定中印要构建更加紧密的发展伙伴关系，推动两国各领域合作取得长足发展。一段时期以来，中印关系呈现积极发展势头，务实合作走向深入，民间友好交往日益活跃。中方愿同印方共同努力，将这一良好势头保持下去。我愿同总理先生就两国关系全局性、长期性、战略性问题和国际地区形势加强沟通，以增进两国政治互信，为两国关系发展提供重要指导，不断提升两国关系发展水平。</p><p><b>【在习近平新时代中国特色社会主义思想指引下】万众一心向前进</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：十三届全国人大一次会议取得的丰硕成果让代表们兴奋不已。在闭幕大会的现场，国家主席习近平发表了重要讲话。始终要把人民放在心中最高的位置、要幸福就要奋斗、新时代属于每一个人等妙语金句让代表们产生强烈共鸣。</p><p>千秋伟业，百年恰是风华正茂，继续奋斗正当其时。近3000名全国人大代表庄严行使权力，实现党的主张、国家意志，人民心声高度统一，必将汇聚奋进新时代的磅礴力量。 </p><p><b>人民日报社论：肩负新使命 迈向新征程——热烈祝贺十三届全国人大一次会议胜利闭幕</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表社论，题目是《肩负新使命 迈向新征程——热烈祝贺十三届全国人大一次会议胜利闭幕》。</p><p><b>人民日报社论：让中华儿女共享幸福和荣光</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将刊发社论《让中华儿女共享幸福和荣光》。</p><p>社论说，在十三届全国人大一次会议闭幕会上，习近平总书记深刻诠释了中华民族的伟大民族精神，全面部署了新时代新征程的大政方针，以对人民的一往深情、对国家的坚定信心、对未来的高远擘画，唤起亿万人民共同奋斗、共圆梦想的豪迈激情，宣示了一个人民政党、一位人民领袖永远不变的赤子之心。</p><p>社论强调，弘扬中华民族的伟大创造精神、伟大奋斗精神、伟大团结精神、伟大梦想精神，我们就有了发展进步的强大精神动力，就能以更加昂扬的姿态屹立于世界民族之林。</p><p><b>李克强总理会见中外记者并回答提问</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：20日上午，国务院总理李克强在人民大会堂金色大厅会见中外记者并回答提问。</p><p>在回答关于中国进一步扩大对外开放的问题时，李克强说，中国的开放推动了改革，促进了发展，去年习近平主席在达沃斯世界经济论坛演讲时指出，中国将继续维护自由贸易，开放是中国的基本国策。我们将进一步降低商品进口的总体税率水平，重点放宽服务业准入，全面放开制造业，调整缩减外商投资负面清单，使13亿人的市场逐步成为中外企业、各类所有制企业都可以公平竞争的市场，给中国消费者以更多的选择，促使中国产品和服务升级，促进经济向高质量的方向发展。</p><p>在回答如何推进“放管服”改革的问题时，李克强说，改革就是要把突破点推向离市场、群众最近的地方。把民之所望，作为改革所向。在放宽市场准入方面，今年要在六个方面下硬功夫：企业开办时间再减少一半；项目审批时间再砍掉一半；政务服务一网办通；企业和群众办事力争只进一扇门；最多跑一次；凡是没有法律法规规定的证明一律取消。</p><p>在回答记者提出的有些民营企业家担心财产得不到有效保护的问题时，李克强说，保护产权就是保护社会主义市场经济的基石，是保护生产力。保护产权必须要尊重合同，弘扬契约精神，不能把合同当做废纸。要让恒产者有恒心，让投资者有信心，让各类产权的所有者安心，给所有合法产权所有者都吃上长效的定心丸。</p><p>在回答中美关系问题时，李克强说，中美分别是世界最大发展中国家和最大发达国家，两国关系稳定发展对双方、对世界都是好事。去年，中美贸易规模达5800多亿美元。打贸易战对双方都没有好处，也没有赢家。如果用“打仗”这个词来形容贸易的话，也有悖于贸易的原则。希望双方要保持理性，通过协商、谈判、对话解决争端，不要感情用事，避免打贸易战。</p><p>在回答关于金融风险问题时，李克强说,中国有能力防范、也不会出现系统性金融风险。中国经济的基本面是好的，金融运行也是稳健的。</p><p>在回答就业、大病医保和养老等民生问题时，李克强说，以习近平新时代中国特色社会主义思想为指导，很重要的就是要贯彻以人民为中心的发展思想，人民政府工作的出发点和落脚点就是保障和改善民生，破除民生痛点，增加优质资源，惠及更多人民群众。</p><p>此外，李克强还就朝鲜半岛局势、中俄、中日关系、两岸关系、香港、澳门同内地互利合作等问题回答了中外记者提问。</p><p>国务院副总理韩正、孙春兰、胡春华、刘鹤出席。</p><p><b>栗战书看望参加人大会议报道的新闻工作者</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、全国人大常委会委员长栗战书19日上午在人民大会堂看望参加十三届全国人大一次会议新闻报道的中央主要媒体负责人和工作人员，代表大会主席团和十三届全国人大常委会，向参加人大会议报道的新闻工作者表示诚挚慰问和衷心感谢。他指出，今年大会新闻报道旗帜鲜明、导向正确，突出核心、浓墨重彩，大胆创新、精彩纷呈，起到了凝心聚力、鼓舞人心的作用，为大会胜利召开作出重要贡献。</p><p>栗战书说，十三届全国人大一次会议是全面贯彻习近平新时代中国特色社会主义思想和党的十九大精神的一次十分重要的会议，是国家政治生活中的大事，举国关注，世界瞩目。在这次大会新闻报道中，中央主要新闻单位把握正确政治方向、舆论导向、价值取向，坚持团结稳定鼓劲、正面宣传为主，弘扬了主旋律，传播了正能量；充分报道习近平总书记参加代表团审议时发表的系列重要讲话，深入阐释习近平新时代中国特色社会主义思想，在广大代表和干部群众中引起强烈反响；精心设计、创新手段，以全媒体形式报道开幕式等重要活动，生动展现了大会盛况和新一届全国人大代表的崭新风貌。</p><p>栗战书希望大家再接再厉，进一步宣传好习近平新时代中国特色社会主义思想，讲好中国故事、中国共产党故事、中国人大故事，更好发出中国声音、展现中国精神、提出中国主张，动员全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，为决胜全面建成小康社会，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出更大贡献。</p><p>王晨、黄坤明、杨振武等一同看望。</p><p><b>一些国家领导人和国际组织负责人热烈祝贺习近平当选国家主席</b></p><p><b>代表通道：牢固扎根基层 奋斗创造未来</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，两会代表通道第五次开启，九位来自不同行业的全国人大代表接受了集体采访。扎根基层，用奋斗的双手创造更加美好的未来，这是代表们的共识。</p><p>一走上代表通道，全国人大代表，歼-20飞机总设计师杨伟就给大家带来了振奋人心的好消息，他说歼-20研制已经实现了引领技术发展等既定目标。</p><p>扎根基层，畅想未来，张全收代表向大家描述了农民工就业的新动向，周异决代表讲述了当地脱贫攻坚的最新进展，马恒燕代表和记者们分享了贫困地区教育均等化的故事，如克亚木·麦提赛地代表告诉大家，新疆人民的日子越过越红火。</p><p>谈到基层文艺工作，王晓红代表表示，将和乌兰牧骑的同事们一起努力，为草原人民带来更多接地气的作品。富康年代表认为，要讲好中国故事，以优质的内容传递社会主义核心价值观。</p><p>今天，全国人大代表李书福和肖伟还分别就国产汽车的转型升级，中医国际化等问题回答了现场记者的提问。</p><p><b>联播快讯</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>成拉复线空域调整方案明起实施</strong></p><p>21日零时起，连接我国成都与拉萨的空中航路——“成拉复线”空域调整方案正式实施。此次航路改造在现行“成拉航路”南侧新辟一条平行航路，全长1300公里。新辟八条国际航线，新增航路里程1957公里，每日惠及120个航班架次。</p><p><strong>鄱阳湖进入春季禁渔期</strong></p><p>今天中午12时起，我国最大的淡水湖鄱阳湖正式进入为期三个月的春季禁渔期，禁渔期内，鄱阳湖水域禁止所有捕捞作业。这是鄱阳湖连续17年实施禁渔期制度，保护渔业资源和渔业生态环境。</p><p><strong>土称将向叙阿夫林以东地区进军</strong></p><p>土耳其总统埃尔多安19日在安卡拉表示，继土耳其在叙利亚阿夫林地区的战役18日取得胜利后，土耳其将向阿夫林以东的曼比季、泰勒艾卜耶德等库尔德武装控制区进军，直到“清除土叙边境的恐怖主义走廊”。其中，曼比季驻扎着美国军队。</p><p>在叙利亚首都大马士革东郊东古塔地区，叙政府军军事行动持续推进，并称已收复了东古塔大部分地区。叙利亚总统巴沙尔·阿萨德18日还前往该地区看望了前线政府军官兵并发表讲话。</p><p><strong>欧英就“脱欧”过渡期安排达部分一致</strong></p><p>欧盟与英国19日公布一份有关英国“脱欧”过渡期安排的协议草案，宣布已就其中大部分条款达成一致，包括过渡期起止时间、过渡期英国在欧盟共同市场的权利和义务，以及在英欧盟公民的权利等。双方没有就爱尔兰边界问题达成一致。</p><p>分析认为，即便协议草案在23日的欧盟峰会上通过，协议也没有法律效力，只有英欧最终签署“脱欧”协议、英欧得以顺利“分手”的前提下，过渡期才会存在。 </p><p><b>春天的中国</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：日月开新元，天地又一春。节目的最后，让我们走进春天的中国，感受春意，不负春光。</p> </div>",
  "text": "十三届全国人大一次会议在京闭幕 习近平发表重要讲话中华人民共和国主席令（第三号）央视网消息（新闻联播文字版）：国家主席习近平20日签署第三号主席令。第三号主席令说：《中华人民共和国监察法》已由中华人民共和国第十三届全国人民代表大会第一次会议于2018年3月20日通过，现予公布，自公布之日起施行。习近平应约同印度总理通电话央视网消息（新闻联播文字版）：20日，国家主席习近平应约同印度总理莫迪通电话。莫迪首先再次热烈祝贺习近平当选连任中国国家主席。莫迪表示，您的当选连任再次证明全体中国人民对您的拥戴。印中同为文明古国和世界上有影响的国家。印方愿同中方密切高层交往，深化双边关系，加强在国际事务中协调合作，推动印中更加紧密的发展伙伴关系取得更大进展，推动世界和地区和平与发展。习近平感谢莫迪来电祝贺。习近平指出，刚刚闭幕的中国全国“两会”非常成功。会议选举产生了新一届国家机构和全国政协领导人，通过了宪法修正案和其他重要议案，启动了国务院机构改革。中国将进一步深化改革、扩大开放，在实现自身发展的同时，为促进世界共同发展进步作出更大贡献。习近平强调，中国和印度同为发展中大国和主要新兴市场国家，是推进世界多极化和经济全球化的中坚力量。过去几年来，我同总理先生多次会晤，确定中印要构建更加紧密的发展伙伴关系，推动两国各领域合作取得长足发展。一段时期以来，中印关系呈现积极发展势头，务实合作走向深入，民间友好交往日益活跃。中方愿同印方共同努力，将这一良好势头保持下去。我愿同总理先生就两国关系全局性、长期性、战略性问题和国际地区形势加强沟通，以增进两国政治互信，为两国关系发展提供重要指导，不断提升两国关系发展水平。【在习近平新时代中国特色社会主义思想指引下】万众一心向前进央视网消息（新闻联播文字版）：十三届全国人大一次会议取得的丰硕成果让代表们兴奋不已。在闭幕大会的现场，国家主席习近平发表了重要讲话。始终要把人民放在心中最高的位置、要幸福就要奋斗、新时代属于每一个人等妙语金句让代表们产生强烈共鸣。千秋伟业，百年恰是风华正茂，继续奋斗正当其时。近3000名全国人大代表庄严行使权力，实现党的主张、国家意志，人民心声高度统一，必将汇聚奋进新时代的磅礴力量。 人民日报社论：肩负新使命 迈向新征程——热烈祝贺十三届全国人大一次会议胜利闭幕央视网消息（新闻联播文字版）：明天出版的人民日报将发表社论，题目是《肩负新使命 迈向新征程——热烈祝贺十三届全国人大一次会议胜利闭幕》。人民日报社论：让中华儿女共享幸福和荣光央视网消息（新闻联播文字版）：明天出版的人民日报将刊发社论《让中华儿女共享幸福和荣光》。社论说，在十三届全国人大一次会议闭幕会上，习近平总书记深刻诠释了中华民族的伟大民族精神，全面部署了新时代新征程的大政方针，以对人民的一往深情、对国家的坚定信心、对未来的高远擘画，唤起亿万人民共同奋斗、共圆梦想的豪迈激情，宣示了一个人民政党、一位人民领袖永远不变的赤子之心。社论强调，弘扬中华民族的伟大创造精神、伟大奋斗精神、伟大团结精神、伟大梦想精神，我们就有了发展进步的强大精神动力，就能以更加昂扬的姿态屹立于世界民族之林。李克强总理会见中外记者并回答提问央视网消息（新闻联播文字版）：20日上午，国务院总理李克强在人民大会堂金色大厅会见中外记者并回答提问。在回答关于中国进一步扩大对外开放的问题时，李克强说，中国的开放推动了改革，促进了发展，去年习近平主席在达沃斯世界经济论坛演讲时指出，中国将继续维护自由贸易，开放是中国的基本国策。我们将进一步降低商品进口的总体税率水平，重点放宽服务业准入，全面放开制造业，调整缩减外商投资负面清单，使13亿人的市场逐步成为中外企业、各类所有制企业都可以公平竞争的市场，给中国消费者以更多的选择，促使中国产品和服务升级，促进经济向高质量的方向发展。在回答如何推进“放管服”改革的问题时，李克强说，改革就是要把突破点推向离市场、群众最近的地方。把民之所望，作为改革所向。在放宽市场准入方面，今年要在六个方面下硬功夫：企业开办时间再减少一半；项目审批时间再砍掉一半；政务服务一网办通；企业和群众办事力争只进一扇门；最多跑一次；凡是没有法律法规规定的证明一律取消。在回答记者提出的有些民营企业家担心财产得不到有效保护的问题时，李克强说，保护产权就是保护社会主义市场经济的基石，是保护生产力。保护产权必须要尊重合同，弘扬契约精神，不能把合同当做废纸。要让恒产者有恒心，让投资者有信心，让各类产权的所有者安心，给所有合法产权所有者都吃上长效的定心丸。在回答中美关系问题时，李克强说，中美分别是世界最大发展中国家和最大发达国家，两国关系稳定发展对双方、对世界都是好事。去年，中美贸易规模达5800多亿美元。打贸易战对双方都没有好处，也没有赢家。如果用“打仗”这个词来形容贸易的话，也有悖于贸易的原则。希望双方要保持理性，通过协商、谈判、对话解决争端，不要感情用事，避免打贸易战。在回答关于金融风险问题时，李克强说,中国有能力防范、也不会出现系统性金融风险。中国经济的基本面是好的，金融运行也是稳健的。在回答就业、大病医保和养老等民生问题时，李克强说，以习近平新时代中国特色社会主义思想为指导，很重要的就是要贯彻以人民为中心的发展思想，人民政府工作的出发点和落脚点就是保障和改善民生，破除民生痛点，增加优质资源，惠及更多人民群众。此外，李克强还就朝鲜半岛局势、中俄、中日关系、两岸关系、香港、澳门同内地互利合作等问题回答了中外记者提问。国务院副总理韩正、孙春兰、胡春华、刘鹤出席。栗战书看望参加人大会议报道的新闻工作者央视网消息（新闻联播文字版）：中共中央政治局常委、全国人大常委会委员长栗战书19日上午在人民大会堂看望参加十三届全国人大一次会议新闻报道的中央主要媒体负责人和工作人员，代表大会主席团和十三届全国人大常委会，向参加人大会议报道的新闻工作者表示诚挚慰问和衷心感谢。他指出，今年大会新闻报道旗帜鲜明、导向正确，突出核心、浓墨重彩，大胆创新、精彩纷呈，起到了凝心聚力、鼓舞人心的作用，为大会胜利召开作出重要贡献。栗战书说，十三届全国人大一次会议是全面贯彻习近平新时代中国特色社会主义思想和党的十九大精神的一次十分重要的会议，是国家政治生活中的大事，举国关注，世界瞩目。在这次大会新闻报道中，中央主要新闻单位把握正确政治方向、舆论导向、价值取向，坚持团结稳定鼓劲、正面宣传为主，弘扬了主旋律，传播了正能量；充分报道习近平总书记参加代表团审议时发表的系列重要讲话，深入阐释习近平新时代中国特色社会主义思想，在广大代表和干部群众中引起强烈反响；精心设计、创新手段，以全媒体形式报道开幕式等重要活动，生动展现了大会盛况和新一届全国人大代表的崭新风貌。栗战书希望大家再接再厉，进一步宣传好习近平新时代中国特色社会主义思想，讲好中国故事、中国共产党故事、中国人大故事，更好发出中国声音、展现中国精神、提出中国主张，动员全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，为决胜全面建成小康社会，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出更大贡献。王晨、黄坤明、杨振武等一同看望。一些国家领导人和国际组织负责人热烈祝贺习近平当选国家主席代表通道：牢固扎根基层 奋斗创造未来央视网消息（新闻联播文字版）：今天，两会代表通道第五次开启，九位来自不同行业的全国人大代表接受了集体采访。扎根基层，用奋斗的双手创造更加美好的未来，这是代表们的共识。一走上代表通道，全国人大代表，歼-20飞机总设计师杨伟就给大家带来了振奋人心的好消息，他说歼-20研制已经实现了引领技术发展等既定目标。扎根基层，畅想未来，张全收代表向大家描述了农民工就业的新动向，周异决代表讲述了当地脱贫攻坚的最新进展，马恒燕代表和记者们分享了贫困地区教育均等化的故事，如克亚木·麦提赛地代表告诉大家，新疆人民的日子越过越红火。谈到基层文艺工作，王晓红代表表示，将和乌兰牧骑的同事们一起努力，为草原人民带来更多接地气的作品。富康年代表认为，要讲好中国故事，以优质的内容传递社会主义核心价值观。今天，全国人大代表李书福和肖伟还分别就国产汽车的转型升级，中医国际化等问题回答了现场记者的提问。联播快讯央视网消息（新闻联播文字版）：成拉复线空域调整方案明起实施21日零时起，连接我国成都与拉萨的空中航路——“成拉复线”空域调整方案正式实施。此次航路改造在现行“成拉航路”南侧新辟一条平行航路，全长1300公里。新辟八条国际航线，新增航路里程1957公里，每日惠及120个航班架次。鄱阳湖进入春季禁渔期今天中午12时起，我国最大的淡水湖鄱阳湖正式进入为期三个月的春季禁渔期，禁渔期内，鄱阳湖水域禁止所有捕捞作业。这是鄱阳湖连续17年实施禁渔期制度，保护渔业资源和渔业生态环境。土称将向叙阿夫林以东地区进军土耳其总统埃尔多安19日在安卡拉表示，继土耳其在叙利亚阿夫林地区的战役18日取得胜利后，土耳其将向阿夫林以东的曼比季、泰勒艾卜耶德等库尔德武装控制区进军，直到“清除土叙边境的恐怖主义走廊”。其中，曼比季驻扎着美国军队。在叙利亚首都大马士革东郊东古塔地区，叙政府军军事行动持续推进，并称已收复了东古塔大部分地区。叙利亚总统巴沙尔·阿萨德18日还前往该地区看望了前线政府军官兵并发表讲话。欧英就“脱欧”过渡期安排达部分一致欧盟与英国19日公布一份有关英国“脱欧”过渡期安排的协议草案，宣布已就其中大部分条款达成一致，包括过渡期起止时间、过渡期英国在欧盟共同市场的权利和义务，以及在英欧盟公民的权利等。双方没有就爱尔兰边界问题达成一致。分析认为，即便协议草案在23日的欧盟峰会上通过，协议也没有法律效力，只有英欧最终签署“脱欧”协议、英欧得以顺利“分手”的前提下，过渡期才会存在。 春天的中国央视网消息（新闻联播文字版）：日月开新元，天地又一春。节目的最后，让我们走进春天的中国，感受春意，不负春光。"
}