{
  "url": "http://www.xwlbo.com/13908.html",
  "date": "2018-02-23",
  "content": "<div class=\"text_content\">\n\n<p><strong>十二届全国人大常委会第三十三次会议在京举行</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大常委会第三十三次会议23日上午在北京人民大会堂开幕。张德江委员长主持会议。</p><p>为落实党的十九大精神和十九届二中全会精神，适应深化国家监察体制改革的需要，完善宪法宣誓制度，进一步弘扬宪法精神、彰显宪法权威，全国人大常委会委员长会议提出了关于提请审议《全国人大常委会关于实行宪法宣誓制度的决定（修订草案）》的议案。受委员长会议委托，全国人大常委会法制工作委员会副主任张勇作了说明。</p><p>为稳步推进实施股票发行注册制改革，进一步发挥资本市场服务实体经济的基础功能，国务院提出了关于提请审议关于延长授权国务院在实施股票发行注册制改革中调整适用证券法有关规定期限的决定草案的议案。受国务院委托，中国证券监督管理委员会主席刘士余作了说明。</p><p>这次常委会会议的一项重要任务是为召开十三届全国人大一次会议做准备。为此，会议审议了全国人大常委会工作报告稿，审议了委员长会议关于提请审议十三届全国人大一次会议议程草案、主席团和秘书长名单草案、列席人员名单草案等议案。</p><p>会议听取了全国人大常委会副秘书长信春鹰作的全国人大常委会办公厅关于十三届全国人大代表选举工作情况的报告。截至2018年1月底，35个选举单位共选举产生第十三届全国人大代表2980名。总体来看，十三届全国人大代表具有广泛的代表性，保证了各地区、各民族、各方面都有适当数量代表的要求。</p><p>会议审议了全国人大常委会代表资格审查委员会主任委员马馼作的关于十三届全国人大代表的代表资格的审查报告。经审查，35个选举单位的十三届全国人大代表的选举符合法律规定，2980名代表的代表资格全部有效，提请全国人大常委会确认并公布代表名单。</p><p>会议听取了全国人大常委会副委员长张宝文作的关于检查种子法实施情况的报告。报告指出，国务院和地方各级政府积极贯彻实施修订后的种子法，种子法确定的基本制度和各项法律规定得到了较好落实，但也发现了一些问题。执法检查组建议，要坚持用法治方式推动现代种业发展，夯实现代种业发展基础，提升种业自主创新能力，确保良种供应安全，加强基层监管能力建设，加强知识产权保护。</p><p>会议还审议了全国人大常委会代表资格审查委员会关于个别十二届全国人大代表的代表资格的报告，审议了中央军事委员会关于提请审议批准增补人民解放军选举委员会成员的议案，审议了有关任免案。</p><p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>俄国防部为高级指挥官配备加密手机</strong></p><p>据俄罗斯《消息报》22日报道，俄罗斯国防部日前开始为军队高级指挥官配备新型俄制加密手机。这款手机造价11.5万卢布、约合人民币1.29万元，可以通过民用移动网络进行通话，但使用俄方的加密军事通讯线路。手机还能有效规避物理干扰，并可在摄氏零下20℃至零上50℃的温度内运行。专家称，借助这一设备，俄军指挥官可在任何有网络的地方对军队进行安全、有效的指挥。</p><p><strong>美民间代表团在拉姆安拉被投掷鸡蛋</strong></p><p>22日，一支来自美国的民间代表团在约旦河西岸城市拉姆安拉会见巴勒斯坦代表，了解巴勒斯坦人对目前巴以局势的看法。期间，部分巴勒斯坦人在会场外抗议，表示不欢迎美国人来访。美方人员离开时，还遭到抗议者投掷的鸡蛋袭击。</p><p>美国总统特朗普去年12月宣布，美国承认耶路撒冷是以色列的首都，引发巴勒斯坦方面强烈不满。</p><p><strong>高田公司就“致命”气囊与美44州和解</strong></p><p>22日，日本高田公司在美国的核心子公司“TK控股”宣布，以6.5亿美元、约合41.3亿元人民币的民事罚金，就高田气囊在美国导致至少22人死亡一事与美国44个州的检方达成和解。</p><p>据调查，高田安全气囊充气设备在一些情况下可能发生破裂，致伤乘客。因大量召回安全气囊，高田公司财务状况急剧恶化，该公司与“TK控股”均已申请破产保护。</p><p><strong>打造太空“星链” 美企发测试卫星</strong></p><p>美国私企太空探索技术公司22日发射一枚“猎鹰9”火箭，在将一颗西班牙卫星送入轨道的同时，还搭载了太空探索技术公司为其卫星互联网项目发射的首批测试卫星。太空探索技术公司将搭建所谓“星链”网络，目的是从太空向地球提供无处不在的高速互联网接入服务。</p><p><strong>中共中央印发《中央党内法规制定工作第二个五年规划（2018-2022年）》</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央印发《中央党内法规制定工作第二个五年规划（2018-2022年）》。《规划》深入贯彻落实习近平新时代中国特色社会主义思想和党的十九大精神，着眼于到建党100周年时形成比较完善的党内法规制度体系，对今后五年党内法规制度建设进行顶层设计，提出了指导思想、目标要求、重点项目和落实要求，是推进新时代党内法规制度建设的重要指导性文件。</p><p>《规划》提出，要适应新时代坚持和加强党的全面领导、以党的政治建设为统领全面推进党的各项建设的需要，到建党100周年时形成以党章为根本、以准则条例为主干，覆盖党的领导和党的建设各方面的党内法规制度体系，并随着实践发展不断丰富完善。党内法规制度质量明显提高，执行力明显提升，系统性、整体性、协同性明显增强。</p><p><strong>韩国抗议日本举办“竹岛日”活动</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：韩国政府22日发表声明，强烈抗议日本政府派遣副部长级官员参加地方政府举行的所谓“竹岛日”纪念活动。</p><p>声明强调，无论从历史、地理还是国际法上来说，独岛（也就是日本所称的竹岛）都毋庸置疑是韩国的固有领土。声明敦促日本政府停止不当主张，正视历史。</p><p>当天，部分韩国民众也在日本驻韩国大使馆门前举行抗议集会。</p><p>独岛（也就是日本所称的“竹岛”）位于朝鲜半岛东部海域，面积约0.18平方公里。韩国、朝鲜和日本都宣称对该岛拥有主权，而韩国实际控制这一岛屿。</p><p>日本岛根县1905年正式将该岛纳入其所谓的管辖范围。2005年3月，岛根县议会通过了将每年2月22日定为所谓“竹岛日”的条例，并从次年起在每年的2月22日举行纪念活动。</p><p><strong>冲突升级 叙东古塔局势受关注</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：位于叙利亚首都大马士革东郊的东古塔地区的冲突近日持续升级。西方媒体报道称，冲突造成包括不少平民在内的大量人员伤亡，叙利亚政府对此负有责任。叙利亚政府则表示，政府是在回击反政府武装对大马士革的袭击。</p><p>有媒体报道称，东古塔地区近几日的冲突已导致至少416人死亡、超过2100人受伤。叙政府军和俄罗斯战机被指向住宅区和医疗设施投掷炸弹。对此，叙利亚政府和俄方均予以否认，叙政府还指责反政府武装将平民当作人盾。</p><p>此外，还有报道说，叙政府向东古塔投放了呼吁平民撤离的传单，上面还印有安全撤离路线。</p><p>东古塔位于大马士革东部郊区，处于反政府武装控制下。叙政府在2013年就已完成对东古塔的包围，而为防止叙利亚进一步分裂，叙政府决定首先收复北部边境重镇阿勒颇，达到目的后，开始将目标转向东古塔。但由于东古塔属于城镇地区，建筑密集，加上反政府武装在那里长期布局，政府军只能逐栋楼推进，经常遭到伏击，伤亡惨重，推进缓慢。</p><p>当地时间22日，联合国安理会就东古塔问题召开紧急公开会，讨论科威特和瑞典提出的一份呼吁“在叙全境实施30天停火”决议草案。但由于各方分歧严重，尚未就草案达成一致。</p><p>中国常驻联合国代表马朝旭当天表示，当务之急是支持叙利亚各方在联合国斡旋下，尽快恢复谈判，寻求各方均可接受的解决方案。</p><p>俄罗斯常驻联合国代表涅边贾说，在叙停火很重要，但草案缺乏可行的实施细节，俄方会提出修正意见。涅边贾还谴责一些媒体和组织发动舆论战，制造谣言，抹黑叙利亚政府，为推进叙利亚和平进程制造障碍。</p><p><strong>【在习近平新时代中国特色社会主义思想指引下——新时代 新气象 新作为】天津：服务协同发展 激发创新活力</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记在党的十九大报告中指出，贯彻新发展理念，建设现代化经济体系，必须坚持质量第一、效益优先，推动经济发展质量变革、效率变革、动力变革。</p><p>天津市在习近平新时代中国特色社会主义思想指引下，认真落实京津冀协同发展战略，不断加快创新驱动和转型升级步伐，为高质量发展注入强劲动力。</p><p>进入2018年，围绕“推动京津冀协同发展”这个国家战略，天津进一步加强政策规划，把工作重点放在全面提升服务和协作水平上。</p><p>服务协同发展大局。今年，天津将完善连接雄安新区、京冀周边城市的交通网络，加强生态环保联防联控，加快建设一批高水平承接平台。作为京津两地政府首个合作共建的示范园区，滨海——中关村科技园建设步伐不断提速，这段时间又有40多家企业签约入驻，成立仅一年多的园区，累计落户企业近400家。</p><p>依托滨海——中关村科技园，今年天津还全力构建“1+16”承接格局，打造16个各具优势的承接载体。在北辰区，高端装备制造成为主打；在东丽区，成熟的产学研合作机制，吸引来一批北京的科研院所落户；在滨海新区，国家超算天津中心积极对接三地企业，一条“京津冀大数据走廊”正在加紧建设。</p><p>如今，京津冀全面协同、深度融合的发展格局正在形成，天津还紧紧抓住这个历史性窗口期，提出在2018年加快建设现代化经济体系，推动传统产业智能化、绿色化改造。</p><p>最近，位于天津西青区的这家生产传感器的企业，就利用政府补贴的350万元，对生产线进行了智能化升级改造，企业年产值预计可提高50%。</p><p>天津还把大数据、云计算、人工智能和实体经济的深度融合，作为推动高质量发展的主要抓手。十九大后，中国新一代人工智能发展战略研究院开始运行；涵盖了智能制造、智慧城市等内容，旨在打造“天津智港”的“1+10”行动计划发布施行。从软件到硬件，从创新力到竞争力，天津现代化产业体系迎来全面升级。</p><p>依靠创新形成新动能、激发新动力。2018年，天津还将推动6000家以上企业实现创新转型，培育壮大新一代信息技术、新材料等十大高端产业集群。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>最高法发布三个执行司法解释</strong></p><p>最高人民法院今天发布执行和解、执行担保和仲裁裁决执行三个执行司法解释，将于3月1日开始施行。此次《执行和解规定》明确了执行和解与执行外和解的区分标准，赋予了申请执行人选择权；《执行担保规定》明确，人民法院可以根据申请执行人的申请，直接裁定执行担保财产或者保证人的财产；《仲裁裁决执行规定》明确赋予了案外人申请不予执行的权利。</p><p><strong>江南等地大雾 北方明起冷空气来袭</strong></p><p>今天，四川盆地到江南一带遭遇大雾天气，局地能见度不足200米，浙江湖州部分高速采取交通管制，江西吉安近300辆车辆滞留收费站。而在北方部分地区，受冷空气影响，明天将迎10℃以上降温。</p><p><strong>黄河内蒙古段防凌汛形势严峻</strong></p><p>截至目前，黄河内蒙古段槽蓄水量达13.65亿立方米，接近14.1亿立方米的历史最大槽蓄水量均值，防凌汛形势严峻。为确保黄河顺利开河，内蒙古沿河各地加大巡查和河道管护力度，并把多余冰凌分散引出，进一步消除安全隐患。</p><p><strong>江西三清山现壮美瀑布云</strong></p><p>这两天，江西三清山出现壮丽的瀑布云景观。大片云雾聚集在峡谷中，吸引了不少游人前来。</p><p><strong>安徽歙县梅花开 漫山红艳喜报春</strong></p><p>早春二月，在安徽歙县卖花渔村，盛开的梅花姹紫嫣红，构成一幅田园风情图，吸引了不少新春赏花的市民来游玩。</p><p><strong>海南：做好保障 全力疏导滞留旅客</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：连日来，大雾导致琼州海峡多次停航，加上春节黄金周返程高峰，海口三个港口仍有上万辆汽车、数万名旅客滞留。为尽快疏解滞留旅客，海南省全力以赴进行疏导，做好服务保障。</p><p>今天，琼州海峡的能见度超过3000米，当地运输部门按照“船靠就装，装满就走”的原则，加快滞留车辆输运速度。</p><p>但随着离岛车辆不断涌入，运输压力仍然很大，各个港口滞留车辆超过1万辆 。</p><p>从18日清晨起，琼州海峡接连出现能见度不足1000米的大雾天气，海南海事部门先后14次下达停航通知。为尽快让滞留旅客过海回家，连日来，海南众多部门通力配合，昼夜疏导滞留旅客。</p><p>目前，海南省与广东省海峡办开启联合办公，协调两省船运企业，增加艘次，尽可能提高船舶装载效率。海口市成立了由13家单位组织的现场指挥部，建立半小时信息报送发布机制，引导旅客错峰出行。当地公安、城管、交警、环卫等部门彻夜坚守，提供服务保障。</p><p>这几天，间断性停航造成车辆滞留海口，海南离岛机票也一票难求。民航局已协调航空公司增加运力，加快疏导旅客。</p><p><strong>平昌冬奥会：国歌奏响在奖牌广场</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：北京时间今天18点半，平昌冬奥会的短道速滑颁奖仪式在奖牌广场举行，五星红旗在广场两次升起。</p><p>18点50分，男子500米颁奖仪式开始，武大靖站上了最高领奖台，五星红旗高高升起。</p><p>在昨晚的短道速滑男子500米比赛中，武大靖以39秒584的成绩第一个冲过终点，他不仅无可争议地夺得冠军，还两次刷新了该项目的世界纪录。</p><p>压轴上演的男子5000米接力决赛，刚刚夺金的武大靖又和队友韩天宇、许宏志和陈德全一起参赛，此前的预赛，中国队曾刷新了该项目的奥运会纪录。最终中国队以6分32秒035的成绩拼下一枚银牌，匈牙利队获得冠军。至此，平昌冬奥会短道速滑项目的比赛全部结束，中国短道队在平昌冬奥会的成绩被定格在1金2银。</p><p><strong>今年轮作休耕面积扩大至2400万亩</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：农业部今天公布，2018年全国轮作休耕面积扩大到2400万亩，比上一年翻一番。中央财政拟安排约50亿元给予支持。轮作指的是在同一年度间有顺序地轮换种植不同作物，改变单一作物常年对土壤养分的过度消耗。休耕则是在可种作物的季节停止种植活动，目的是为了恢复地力。今年轮作休耕范围向地下水超采区和生态退化区扩大，轮作面积在东北四省区的基础上，新增江苏、江西的小麦稻谷低质低效区；休耕范围将新疆塔里木河流域、黑龙江寒地井地下水超采区纳入试点范围。</p><p>轮作休耕试点开展两年来，在增加有效供给和农药化肥减量方面已取得一定效果。</p><p><strong>【新春走基层·走进“三线”】四川909基地：跨越半个世纪的问候</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在四川夹江的大山深处，有一座代号为“909”的三线基地。它曾是我国核动力秘密研发地，研发出了第一代核潜艇陆上模式反应堆，也正是在这里，孕育了当今全球领先的核电技术——华龙一号。</p><p>在四川成都的中国核动力研究设计院，华龙一号数字化控制系统安全级平台正在进行调试，它是核电的中枢神经，可以确保反应堆、环境和公众的安全。</p><p>不亲手造出每一个核心部件，就走不完自主创新的全过程。中国核动力从无到有的信心和底气，是更早以前在四川夹江的大山里浇筑的，这是中国第一代核潜艇的秘密研发地。</p><p>1968年，高星斗和来自全国各地的八千军民一起来到夹江，成为“搞水电”的神秘人。核潜艇的核心技术——核动力的研制地就确定在了这里。</p><p>如果说核潜艇是巨龙，那么核动力装置就是这条巨龙的心脏，这颗心脏能不能达到令潜艇持续航行的要求，在下水前必须先建一个环境条件一模一样的陆上模式堆进行模拟实验。</p><p>这是当年中国第一代核潜艇陆上模式反应堆厂房，锈迹斑斑的墙体是它进行水下实验的地方，曾经，两座弧形墙壁之间的堆舱浸在足足8米深的水中。1970年8月30日是极不寻常的一天，核反应堆将要首次实现满功率运行。这意味着它的运行功率终于达到了预期设计目标，可以安全投入使用。</p><p>就在陆上模式堆满功率运行仅仅四个月后，1970年12月26日，中国自主研制的第一艘核潜艇成功下水。艇上零部件有4.6万个，需要的材料多达1300多种，没有用国外一颗螺丝钉。</p><p>如今，近半个世纪过去了，用于第一代核潜艇研制的陆上模式堆也完成了它的使命光荣退役，而就在拆除屏蔽墙的过程中，技术人员们在铅块底下发现了这样一句字迹模糊的话：“孩子们，辛苦了。”</p><p>我们不知道是谁偷偷写下了这句问候，我们只知道，那时的他们风华正茂，其中很多人告别妻儿，只身来到这个与世隔绝的深山，甚至不知道自己将要执行的绝密任务是什么。但他们唯一可以确认的是，他们即将开创的事业将与国家前途紧密相连，与民族命运息息相关。他们写下这句“辛苦了”，他们相信，在反应堆退役的那一刻，这句话终将跨越时空，展现在孩子们眼前。</p><p><strong>汪洋主持召开国务院扶贫开发领导小组全体会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院扶贫开发领导小组组长汪洋23日在京主持召开国务院扶贫开发领导小组第二十二次全体会议，学习贯彻习近平总书记在四川成都打好精准脱贫攻坚战座谈会上的重要讲话精神，研究部署下一阶段脱贫攻坚工作。他强调，新年伊始，在全党上下深入学习贯彻党的十九大精神、脱贫攻坚进入啃硬骨头的关键时期，习近平总书记再次深入深度贫困地区调研，部署相关工作，向全党全社会发出了新的动员令，意义重大深远。要深刻领会习近平总书记扶贫开发重要战略思想，牢固树立“四个意识”，坚决打好精准脱贫攻坚战。</p><p>汪洋强调，脱贫攻坚取得决定性进展，但仍存在困难挑战，要始终保持清醒头脑，坚持以问题为导向不断改进工作，提高脱贫质量和成效。中央部门要勇于自我革命，进一步提高“中央统筹”的工作水平，以政策的精准促进工作的精准。对经过实践检验行之有效的制度和做法，要继续坚持并不断完善。优化政策供给，增强政策举措适应性，给基层精准施策创造更大的自主空间，支持地方从实际出发，积极探索创新。改进考核监督，进一步做到因地制宜、精准到位，更多体现“省负总责”原则。取消与脱贫攻坚无关的搭车任务和验收指标，为基层帮扶工作减负。要切实做好顶层设计，扎实推进扶贫领域作风建设，加强扶贫干部培训，为“市县抓落实”、扎实推进脱贫攻坚创造条件。</p><p><strong>十二届全国人大常委会第一百一十三次委员长会议在京举行</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十二届全国人大常委会第一百一十三次委员长会议23日下午在北京人民大会堂举行，张德江委员长主持。</p><p>会议听取了全国人大法律委员会主任委员乔晓阳作的关于实行宪法宣誓制度的决定修订草案审议结果的报告、对关于延长授权国务院在实施股票发行注册制改革中调整适用证券法有关规定期限的决定草案审议结果的报告。</p><p>会议听取了全国人大常委会副委员长兼秘书长王晨作的关于审议十三届全国人大代表的代表资格的审查报告和十三届全国人大一次会议议程草案、主席团和秘书长名单草案、列席人员名单草案情况的汇报，关于审议个别十二届全国人大代表的代表资格的报告、中央军委关于提请审议批准增补人民解放军选举委员会成员的议案和任免案情况的汇报。</p><p>委员长会议决定，将上述议案和草案提请常委会会议进一步审议修改后，提交第一百一十四次委员长会议决定是否交付十二届全国人大常委会第三十三次会议闭幕会表决。</p> </div>",
  "text": "十二届全国人大常委会第三十三次会议在京举行央视网消息（新闻联播文字版）：十二届全国人大常委会第三十三次会议23日上午在北京人民大会堂开幕。张德江委员长主持会议。为落实党的十九大精神和十九届二中全会精神，适应深化国家监察体制改革的需要，完善宪法宣誓制度，进一步弘扬宪法精神、彰显宪法权威，全国人大常委会委员长会议提出了关于提请审议《全国人大常委会关于实行宪法宣誓制度的决定（修订草案）》的议案。受委员长会议委托，全国人大常委会法制工作委员会副主任张勇作了说明。为稳步推进实施股票发行注册制改革，进一步发挥资本市场服务实体经济的基础功能，国务院提出了关于提请审议关于延长授权国务院在实施股票发行注册制改革中调整适用证券法有关规定期限的决定草案的议案。受国务院委托，中国证券监督管理委员会主席刘士余作了说明。这次常委会会议的一项重要任务是为召开十三届全国人大一次会议做准备。为此，会议审议了全国人大常委会工作报告稿，审议了委员长会议关于提请审议十三届全国人大一次会议议程草案、主席团和秘书长名单草案、列席人员名单草案等议案。会议听取了全国人大常委会副秘书长信春鹰作的全国人大常委会办公厅关于十三届全国人大代表选举工作情况的报告。截至2018年1月底，35个选举单位共选举产生第十三届全国人大代表2980名。总体来看，十三届全国人大代表具有广泛的代表性，保证了各地区、各民族、各方面都有适当数量代表的要求。会议审议了全国人大常委会代表资格审查委员会主任委员马馼作的关于十三届全国人大代表的代表资格的审查报告。经审查，35个选举单位的十三届全国人大代表的选举符合法律规定，2980名代表的代表资格全部有效，提请全国人大常委会确认并公布代表名单。会议听取了全国人大常委会副委员长张宝文作的关于检查种子法实施情况的报告。报告指出，国务院和地方各级政府积极贯彻实施修订后的种子法，种子法确定的基本制度和各项法律规定得到了较好落实，但也发现了一些问题。执法检查组建议，要坚持用法治方式推动现代种业发展，夯实现代种业发展基础，提升种业自主创新能力，确保良种供应安全，加强基层监管能力建设，加强知识产权保护。会议还审议了全国人大常委会代表资格审查委员会关于个别十二届全国人大代表的代表资格的报告，审议了中央军事委员会关于提请审议批准增补人民解放军选举委员会成员的议案，审议了有关任免案。国际联播快讯央视网消息（新闻联播文字版）：俄国防部为高级指挥官配备加密手机据俄罗斯《消息报》22日报道，俄罗斯国防部日前开始为军队高级指挥官配备新型俄制加密手机。这款手机造价11.5万卢布、约合人民币1.29万元，可以通过民用移动网络进行通话，但使用俄方的加密军事通讯线路。手机还能有效规避物理干扰，并可在摄氏零下20℃至零上50℃的温度内运行。专家称，借助这一设备，俄军指挥官可在任何有网络的地方对军队进行安全、有效的指挥。美民间代表团在拉姆安拉被投掷鸡蛋22日，一支来自美国的民间代表团在约旦河西岸城市拉姆安拉会见巴勒斯坦代表，了解巴勒斯坦人对目前巴以局势的看法。期间，部分巴勒斯坦人在会场外抗议，表示不欢迎美国人来访。美方人员离开时，还遭到抗议者投掷的鸡蛋袭击。美国总统特朗普去年12月宣布，美国承认耶路撒冷是以色列的首都，引发巴勒斯坦方面强烈不满。高田公司就“致命”气囊与美44州和解22日，日本高田公司在美国的核心子公司“TK控股”宣布，以6.5亿美元、约合41.3亿元人民币的民事罚金，就高田气囊在美国导致至少22人死亡一事与美国44个州的检方达成和解。据调查，高田安全气囊充气设备在一些情况下可能发生破裂，致伤乘客。因大量召回安全气囊，高田公司财务状况急剧恶化，该公司与“TK控股”均已申请破产保护。打造太空“星链” 美企发测试卫星美国私企太空探索技术公司22日发射一枚“猎鹰9”火箭，在将一颗西班牙卫星送入轨道的同时，还搭载了太空探索技术公司为其卫星互联网项目发射的首批测试卫星。太空探索技术公司将搭建所谓“星链”网络，目的是从太空向地球提供无处不在的高速互联网接入服务。中共中央印发《中央党内法规制定工作第二个五年规划（2018-2022年）》央视网消息（新闻联播文字版）：近日，中共中央印发《中央党内法规制定工作第二个五年规划（2018-2022年）》。《规划》深入贯彻落实习近平新时代中国特色社会主义思想和党的十九大精神，着眼于到建党100周年时形成比较完善的党内法规制度体系，对今后五年党内法规制度建设进行顶层设计，提出了指导思想、目标要求、重点项目和落实要求，是推进新时代党内法规制度建设的重要指导性文件。《规划》提出，要适应新时代坚持和加强党的全面领导、以党的政治建设为统领全面推进党的各项建设的需要，到建党100周年时形成以党章为根本、以准则条例为主干，覆盖党的领导和党的建设各方面的党内法规制度体系，并随着实践发展不断丰富完善。党内法规制度质量明显提高，执行力明显提升，系统性、整体性、协同性明显增强。韩国抗议日本举办“竹岛日”活动央视网消息（新闻联播文字版）：韩国政府22日发表声明，强烈抗议日本政府派遣副部长级官员参加地方政府举行的所谓“竹岛日”纪念活动。声明强调，无论从历史、地理还是国际法上来说，独岛（也就是日本所称的竹岛）都毋庸置疑是韩国的固有领土。声明敦促日本政府停止不当主张，正视历史。当天，部分韩国民众也在日本驻韩国大使馆门前举行抗议集会。独岛（也就是日本所称的“竹岛”）位于朝鲜半岛东部海域，面积约0.18平方公里。韩国、朝鲜和日本都宣称对该岛拥有主权，而韩国实际控制这一岛屿。日本岛根县1905年正式将该岛纳入其所谓的管辖范围。2005年3月，岛根县议会通过了将每年2月22日定为所谓“竹岛日”的条例，并从次年起在每年的2月22日举行纪念活动。冲突升级 叙东古塔局势受关注央视网消息（新闻联播文字版）：位于叙利亚首都大马士革东郊的东古塔地区的冲突近日持续升级。西方媒体报道称，冲突造成包括不少平民在内的大量人员伤亡，叙利亚政府对此负有责任。叙利亚政府则表示，政府是在回击反政府武装对大马士革的袭击。有媒体报道称，东古塔地区近几日的冲突已导致至少416人死亡、超过2100人受伤。叙政府军和俄罗斯战机被指向住宅区和医疗设施投掷炸弹。对此，叙利亚政府和俄方均予以否认，叙政府还指责反政府武装将平民当作人盾。此外，还有报道说，叙政府向东古塔投放了呼吁平民撤离的传单，上面还印有安全撤离路线。东古塔位于大马士革东部郊区，处于反政府武装控制下。叙政府在2013年就已完成对东古塔的包围，而为防止叙利亚进一步分裂，叙政府决定首先收复北部边境重镇阿勒颇，达到目的后，开始将目标转向东古塔。但由于东古塔属于城镇地区，建筑密集，加上反政府武装在那里长期布局，政府军只能逐栋楼推进，经常遭到伏击，伤亡惨重，推进缓慢。当地时间22日，联合国安理会就东古塔问题召开紧急公开会，讨论科威特和瑞典提出的一份呼吁“在叙全境实施30天停火”决议草案。但由于各方分歧严重，尚未就草案达成一致。中国常驻联合国代表马朝旭当天表示，当务之急是支持叙利亚各方在联合国斡旋下，尽快恢复谈判，寻求各方均可接受的解决方案。俄罗斯常驻联合国代表涅边贾说，在叙停火很重要，但草案缺乏可行的实施细节，俄方会提出修正意见。涅边贾还谴责一些媒体和组织发动舆论战，制造谣言，抹黑叙利亚政府，为推进叙利亚和平进程制造障碍。【在习近平新时代中国特色社会主义思想指引下——新时代 新气象 新作为】天津：服务协同发展 激发创新活力央视网消息（新闻联播文字版）：习近平总书记在党的十九大报告中指出，贯彻新发展理念，建设现代化经济体系，必须坚持质量第一、效益优先，推动经济发展质量变革、效率变革、动力变革。天津市在习近平新时代中国特色社会主义思想指引下，认真落实京津冀协同发展战略，不断加快创新驱动和转型升级步伐，为高质量发展注入强劲动力。进入2018年，围绕“推动京津冀协同发展”这个国家战略，天津进一步加强政策规划，把工作重点放在全面提升服务和协作水平上。服务协同发展大局。今年，天津将完善连接雄安新区、京冀周边城市的交通网络，加强生态环保联防联控，加快建设一批高水平承接平台。作为京津两地政府首个合作共建的示范园区，滨海——中关村科技园建设步伐不断提速，这段时间又有40多家企业签约入驻，成立仅一年多的园区，累计落户企业近400家。依托滨海——中关村科技园，今年天津还全力构建“1+16”承接格局，打造16个各具优势的承接载体。在北辰区，高端装备制造成为主打；在东丽区，成熟的产学研合作机制，吸引来一批北京的科研院所落户；在滨海新区，国家超算天津中心积极对接三地企业，一条“京津冀大数据走廊”正在加紧建设。如今，京津冀全面协同、深度融合的发展格局正在形成，天津还紧紧抓住这个历史性窗口期，提出在2018年加快建设现代化经济体系，推动传统产业智能化、绿色化改造。最近，位于天津西青区的这家生产传感器的企业，就利用政府补贴的350万元，对生产线进行了智能化升级改造，企业年产值预计可提高50%。天津还把大数据、云计算、人工智能和实体经济的深度融合，作为推动高质量发展的主要抓手。十九大后，中国新一代人工智能发展战略研究院开始运行；涵盖了智能制造、智慧城市等内容，旨在打造“天津智港”的“1+10”行动计划发布施行。从软件到硬件，从创新力到竞争力，天津现代化产业体系迎来全面升级。依靠创新形成新动能、激发新动力。2018年，天津还将推动6000家以上企业实现创新转型，培育壮大新一代信息技术、新材料等十大高端产业集群。国内联播快讯央视网消息（新闻联播文字版）：最高法发布三个执行司法解释最高人民法院今天发布执行和解、执行担保和仲裁裁决执行三个执行司法解释，将于3月1日开始施行。此次《执行和解规定》明确了执行和解与执行外和解的区分标准，赋予了申请执行人选择权；《执行担保规定》明确，人民法院可以根据申请执行人的申请，直接裁定执行担保财产或者保证人的财产；《仲裁裁决执行规定》明确赋予了案外人申请不予执行的权利。江南等地大雾 北方明起冷空气来袭今天，四川盆地到江南一带遭遇大雾天气，局地能见度不足200米，浙江湖州部分高速采取交通管制，江西吉安近300辆车辆滞留收费站。而在北方部分地区，受冷空气影响，明天将迎10℃以上降温。黄河内蒙古段防凌汛形势严峻截至目前，黄河内蒙古段槽蓄水量达13.65亿立方米，接近14.1亿立方米的历史最大槽蓄水量均值，防凌汛形势严峻。为确保黄河顺利开河，内蒙古沿河各地加大巡查和河道管护力度，并把多余冰凌分散引出，进一步消除安全隐患。江西三清山现壮美瀑布云这两天，江西三清山出现壮丽的瀑布云景观。大片云雾聚集在峡谷中，吸引了不少游人前来。安徽歙县梅花开 漫山红艳喜报春早春二月，在安徽歙县卖花渔村，盛开的梅花姹紫嫣红，构成一幅田园风情图，吸引了不少新春赏花的市民来游玩。海南：做好保障 全力疏导滞留旅客央视网消息（新闻联播文字版）：连日来，大雾导致琼州海峡多次停航，加上春节黄金周返程高峰，海口三个港口仍有上万辆汽车、数万名旅客滞留。为尽快疏解滞留旅客，海南省全力以赴进行疏导，做好服务保障。今天，琼州海峡的能见度超过3000米，当地运输部门按照“船靠就装，装满就走”的原则，加快滞留车辆输运速度。但随着离岛车辆不断涌入，运输压力仍然很大，各个港口滞留车辆超过1万辆 。从18日清晨起，琼州海峡接连出现能见度不足1000米的大雾天气，海南海事部门先后14次下达停航通知。为尽快让滞留旅客过海回家，连日来，海南众多部门通力配合，昼夜疏导滞留旅客。目前，海南省与广东省海峡办开启联合办公，协调两省船运企业，增加艘次，尽可能提高船舶装载效率。海口市成立了由13家单位组织的现场指挥部，建立半小时信息报送发布机制，引导旅客错峰出行。当地公安、城管、交警、环卫等部门彻夜坚守，提供服务保障。这几天，间断性停航造成车辆滞留海口，海南离岛机票也一票难求。民航局已协调航空公司增加运力，加快疏导旅客。平昌冬奥会：国歌奏响在奖牌广场央视网消息（新闻联播文字版）：北京时间今天18点半，平昌冬奥会的短道速滑颁奖仪式在奖牌广场举行，五星红旗在广场两次升起。18点50分，男子500米颁奖仪式开始，武大靖站上了最高领奖台，五星红旗高高升起。在昨晚的短道速滑男子500米比赛中，武大靖以39秒584的成绩第一个冲过终点，他不仅无可争议地夺得冠军，还两次刷新了该项目的世界纪录。压轴上演的男子5000米接力决赛，刚刚夺金的武大靖又和队友韩天宇、许宏志和陈德全一起参赛，此前的预赛，中国队曾刷新了该项目的奥运会纪录。最终中国队以6分32秒035的成绩拼下一枚银牌，匈牙利队获得冠军。至此，平昌冬奥会短道速滑项目的比赛全部结束，中国短道队在平昌冬奥会的成绩被定格在1金2银。今年轮作休耕面积扩大至2400万亩央视网消息（新闻联播文字版）：农业部今天公布，2018年全国轮作休耕面积扩大到2400万亩，比上一年翻一番。中央财政拟安排约50亿元给予支持。轮作指的是在同一年度间有顺序地轮换种植不同作物，改变单一作物常年对土壤养分的过度消耗。休耕则是在可种作物的季节停止种植活动，目的是为了恢复地力。今年轮作休耕范围向地下水超采区和生态退化区扩大，轮作面积在东北四省区的基础上，新增江苏、江西的小麦稻谷低质低效区；休耕范围将新疆塔里木河流域、黑龙江寒地井地下水超采区纳入试点范围。轮作休耕试点开展两年来，在增加有效供给和农药化肥减量方面已取得一定效果。【新春走基层·走进“三线”】四川909基地：跨越半个世纪的问候央视网消息（新闻联播文字版）：在四川夹江的大山深处，有一座代号为“909”的三线基地。它曾是我国核动力秘密研发地，研发出了第一代核潜艇陆上模式反应堆，也正是在这里，孕育了当今全球领先的核电技术——华龙一号。在四川成都的中国核动力研究设计院，华龙一号数字化控制系统安全级平台正在进行调试，它是核电的中枢神经，可以确保反应堆、环境和公众的安全。不亲手造出每一个核心部件，就走不完自主创新的全过程。中国核动力从无到有的信心和底气，是更早以前在四川夹江的大山里浇筑的，这是中国第一代核潜艇的秘密研发地。1968年，高星斗和来自全国各地的八千军民一起来到夹江，成为“搞水电”的神秘人。核潜艇的核心技术——核动力的研制地就确定在了这里。如果说核潜艇是巨龙，那么核动力装置就是这条巨龙的心脏，这颗心脏能不能达到令潜艇持续航行的要求，在下水前必须先建一个环境条件一模一样的陆上模式堆进行模拟实验。这是当年中国第一代核潜艇陆上模式反应堆厂房，锈迹斑斑的墙体是它进行水下实验的地方，曾经，两座弧形墙壁之间的堆舱浸在足足8米深的水中。1970年8月30日是极不寻常的一天，核反应堆将要首次实现满功率运行。这意味着它的运行功率终于达到了预期设计目标，可以安全投入使用。就在陆上模式堆满功率运行仅仅四个月后，1970年12月26日，中国自主研制的第一艘核潜艇成功下水。艇上零部件有4.6万个，需要的材料多达1300多种，没有用国外一颗螺丝钉。如今，近半个世纪过去了，用于第一代核潜艇研制的陆上模式堆也完成了它的使命光荣退役，而就在拆除屏蔽墙的过程中，技术人员们在铅块底下发现了这样一句字迹模糊的话：“孩子们，辛苦了。”我们不知道是谁偷偷写下了这句问候，我们只知道，那时的他们风华正茂，其中很多人告别妻儿，只身来到这个与世隔绝的深山，甚至不知道自己将要执行的绝密任务是什么。但他们唯一可以确认的是，他们即将开创的事业将与国家前途紧密相连，与民族命运息息相关。他们写下这句“辛苦了”，他们相信，在反应堆退役的那一刻，这句话终将跨越时空，展现在孩子们眼前。汪洋主持召开国务院扶贫开发领导小组全体会议央视网消息（新闻联播文字版）：中共中央政治局常委、国务院扶贫开发领导小组组长汪洋23日在京主持召开国务院扶贫开发领导小组第二十二次全体会议，学习贯彻习近平总书记在四川成都打好精准脱贫攻坚战座谈会上的重要讲话精神，研究部署下一阶段脱贫攻坚工作。他强调，新年伊始，在全党上下深入学习贯彻党的十九大精神、脱贫攻坚进入啃硬骨头的关键时期，习近平总书记再次深入深度贫困地区调研，部署相关工作，向全党全社会发出了新的动员令，意义重大深远。要深刻领会习近平总书记扶贫开发重要战略思想，牢固树立“四个意识”，坚决打好精准脱贫攻坚战。汪洋强调，脱贫攻坚取得决定性进展，但仍存在困难挑战，要始终保持清醒头脑，坚持以问题为导向不断改进工作，提高脱贫质量和成效。中央部门要勇于自我革命，进一步提高“中央统筹”的工作水平，以政策的精准促进工作的精准。对经过实践检验行之有效的制度和做法，要继续坚持并不断完善。优化政策供给，增强政策举措适应性，给基层精准施策创造更大的自主空间，支持地方从实际出发，积极探索创新。改进考核监督，进一步做到因地制宜、精准到位，更多体现“省负总责”原则。取消与脱贫攻坚无关的搭车任务和验收指标，为基层帮扶工作减负。要切实做好顶层设计，扎实推进扶贫领域作风建设，加强扶贫干部培训，为“市县抓落实”、扎实推进脱贫攻坚创造条件。十二届全国人大常委会第一百一十三次委员长会议在京举行央视网消息（新闻联播文字版）：十二届全国人大常委会第一百一十三次委员长会议23日下午在北京人民大会堂举行，张德江委员长主持。会议听取了全国人大法律委员会主任委员乔晓阳作的关于实行宪法宣誓制度的决定修订草案审议结果的报告、对关于延长授权国务院在实施股票发行注册制改革中调整适用证券法有关规定期限的决定草案审议结果的报告。会议听取了全国人大常委会副委员长兼秘书长王晨作的关于审议十三届全国人大代表的代表资格的审查报告和十三届全国人大一次会议议程草案、主席团和秘书长名单草案、列席人员名单草案情况的汇报，关于审议个别十二届全国人大代表的代表资格的报告、中央军委关于提请审议批准增补人民解放军选举委员会成员的议案和任免案情况的汇报。委员长会议决定，将上述议案和草案提请常委会会议进一步审议修改后，提交第一百一十四次委员长会议决定是否交付十二届全国人大常委会第三十三次会议闭幕会表决。"
}