{
  "url": "http://www.xwlbo.com/18881.html",
  "date": "2018-10-12",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"18880.html\">【在新的历史起点上——改革开放再出发】全面开放新格局加速形成</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今年是党的十九大召开后的开局之年，改革行进深水区，发展进入关键期。习近平总书记指出，改革开放是中国发展进步的必由之路，是决定当代中国命运的关键一招。站在新的历史起点，不驰于空想、不骛于虚声，全面深化改革、扩大开放，伟大事业开启了新的征程。新闻联播文字版从今天起推出系列报道《在新的历史起点上——改革开放再出发》。今天播出第一集《全面开放新格局加速形成》。</p><p>以开放促改革、促发展，是我国现代化建设不断取得新成就的重要法宝。而今面对巨变中的外部形势，进一步扩大开放是中国应对挑战的坚定选择。党的十九大一年来，一系列扩大开放的措施落地实施，中国的对外开放范围更大、领域更宽、层次更深，全面开放新格局正在加速形成。</p><p>在今年的博鳌亚洲论坛上，习近平总书记向世界发出了中国坚持对外开放的坚定宣言。</p><p>【同期】习近平：我要明确告诉大家，中国开放的大门不会关闭，只会越开越大。</p><p>随着构建更高层次开放型经济目标的提出，全国各地扩大开放的新举措纷纷出台。这其中，“上海扩大开放100条行动方案”很受瞩目。记者在采访中发现，这100条措施现在已经有超过7成实现了落地，诠释了新时代的中国速度。</p><p>在中外合资的保险经纪公司怡和，刚刚更换的营业执照就挂在公司最显著的位置。这里的负责人告诉记者，执照上一句话的改变，给了公司更广阔的市场空间。</p><p>放开外资保险经纪公司经营范围，像这样针对金融领域的举措，在扩大开放100条中就占了32条。上海市发改委的卢爱国参与了“扩大开放100条”的制订。他说，在制订之初，这100条就是要内容实在，可操作性强。</p><p>上海市扩大开放的力度，折射的是党中央提升开放水平的决心。</p><p>商务部新发布的外商投资负面清单缩减至48条，比2017年版再减少24%，不仅是传统的制造领域，包括一二三产业的22个领域都推出放宽市场准入的举措。</p><p>开放的领域更宽，开放的地域也更广。不仅在沿海沿江沿边地区，中西部内陆也逐步从开放的末梢走向了开放前沿。</p><p>边维慧，负责推动中欧班列的银行信用结算。他告诉记者，传统的国际贸易中，海运有成熟的银行信用结算体系，而铁路运输却没有。现在他做的工作就是建立这样的体系，这在全球贸易规则中都是一个创新，但难度却不小。</p><p>今天，中欧班列不仅打通了沿线国家的“物流链”，也打通了贸易国家间的“金融链”，更打通了一条推进“一带一路”互联互通的“制度链”。今年上半年，我国与“一带一路”沿线国家货物贸易进出口额达6050.2亿美元，增长18.8%；对沿线国家非金融类直接投资达74亿美元，增长12%，为当地创造了24.4万个就业岗位。</p><p>与世界共享发展成果，中国扩大开放的脚步坚定不移。截至今年上半年，我国共与24个国家和地区签订了16项自贸协定，同时，我国正与新加坡、瑞士等国进行自贸协定升级谈判。而在海南，建设中国特色自由贸易港的工作正在全岛加速推进。</p><p>更便捷的将不只是人员的流动，海南建设自由贸易港将让资金、货物也能更加便利地进出。党中央提出，海南扩大开放要“大胆试、大胆闯、自主改”，在这样的支持下，海南的发展按下了“快进键”：</p><p>实施《外商投资项目核准和备案服务指南》，投资便利化政策全面向自贸试验区看齐；</p><p>设立国际能源、航运、大宗商品等交易场所；</p><p>推动开展跨境贸易人民币结算试点，探索开展离岸金融业务试点。</p><p>海南正在成为中国新时代全面深化改革开放的新标杆，也将向世界展示，中国开放的大门必将越开越大。</p><p><strong><a href=\"18879.html\">李克强抵达杜尚别出席上海合作组织成员国政府首脑（总理）理事会第十七次会议并对塔吉克斯坦进行正式访问</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：各位观众，这里是杜尚别国际机场。</p><p>应塔吉克斯坦总理拉苏尔佐达邀请，国务院总理李克强当地时间11日下午抵达这里，出席上海合作组织成员国政府首脑（总理）理事会第十七次会议并正式访问塔吉克斯坦。</p><p>塔吉克斯坦总理拉苏尔佐达率政府高级官员到机场迎接。中国驻塔吉克斯坦大使岳斌也到机场迎接。</p><p>李克强总理夫人程虹，国务委员兼外交部长王毅，全国政协副主席、国家发展和改革委员会主任何立峰等陪同人员同机抵达。</p><p>随后，塔方在机场为李克强夫妇举行隆重欢迎仪式。军乐队高奏中塔两国国歌。李克强在拉苏尔佐达陪同下检阅了仪仗队。</p><p><strong><a href=\"18878.html\">李克强出席上海合作组织成员国政府首脑（总理）理事会第十七次会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间10月12日，国务院总理李克强在杜尚别出席上海合作组织成员国总理理事会第十七次会议。各成员国总理和观察员国代表等与会。</p><p>李克强表示，今年6月，上合组织扩员后首次峰会在中国青岛举行，习近平主席同各国领导人就进一步弘扬“上海精神”、增进新老成员国团结互信、构建更加紧密的上合组织命运共同体、推动构建人类命运共同体达成重要共识。中方愿与各国一道落实好《青岛宣言》，为促进地区和平稳定、实现各国共同发展发挥更大作用。</p><p>第一，深化安全合作，秉持共同、综合、合作、可持续的安全观，加强安全领域协调与合作，提高执法安全行动能力。</p><p>第二，加强多边经贸合作。坚定支持自由贸易和多边贸易体制，进一步推动贸易和投资自由化便利化，启动本组织自贸区可行性研究，建立更紧密的区域经济合作制度性安排。</p><p>第三，推进国际产能合作。拓展基础设施、加工制造、能源开发、农业等领域互利合作。</p><p>第四，完善互联互通。推进本地区跨境公路、铁路网络建设，促进互联互通的“软环境”。</p><p>第五，强化创新引领。在数字经济、智能制造、生物技术、清洁能源等领域开展交流合作。</p><p>第六，促进人文交流。继续加强教育、文化、卫生、环保、体育、旅游、青年等领域交流与合作。</p><p>李克强强调，中方愿将“一带一路”倡议同各国发展战略更好衔接，促进上合组织成为地区国家开放合作、共同发展的典范。以“上海精神”为指引，互信互利，携手托起上合组织的美好明天。</p><p>李克强同与会成员国领导人签署并发表联合公报，批准上合组织经贸、科技、环保等领域多项决议与合作文件。</p><p><strong><a href=\"18877.html\">李克强会见俄罗斯总理</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间10月12日下午，国务院总理李克强在杜尚别会见俄罗斯总理梅德韦杰夫。</p><p>李克强表示，当前中俄关系继续保持高水平发展。前不久，两国元首在第四届东方经济论坛期间成功会晤。中方愿同俄方加强全面战略协作，拓宽合作领域，促进利益融合，为双边合作注入新的动力。</p><p>李克强指出，在双方共同努力下，中俄双边经贸合作取得长足发展。在当前国际形势复杂多变形势下，中方愿同俄方创新合作思路，进一步挖掘合作潜力，拓展能源、科技、金融合作，带动中俄合作提质升级。</p><p>梅德韦杰夫表示，俄中各领域务实合作稳步推进，今年双边贸易额有望突破1000亿美元，能源合作积极发展，地方交流密切深入。我期待年内访华举行俄中总理会晤。俄方愿同中方一道，共同维护多边主义、自由贸易，为世界和平稳定与发展繁荣作出贡献。</p><p><strong><a href=\"18876.html\">李克强会见哈萨克斯坦总理</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间11日下午，李克强总理在杜尚别还会见了哈萨克斯坦总理萨金塔耶夫。</p><p>李克强表示，希望双方加强口岸对接，扩大贸易规模，共同维护开放型世界经济和多边贸易体制，以更多务实合作成果造福两国和地区人民。</p><p>萨金塔耶夫表示，哈方愿同中方深入对接发展战略，推动哈口岸改造升级，提高货物在哈过境量，进一步扩大农产品出口，实现互利共赢。</p><p>王毅、何立峰参加上述活动。</p><p><strong><a href=\"18875.html\">全国政协召开双周协商座谈会</a></strong></p><p><strong><a href=\"18874.html\">韩正会见瑞典客人</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：10月12日，中共中央政治局常委、国务院副总理韩正在中南海紫光阁会见瑞典银瑞达投资公司董事会主席瓦伦堡，双方就世界经济形势、自由贸易、科技创新等交换意见。</p><p>韩正表示，友好合作、互利共赢一直是中瑞关系的主流，希望双方共同努力，推动中瑞关系持续健康向前发展。经济全球化是不可阻挡的趋势，中方愿与瑞方一道，维护多边贸易体制，推动世界经济朝着更加开放、包容、普惠、平衡、共赢的方向发展。中国开放的大门会越开越大，欢迎瓦伦堡财团和银瑞达投资公司继续发挥独特优势，扩大对华投资，在互利互补、合作共赢中实现自身更大发展。</p><p>瓦伦堡表示，瓦伦堡财团坚定支持自由贸易，珍视对华关系，重视中国市场，愿与中国在科技创新等方面加强合作。</p><p><strong><a href=\"18873.html\">王岐山会见清华大学经济管理学院顾问委员会海外委员和中方企业家委员</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家副主席王岐山12日在中南海会见清华大学经济管理学院顾问委员会海外委员和中方企业家委员。</p><p>王岐山指出，中华民族伟大复兴有着深厚的历史文化积淀，中国特色社会主义已进入新时代。当今世界各国命运紧密相连，中国将坚定不移深化改革、扩大开放，同各国人民在交往和合作中不断增进对彼此历史和现实的了解，进而深化互信、互学互鉴、加强合作，携手应对人类共同面对的风险和挑战。中国经济已由高速发展转向实现高质量发展，希望委员们继续积极参与和见证中国经济建设，为推动中外各领域交流合作作出贡献。</p><p>顾问委员会主席布雷耶等表示，愿继续为中国经济发展和教育事业积极努力。</p><p>中共中央政治局委员、国务院副总理孙春兰等参加会见。</p><p><strong><a href=\"18872.html\">日本首相将访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应国务院总理李克强邀请，日本首相安倍晋三将于10月25日至27日对中国进行正式访问。</p><p><strong><a href=\"18871.html\">《平“语”近人——习近平总书记用典》央视热播 反响热烈</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：12集《百家讲坛》特别节目《平“语”近人——习近平总书记用典》，从10月8日起在央视综合频道播出。节目播出后引发社会各界热议，收获广泛好评。</p><p>《平“语”近人——习近平总书记用典》目前已经播出了四集，从习近平总书记系列重要讲话、文章、谈话中所引用的古代典籍和经典名句为切入点，以通俗易懂的形式，推动习近平新时代中国特色社会主义思想的生动阐释和广泛传播，同时让观众感受到中华优秀传统文化在新时代的魅力。</p><p>《平“语”近人——习近平总书记用典》今晚八点继续在央视综合频道八点档播出。第五集《报得三春晖》以孝道为主题，选取习近平总书记在讲话中提到的《游子吟》古典诗词，从孝道的角度，呈现中华民族孝老爱亲、尊老敬老的传统美德，也展示了习近平总书记用实际行动践行孝道理念，以及在执政中把养老、孝老、敬老的具体措施落到实处，将“孝道”纳入到社会主义核心价值观宣传教育的新时代孝道观念新境界。</p><p><strong><a href=\"18870.html\">前三季度我国外贸同比增9.9% 继续稳中向好</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在今天国务院新闻办召开的新闻发布会上，海关总署公布：今年前三季度，我国货物贸易进出口总值22.28万亿元，比去年同期增长9.9%。</p><p>我国在与传统贸易伙伴进出口保持良好增长的同时，与“一带一路”等新兴市场国家也保持较快增长势头。年内，我国陆续出台了一系列减税降费、优化口岸营商环境、促进贸易便利化等措施，有效促进了进出口增长。</p><p><strong><a href=\"18869.html\">新华社评论员文章：美国领导人演讲的五大谬误</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：针对美国领导人日前发表演讲无端指责中国内外政策，新华社今天播发评论员文章《美国领导人演讲的五大谬误》。</p><p>文章指出，美方应客观、理性地看待中国和平发展的现实，收起不应有的“救世主”“施舍者”心态，停止动辄“甩锅”“扣帽”的错误做法，同中国相向而行，为两国和世界人民的共同福祉做出大国应有的努力。</p><p><strong><a href=\"18868.html\">瞄准冬奥契机 吉林推介冰雪旅游</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：瞄准2022年冬奥会带来的发展契机，吉林省这两天在北京市展开了一系列推介活动，吸引全球游客参与吉林的冰雪旅游。</p><p>今天上午，“吉林冰雪耀京华”冰雪旅游文化活动在北京王府井大街拉开帷幕，在800米长的王府井步行街上，近200家旅游单位和企业设立了14个分展台，多角度、全方位展示吉林冰雪产业优势，推介旅游产品。</p><p>吉林省的这次推介活动包含冰雪旅游产品营销、冰雪文化演绎、冰雪体育体验等多个内容，使北京和吉林的两地合作交流，从政府推动延伸到部门合作，从企业参与放大到公众互动。在北京明长城前，吉林省旅游部门还运用3D技术，由旅游向导雪娃向大家介绍大美吉林的雪国风光。</p><p>近两年，吉林深挖冰雪资源这座“富矿”，越野滑雪、雪地高尔夫、雪地拉力赛等特色产品越来越受欢迎，“冬季到吉林来玩雪”已经成为吉林的金字招牌。</p><p><strong><a href=\"18867.html\">河北廊坊：统筹城乡 夯实基础奔小康</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：河北廊坊针对本地城乡发展差距逐步缩小的特点，统筹推进城乡社保体系建设，保障工作不留死角，小康路上无人掉队。</p><p>75岁的李安禄住在廊坊三河市区，无儿无女没有收入，但这两年养老却遇到难题，城里的居家养老不适合他，农村的养老院又不接收城镇居民。</p><p>廊坊市政府调研发现，尽管现在城镇与乡村的消费水平越来越接近，甚至居住区域也连成一片。但城乡社保二元结构却让城镇居民进不了农村的敬老院。</p><p>面对发展中的新问题，近两年廊坊下功夫推进保障标准城乡一体，先后统一了城乡低保、特困人员基本生活补助等6项社会救助标准。</p><p>今年上半年，廊坊市一般公共预算支出的八成以上用在医疗、养老等民生领域。危房改造脱贫等六大脱贫工程正全面展开。</p><p><strong><a href=\"18866.html\">金沙江山体滑坡堰塞湖抢险紧张进行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：11日凌晨，川藏交界西藏江达县波罗乡波公村发生山体滑坡，导致金沙江主河道被堵，形成堰塞湖，目前抢险工作正在紧张进行。</p><p>滑坡发生在金沙江西岸西藏江达县波罗乡一侧，东岸是四川甘孜藏族自治州的白玉县。此次滑坡体量大，水位上涨迅猛。多处公路、桥梁以及部分群众房屋、农田、水文站被淹，尚无人员伤亡报告。</p><p>今天傍晚，堰塞湖内水体溢出，形成自然泄流。</p><p>现在，西藏、四川启动了应急联动机制，森林消防、武警、公安等救援力量陆续抵达现场。沿江两岸己有2万多名受到直接威胁的群众被安全转移。当地政府组织了帐篷，棉被、食品等救灾物资。</p><p>应急管理部、水利部等单位也已经派出联合工作组前往现场，指导抢险救援。</p><p><strong><a href=\"18865.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>我国自主设计建造大型液化天然气储罐投产</strong></p><p>今天，我国完全自主设计、建造的16万立方米大型液化天然气储罐在天津投产，它储存的液化天然气可满足2000万市民一个多月的生活用气。自主核心技术的应用，使储罐建造成本降低了三分之一。</p><p><strong>2018世界智能制造大会在南京开幕</strong></p><p>以“赋能升级，智造未来”为主题的2018世界智能制造大会今天在江苏南京开幕，全面展示智能制造领域的最新技术和产品。吸引200多家国内外知名企业和众多国际级专家学者参会。</p><p><strong>中国文艺志愿者协会选出新一届领导机构</strong></p><p>中国文艺志愿者协会第二次全国代表大会今天在北京闭幕，大会选举产生了新一届理事会，冯巩当选为中国文艺志愿者协会主席。</p><p><strong><a href=\"18864.html\">中日执政党交流机制第八次会议举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由中国共产党和日本自民党、公明党共同举办的中日执政党交流机制第八次会议近日在日本举行。双方围绕政治互信及务实合作进行坦诚深入交流，通过了《中日执政党交流机制第八次会议共同倡议》。与会代表表示，双方应进一步发挥好党际交流对中日关系的政治引领作用，维护好两国关系发展的政治基础，共同促进双方在“一带一路”框架下的务实合作，开创中日关系新时代。</p><p><strong><a href=\"18863.html\">国际货币基金组织维持亚太今年增长预期</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国际货币基金组织今天发布了最新一期亚太地区经济展望报告，维持亚太地区今年经济增长预期。</p><p>报告指出，亚太地区经济数十年来取得了显著增长，但同时也面临着包括紧张的贸易关系、货币紧缩政策等风险。报告将今年亚太地区经济增长预期维持在5.6%，将明年经济增速预期下调至5.4%。</p><p>报告同时指出，包括中国在内的亚太地区的多个经济体有能力应对经济增长面临的诸多挑战。</p><p><strong><a href=\"18862.html\">俄称“联盟”号飞船逃逸系统表现出色</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：载有俄美宇航员的联盟号飞船11日发射失败，俄罗斯方面随后表示，飞船的逃逸系统表现出色，两名宇航员得以平安着陆。</p><p>据俄罗斯航天集团透露，使载人飞船与故障火箭分离的整个系统名为“发射逃逸系统”。这一系统在感知危险后会自动启动。当天联盟号飞船起飞两分多钟后，火箭第二级的发动机突然关闭。在火箭顶部尖塔状的逃逸塔已被抛掉的情况下，飞船自动启动了该系统，轨道舱和返回舱与服务舱分离并被抛射。随后轨道舱与返回舱分离，返回舱沿弹道轨迹下坠，并打开降落伞。两名宇航员在哈萨克斯坦中部着陆，两人出舱后接受了初步检查，身体状况良好。</p><p>俄新社报道说，两名宇航员在逃生过程中经受了6至7倍的重力加速度。宇航员正常着陆时需经受3至4倍的重力加速度。但他们在执行任务前接受过极限训练，足以承受住这一强度。</p><p>初步调查显示，第一级火箭的助推器可能触碰到了第二级火箭。俄方已宣布，在事故原因调查清楚前，暂停所有联盟号载人飞船发射计划，货物飞船发射计划也有可能暂停。目前国际空间站有3名宇航员驻守，他们将在明年1月4日之前返回。美国宇航局称，如果到那时载人飞船发射仍未恢复，国际空间站将出现无人值守的情况。</p><p><strong><a href=\"18861.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>德国政府下调今明两年经济增长预期</strong></p><p>德国经济部11日发布秋季经济预测报告，将今明两年德国经济增长的预期均下调至1.8%，明显低于此前2.3%和2.1%的增长预期。德国经济学家认为，过去半年，德国经济增长预期明显下调，德国经济受到国际贸易减少和全球经济走弱的影响，不过总体情况仍保持良好。</p><p><strong>俄罗斯举行战略核力量演习</strong></p><p>俄罗斯国防部11日宣布，俄陆海空战略核力量以及导弹预警系统当天进行了战略核力量演习。演习期间测试了武装力量的控制系统，军方发射了弹道导弹、巡航导弹和空对空导弹，俄地面雷达部队等探测到了所有发射的导弹，导弹的相关信息都成功传递到俄联邦国防管理中心。俄国防部称，所有演习任务圆满完成。</p><p><strong>美国防部宣布所有F-35战机暂时停飞</strong></p><p>美国国防部11日宣布，在对上月一架F-35B型战机坠毁事故进行调查并获得初步数据后，所有的F-35战机暂时停飞，由相关企业对发动机里的一个油管进行检查。油管没有问题的战机将恢复飞行。F-35战机是美国第五代战机，9月28日，F-35战机首次发生坠机事故，飞行员逃生。</p> </div>",
  "text": "【在新的历史起点上——改革开放再出发】全面开放新格局加速形成央视网消息（新闻联播文字版）：今年是党的十九大召开后的开局之年，改革行进深水区，发展进入关键期。习近平总书记指出，改革开放是中国发展进步的必由之路，是决定当代中国命运的关键一招。站在新的历史起点，不驰于空想、不骛于虚声，全面深化改革、扩大开放，伟大事业开启了新的征程。新闻联播文字版从今天起推出系列报道《在新的历史起点上——改革开放再出发》。今天播出第一集《全面开放新格局加速形成》。以开放促改革、促发展，是我国现代化建设不断取得新成就的重要法宝。而今面对巨变中的外部形势，进一步扩大开放是中国应对挑战的坚定选择。党的十九大一年来，一系列扩大开放的措施落地实施，中国的对外开放范围更大、领域更宽、层次更深，全面开放新格局正在加速形成。在今年的博鳌亚洲论坛上，习近平总书记向世界发出了中国坚持对外开放的坚定宣言。【同期】习近平：我要明确告诉大家，中国开放的大门不会关闭，只会越开越大。随着构建更高层次开放型经济目标的提出，全国各地扩大开放的新举措纷纷出台。这其中，“上海扩大开放100条行动方案”很受瞩目。记者在采访中发现，这100条措施现在已经有超过7成实现了落地，诠释了新时代的中国速度。在中外合资的保险经纪公司怡和，刚刚更换的营业执照就挂在公司最显著的位置。这里的负责人告诉记者，执照上一句话的改变，给了公司更广阔的市场空间。放开外资保险经纪公司经营范围，像这样针对金融领域的举措，在扩大开放100条中就占了32条。上海市发改委的卢爱国参与了“扩大开放100条”的制订。他说，在制订之初，这100条就是要内容实在，可操作性强。上海市扩大开放的力度，折射的是党中央提升开放水平的决心。商务部新发布的外商投资负面清单缩减至48条，比2017年版再减少24%，不仅是传统的制造领域，包括一二三产业的22个领域都推出放宽市场准入的举措。开放的领域更宽，开放的地域也更广。不仅在沿海沿江沿边地区，中西部内陆也逐步从开放的末梢走向了开放前沿。边维慧，负责推动中欧班列的银行信用结算。他告诉记者，传统的国际贸易中，海运有成熟的银行信用结算体系，而铁路运输却没有。现在他做的工作就是建立这样的体系，这在全球贸易规则中都是一个创新，但难度却不小。今天，中欧班列不仅打通了沿线国家的“物流链”，也打通了贸易国家间的“金融链”，更打通了一条推进“一带一路”互联互通的“制度链”。今年上半年，我国与“一带一路”沿线国家货物贸易进出口额达6050.2亿美元，增长18.8%；对沿线国家非金融类直接投资达74亿美元，增长12%，为当地创造了24.4万个就业岗位。与世界共享发展成果，中国扩大开放的脚步坚定不移。截至今年上半年，我国共与24个国家和地区签订了16项自贸协定，同时，我国正与新加坡、瑞士等国进行自贸协定升级谈判。而在海南，建设中国特色自由贸易港的工作正在全岛加速推进。更便捷的将不只是人员的流动，海南建设自由贸易港将让资金、货物也能更加便利地进出。党中央提出，海南扩大开放要“大胆试、大胆闯、自主改”，在这样的支持下，海南的发展按下了“快进键”：实施《外商投资项目核准和备案服务指南》，投资便利化政策全面向自贸试验区看齐；设立国际能源、航运、大宗商品等交易场所；推动开展跨境贸易人民币结算试点，探索开展离岸金融业务试点。海南正在成为中国新时代全面深化改革开放的新标杆，也将向世界展示，中国开放的大门必将越开越大。李克强抵达杜尚别出席上海合作组织成员国政府首脑（总理）理事会第十七次会议并对塔吉克斯坦进行正式访问央视网消息（新闻联播文字版）：各位观众，这里是杜尚别国际机场。应塔吉克斯坦总理拉苏尔佐达邀请，国务院总理李克强当地时间11日下午抵达这里，出席上海合作组织成员国政府首脑（总理）理事会第十七次会议并正式访问塔吉克斯坦。塔吉克斯坦总理拉苏尔佐达率政府高级官员到机场迎接。中国驻塔吉克斯坦大使岳斌也到机场迎接。李克强总理夫人程虹，国务委员兼外交部长王毅，全国政协副主席、国家发展和改革委员会主任何立峰等陪同人员同机抵达。随后，塔方在机场为李克强夫妇举行隆重欢迎仪式。军乐队高奏中塔两国国歌。李克强在拉苏尔佐达陪同下检阅了仪仗队。李克强出席上海合作组织成员国政府首脑（总理）理事会第十七次会议央视网消息（新闻联播文字版）：当地时间10月12日，国务院总理李克强在杜尚别出席上海合作组织成员国总理理事会第十七次会议。各成员国总理和观察员国代表等与会。李克强表示，今年6月，上合组织扩员后首次峰会在中国青岛举行，习近平主席同各国领导人就进一步弘扬“上海精神”、增进新老成员国团结互信、构建更加紧密的上合组织命运共同体、推动构建人类命运共同体达成重要共识。中方愿与各国一道落实好《青岛宣言》，为促进地区和平稳定、实现各国共同发展发挥更大作用。第一，深化安全合作，秉持共同、综合、合作、可持续的安全观，加强安全领域协调与合作，提高执法安全行动能力。第二，加强多边经贸合作。坚定支持自由贸易和多边贸易体制，进一步推动贸易和投资自由化便利化，启动本组织自贸区可行性研究，建立更紧密的区域经济合作制度性安排。第三，推进国际产能合作。拓展基础设施、加工制造、能源开发、农业等领域互利合作。第四，完善互联互通。推进本地区跨境公路、铁路网络建设，促进互联互通的“软环境”。第五，强化创新引领。在数字经济、智能制造、生物技术、清洁能源等领域开展交流合作。第六，促进人文交流。继续加强教育、文化、卫生、环保、体育、旅游、青年等领域交流与合作。李克强强调，中方愿将“一带一路”倡议同各国发展战略更好衔接，促进上合组织成为地区国家开放合作、共同发展的典范。以“上海精神”为指引，互信互利，携手托起上合组织的美好明天。李克强同与会成员国领导人签署并发表联合公报，批准上合组织经贸、科技、环保等领域多项决议与合作文件。李克强会见俄罗斯总理央视网消息（新闻联播文字版）：当地时间10月12日下午，国务院总理李克强在杜尚别会见俄罗斯总理梅德韦杰夫。李克强表示，当前中俄关系继续保持高水平发展。前不久，两国元首在第四届东方经济论坛期间成功会晤。中方愿同俄方加强全面战略协作，拓宽合作领域，促进利益融合，为双边合作注入新的动力。李克强指出，在双方共同努力下，中俄双边经贸合作取得长足发展。在当前国际形势复杂多变形势下，中方愿同俄方创新合作思路，进一步挖掘合作潜力，拓展能源、科技、金融合作，带动中俄合作提质升级。梅德韦杰夫表示，俄中各领域务实合作稳步推进，今年双边贸易额有望突破1000亿美元，能源合作积极发展，地方交流密切深入。我期待年内访华举行俄中总理会晤。俄方愿同中方一道，共同维护多边主义、自由贸易，为世界和平稳定与发展繁荣作出贡献。李克强会见哈萨克斯坦总理央视网消息（新闻联播文字版）：当地时间11日下午，李克强总理在杜尚别还会见了哈萨克斯坦总理萨金塔耶夫。李克强表示，希望双方加强口岸对接，扩大贸易规模，共同维护开放型世界经济和多边贸易体制，以更多务实合作成果造福两国和地区人民。萨金塔耶夫表示，哈方愿同中方深入对接发展战略，推动哈口岸改造升级，提高货物在哈过境量，进一步扩大农产品出口，实现互利共赢。王毅、何立峰参加上述活动。全国政协召开双周协商座谈会韩正会见瑞典客人央视网消息（新闻联播文字版）：10月12日，中共中央政治局常委、国务院副总理韩正在中南海紫光阁会见瑞典银瑞达投资公司董事会主席瓦伦堡，双方就世界经济形势、自由贸易、科技创新等交换意见。韩正表示，友好合作、互利共赢一直是中瑞关系的主流，希望双方共同努力，推动中瑞关系持续健康向前发展。经济全球化是不可阻挡的趋势，中方愿与瑞方一道，维护多边贸易体制，推动世界经济朝着更加开放、包容、普惠、平衡、共赢的方向发展。中国开放的大门会越开越大，欢迎瓦伦堡财团和银瑞达投资公司继续发挥独特优势，扩大对华投资，在互利互补、合作共赢中实现自身更大发展。瓦伦堡表示，瓦伦堡财团坚定支持自由贸易，珍视对华关系，重视中国市场，愿与中国在科技创新等方面加强合作。王岐山会见清华大学经济管理学院顾问委员会海外委员和中方企业家委员央视网消息（新闻联播文字版）：国家副主席王岐山12日在中南海会见清华大学经济管理学院顾问委员会海外委员和中方企业家委员。王岐山指出，中华民族伟大复兴有着深厚的历史文化积淀，中国特色社会主义已进入新时代。当今世界各国命运紧密相连，中国将坚定不移深化改革、扩大开放，同各国人民在交往和合作中不断增进对彼此历史和现实的了解，进而深化互信、互学互鉴、加强合作，携手应对人类共同面对的风险和挑战。中国经济已由高速发展转向实现高质量发展，希望委员们继续积极参与和见证中国经济建设，为推动中外各领域交流合作作出贡献。顾问委员会主席布雷耶等表示，愿继续为中国经济发展和教育事业积极努力。中共中央政治局委员、国务院副总理孙春兰等参加会见。日本首相将访华央视网消息（新闻联播文字版）：应国务院总理李克强邀请，日本首相安倍晋三将于10月25日至27日对中国进行正式访问。《平“语”近人——习近平总书记用典》央视热播 反响热烈央视网消息（新闻联播文字版）：12集《百家讲坛》特别节目《平“语”近人——习近平总书记用典》，从10月8日起在央视综合频道播出。节目播出后引发社会各界热议，收获广泛好评。《平“语”近人——习近平总书记用典》目前已经播出了四集，从习近平总书记系列重要讲话、文章、谈话中所引用的古代典籍和经典名句为切入点，以通俗易懂的形式，推动习近平新时代中国特色社会主义思想的生动阐释和广泛传播，同时让观众感受到中华优秀传统文化在新时代的魅力。《平“语”近人——习近平总书记用典》今晚八点继续在央视综合频道八点档播出。第五集《报得三春晖》以孝道为主题，选取习近平总书记在讲话中提到的《游子吟》古典诗词，从孝道的角度，呈现中华民族孝老爱亲、尊老敬老的传统美德，也展示了习近平总书记用实际行动践行孝道理念，以及在执政中把养老、孝老、敬老的具体措施落到实处，将“孝道”纳入到社会主义核心价值观宣传教育的新时代孝道观念新境界。前三季度我国外贸同比增9.9% 继续稳中向好央视网消息（新闻联播文字版）：在今天国务院新闻办召开的新闻发布会上，海关总署公布：今年前三季度，我国货物贸易进出口总值22.28万亿元，比去年同期增长9.9%。我国在与传统贸易伙伴进出口保持良好增长的同时，与“一带一路”等新兴市场国家也保持较快增长势头。年内，我国陆续出台了一系列减税降费、优化口岸营商环境、促进贸易便利化等措施，有效促进了进出口增长。新华社评论员文章：美国领导人演讲的五大谬误央视网消息（新闻联播文字版）：针对美国领导人日前发表演讲无端指责中国内外政策，新华社今天播发评论员文章《美国领导人演讲的五大谬误》。文章指出，美方应客观、理性地看待中国和平发展的现实，收起不应有的“救世主”“施舍者”心态，停止动辄“甩锅”“扣帽”的错误做法，同中国相向而行，为两国和世界人民的共同福祉做出大国应有的努力。瞄准冬奥契机 吉林推介冰雪旅游央视网消息（新闻联播文字版）：瞄准2022年冬奥会带来的发展契机，吉林省这两天在北京市展开了一系列推介活动，吸引全球游客参与吉林的冰雪旅游。今天上午，“吉林冰雪耀京华”冰雪旅游文化活动在北京王府井大街拉开帷幕，在800米长的王府井步行街上，近200家旅游单位和企业设立了14个分展台，多角度、全方位展示吉林冰雪产业优势，推介旅游产品。吉林省的这次推介活动包含冰雪旅游产品营销、冰雪文化演绎、冰雪体育体验等多个内容，使北京和吉林的两地合作交流，从政府推动延伸到部门合作，从企业参与放大到公众互动。在北京明长城前，吉林省旅游部门还运用3D技术，由旅游向导雪娃向大家介绍大美吉林的雪国风光。近两年，吉林深挖冰雪资源这座“富矿”，越野滑雪、雪地高尔夫、雪地拉力赛等特色产品越来越受欢迎，“冬季到吉林来玩雪”已经成为吉林的金字招牌。河北廊坊：统筹城乡 夯实基础奔小康央视网消息（新闻联播文字版）：河北廊坊针对本地城乡发展差距逐步缩小的特点，统筹推进城乡社保体系建设，保障工作不留死角，小康路上无人掉队。75岁的李安禄住在廊坊三河市区，无儿无女没有收入，但这两年养老却遇到难题，城里的居家养老不适合他，农村的养老院又不接收城镇居民。廊坊市政府调研发现，尽管现在城镇与乡村的消费水平越来越接近，甚至居住区域也连成一片。但城乡社保二元结构却让城镇居民进不了农村的敬老院。面对发展中的新问题，近两年廊坊下功夫推进保障标准城乡一体，先后统一了城乡低保、特困人员基本生活补助等6项社会救助标准。今年上半年，廊坊市一般公共预算支出的八成以上用在医疗、养老等民生领域。危房改造脱贫等六大脱贫工程正全面展开。金沙江山体滑坡堰塞湖抢险紧张进行央视网消息（新闻联播文字版）：11日凌晨，川藏交界西藏江达县波罗乡波公村发生山体滑坡，导致金沙江主河道被堵，形成堰塞湖，目前抢险工作正在紧张进行。滑坡发生在金沙江西岸西藏江达县波罗乡一侧，东岸是四川甘孜藏族自治州的白玉县。此次滑坡体量大，水位上涨迅猛。多处公路、桥梁以及部分群众房屋、农田、水文站被淹，尚无人员伤亡报告。今天傍晚，堰塞湖内水体溢出，形成自然泄流。现在，西藏、四川启动了应急联动机制，森林消防、武警、公安等救援力量陆续抵达现场。沿江两岸己有2万多名受到直接威胁的群众被安全转移。当地政府组织了帐篷，棉被、食品等救灾物资。应急管理部、水利部等单位也已经派出联合工作组前往现场，指导抢险救援。国内联播快讯央视网消息（新闻联播文字版）：我国自主设计建造大型液化天然气储罐投产今天，我国完全自主设计、建造的16万立方米大型液化天然气储罐在天津投产，它储存的液化天然气可满足2000万市民一个多月的生活用气。自主核心技术的应用，使储罐建造成本降低了三分之一。2018世界智能制造大会在南京开幕以“赋能升级，智造未来”为主题的2018世界智能制造大会今天在江苏南京开幕，全面展示智能制造领域的最新技术和产品。吸引200多家国内外知名企业和众多国际级专家学者参会。中国文艺志愿者协会选出新一届领导机构中国文艺志愿者协会第二次全国代表大会今天在北京闭幕，大会选举产生了新一届理事会，冯巩当选为中国文艺志愿者协会主席。中日执政党交流机制第八次会议举行央视网消息（新闻联播文字版）：由中国共产党和日本自民党、公明党共同举办的中日执政党交流机制第八次会议近日在日本举行。双方围绕政治互信及务实合作进行坦诚深入交流，通过了《中日执政党交流机制第八次会议共同倡议》。与会代表表示，双方应进一步发挥好党际交流对中日关系的政治引领作用，维护好两国关系发展的政治基础，共同促进双方在“一带一路”框架下的务实合作，开创中日关系新时代。国际货币基金组织维持亚太今年增长预期央视网消息（新闻联播文字版）：国际货币基金组织今天发布了最新一期亚太地区经济展望报告，维持亚太地区今年经济增长预期。报告指出，亚太地区经济数十年来取得了显著增长，但同时也面临着包括紧张的贸易关系、货币紧缩政策等风险。报告将今年亚太地区经济增长预期维持在5.6%，将明年经济增速预期下调至5.4%。报告同时指出，包括中国在内的亚太地区的多个经济体有能力应对经济增长面临的诸多挑战。俄称“联盟”号飞船逃逸系统表现出色央视网消息（新闻联播文字版）：载有俄美宇航员的联盟号飞船11日发射失败，俄罗斯方面随后表示，飞船的逃逸系统表现出色，两名宇航员得以平安着陆。据俄罗斯航天集团透露，使载人飞船与故障火箭分离的整个系统名为“发射逃逸系统”。这一系统在感知危险后会自动启动。当天联盟号飞船起飞两分多钟后，火箭第二级的发动机突然关闭。在火箭顶部尖塔状的逃逸塔已被抛掉的情况下，飞船自动启动了该系统，轨道舱和返回舱与服务舱分离并被抛射。随后轨道舱与返回舱分离，返回舱沿弹道轨迹下坠，并打开降落伞。两名宇航员在哈萨克斯坦中部着陆，两人出舱后接受了初步检查，身体状况良好。俄新社报道说，两名宇航员在逃生过程中经受了6至7倍的重力加速度。宇航员正常着陆时需经受3至4倍的重力加速度。但他们在执行任务前接受过极限训练，足以承受住这一强度。初步调查显示，第一级火箭的助推器可能触碰到了第二级火箭。俄方已宣布，在事故原因调查清楚前，暂停所有联盟号载人飞船发射计划，货物飞船发射计划也有可能暂停。目前国际空间站有3名宇航员驻守，他们将在明年1月4日之前返回。美国宇航局称，如果到那时载人飞船发射仍未恢复，国际空间站将出现无人值守的情况。国际联播快讯央视网消息（新闻联播文字版）：德国政府下调今明两年经济增长预期德国经济部11日发布秋季经济预测报告，将今明两年德国经济增长的预期均下调至1.8%，明显低于此前2.3%和2.1%的增长预期。德国经济学家认为，过去半年，德国经济增长预期明显下调，德国经济受到国际贸易减少和全球经济走弱的影响，不过总体情况仍保持良好。俄罗斯举行战略核力量演习俄罗斯国防部11日宣布，俄陆海空战略核力量以及导弹预警系统当天进行了战略核力量演习。演习期间测试了武装力量的控制系统，军方发射了弹道导弹、巡航导弹和空对空导弹，俄地面雷达部队等探测到了所有发射的导弹，导弹的相关信息都成功传递到俄联邦国防管理中心。俄国防部称，所有演习任务圆满完成。美国防部宣布所有F-35战机暂时停飞美国国防部11日宣布，在对上月一架F-35B型战机坠毁事故进行调查并获得初步数据后，所有的F-35战机暂时停飞，由相关企业对发动机里的一个油管进行检查。油管没有问题的战机将恢复飞行。F-35战机是美国第五代战机，9月28日，F-35战机首次发生坠机事故，飞行员逃生。"
}