{
  "url": "http://www.xwlbo.com/18236.html",
  "date": "2018-09-12",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"18234.html\">习近平会见日本首相</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平12日在符拉迪沃斯托克会见日本首相安倍晋三。</p><p>习近平首先对不久前日本关西地区和北海道分别遭受台风、地震灾害，造成重大人员伤亡和财产损失表示慰问。</p><p>习近平指出，当前，国际形势正在发生深刻复杂变化，不稳定不确定因素增多。中日作为世界主要经济体和地区重要国家，应该共同担负起责任，为维护世界和地区和平稳定和发展繁荣发挥建设性作用。今年是中日和平友好条约缔结40周年。近一段时期，安倍首相和日本政府多次在对华关系上展现积极姿态。在双方共同努力下，中日关系正步入正常轨道，面临改善发展的重要机遇。新形势下，我们要继续相向而行，保持改善向好势头，推动中日关系稳中有进，得到新的更大发展。</p><p>习近平强调，中日双方要始终恪守和遵循中日间四个政治文件，巩固政治基础，把握正确方向，建设性管控分歧，特别是日方要妥善处理好历史、台湾等敏感问题，积极营造良好气氛，不断扩大共同利益。我们欢迎日本继续积极参与中国改革开放进程，实现共同发展繁荣。“一带一路”倡议为中日深化互利合作提供了新平台和试验田。中方愿同日方一道，着眼新形势，为两国务实合作开辟新路径，打造新亮点。中日双方应共同推进区域一体化进程，建设和平、稳定、繁荣的亚洲。双方要坚定维护多边主义，维护自由贸易体制和世界贸易组织规则，推动建设开放型世界经济。双方要弘扬民间友好传统，赋予其新的时代内涵，夯实两国关系的社会和民意基础。</p><p>安倍晋三感谢习近平主席对日本遭受台风、地震灾害表达的慰问。安倍表示，日本长期以来致力于参与中国改革开放进程，中国的发展也为日本带来积极和重要影响。当前日中关系正回到正常轨道，双方合作空间进一步扩大。日本希望同中国建立更加紧密的关系，实现共同发展繁荣。日方愿作出积极努力，同中方加强高层交往，争取更多合作成果，加快推进日中关系改善和发展。为此，日方愿努力增进两国民间友好，妥善处理好敏感问题。在历史和台湾问题上，日方坚持在两国政治文件中确认的立场，这一点没有任何变化。日方重视中国在国际和地区事务中的重要作用，希望就事关地区和平稳定的重大问题同中方加强沟通和协调。</p><p>丁薛祥、杨洁篪、王毅、何立峰等参加上述会见。</p><p><strong><a href=\"18233.html\">李克强主持召开国务院常务会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强9月12日主持召开国务院常务会议，部署在全国有序推开“证照分离”改革，持续解决“准入不准营”问题；决定再压减工业产品生产许可证三分之一以上并简化审批；听取清理证明事项工作进展汇报，要求加大力度消除群众办事烦忧。</p><p>会议指出，按照党中央、国务院部署，深入推进“放管服”，向全国有序推开“证照分离”改革，有利于优化营商环境，更大激发市场活力。会议决定，从11月10日起，在全国对第一批上百项涉企行政审批事项推进“照后减证”，对不必要设定审批、市场机制能有效调节、可由行业自律管理的事项直接取消审批或改为备案，并加强市场经营过程的监管；对目前不能取消审批、但通过事中事后监管能纠正不符合审批条件行为的审批事项实行告知承诺制，由市场主体作出承诺、达到条件即可获批经营，发现与承诺不符的依法撤销审批决定并从重处罚；对涉及公众健康和安全等不宜采取告知承诺制的审批事项要优化准入服务，分门别类减少申报材料和环节、压缩审批时限、提高透明度。同时要把更多力量放到创新和强化事中事后监管上，加强公正监管。</p><p>会议决定，在确保质量安全、公正监管前提下，一是再取消14类工业产品生产许可证，使实施生产许可证管理的产品从38类减至24类。对取消许可的一些涉及公众健康和安全、环境保护等产品，可转为强制性认证，列出正面清单并公示，强制性认证费用原则上由财政负担。支持企业开展自愿认证。二是对保留的生产许可证简化审批程序。将发证前产品检验改由企业提交符合要求的产品检验合格报告。对除危化品外的省级发证产品实行现场审查后置，企业提交材料并作出质量安全承诺后即可领取许可证。三是推行“一企一证”，对一家企业生产不同类别产品只发一张许可证。同时强化证后监管。</p><p>会议指出，各地区、各部门要进一步清理证明事项，把索要证明的单位作为重点，从源头上减少证明事项。法律法规未作规定的不得索要证明，对确需在法律法规规定外提交的证明要列出清单并经司法行政部门核准。对必须提交的证明事项推广告知承诺制。切实解决群众办事的难点和“痛点”。</p><p>会议还研究了其他事项。</p><p><strong><a href=\"18232.html\">李克强会见日本经济界代表团并座谈</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强9月12日下午在人民大会堂会见日本经济团体联合会会长中西宏明、日本商工会议所会长三村明夫、日中经济协会会长宗冈正二率领的日本经济界代表团并同他们座谈。日本主要企业负责人200余人出席。</p><p>李克强表示，在双方共同努力下，当前中日关系改善发展势头持续增强。今年适逢中日和平友好条约缔结40周年。双方应当恪守中日四个政治文件确立的原则，本着以史为鉴、面向未来的精神，从两国人民根本和长远利益出发，牢牢把握和平友好合作的正确方向，巩固当前两国关系改善势头，推动中日关系在重回正轨的基础上行稳致远。</p><p>李克强指出，中日可立足各自优势，发挥经贸合作“推进器”作用。加强创新、高技术和第三方市场合作，实现更高层次、更广领域的互利共赢。中国将坚定不移地推进改革开放，进一步优化营商环境，使中国继续成为外国在华投资的热土。中日都是世界主要经济体，有责任共同反对单边主义和保护主义、维护多边主义和自由贸易，中方愿同包括日本在内的各方一道，积极推进中日韩自贸区和“区域全面经济伙伴关系协定”(RCEP)谈判进程，以实际行动促进贸易和投资自由化便利化，推动构建开放型世界经济。</p><p>日方与会人士表示，日中发展友好互惠关系，不仅有利于两国，也有利于世界的繁荣与稳定。日本经济界支持两国政府共同努力，反对保护主义，维护自由贸易和多边主义，推进日中韩自贸区、“区域全面经济伙伴关系协定”谈判进程，加强创新、数字经济和第三方市场合作，实现互利共赢。</p><p><strong><a href=\"18231.html\">李克强将出席第十二届夏季达沃斯论坛</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强将于9月19日至20日出席在天津举行的第十二届夏季达沃斯论坛。其间，李克强总理将出席论坛开幕式并发表特别致辞，同与会的爱沙尼亚、拉脱维亚、塞尔维亚、萨摩亚等国领导人举行会谈，同工商、金融、智库、媒体界人士对话交流。</p><p>本届论坛主题为“在第四次工业革命中打造创新型社会”。来自近90个国家2000余名政、商、学、媒体界代表将参会。</p><p><strong><a href=\"18230.html\">韩正出席第十五届中国—东盟博览会开幕式并发表演讲</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：第十五届中国―东盟博览会和中国―东盟商务与投资峰会12日上午在广西南宁开幕。中共中央政治局常委、国务院副总理韩正出席开幕式并发表主旨演讲。</p><p>韩正表示，中国―东盟建立战略伙伴关系的15年，是友谊之树根深叶茂、互利合作硕果累累的15年。特别是“一带一路”倡议提出5年来，双方在携手构建理念共通、繁荣共享、责任共担的命运共同体道路上迈出更加坚实的步伐，成为亚太区域合作中最为成功和最具活力的典范。</p><p>韩正指出，中国和东盟正在携手迈入共同发展、共同繁荣的新时代。中国愿与东盟一道打造更高水平的战略伙伴关系，迈向更为紧密的命运共同体。一是加强战略对接，共同落实好“3+X合作框架”。二是促进贸易和投资合作，推动中国―东盟自由贸易区升级版全面生效。三是加强国际产能合作。四是推进互联互通合作，加快中老铁路、印尼雅万铁路、中泰铁路、中新(重庆)战略性互联互通示范项目及其南向通道等项目建设。五是深化创新合作。六是密切人文交流合作。</p><p>柬埔寨首相洪森、缅甸副总统敏瑞、越南副总理王庭惠、老挝副总理宋迪、坦桑尼亚桑给巴尔副总统伊迪出席开幕式并分别致辞。随后，韩正宣布博览会开幕，并与嘉宾共同启幕。</p><p>开幕式前，韩正与洪森共同出席柬埔寨馆开馆仪式。开幕式后，韩正巡视博览会展馆，与参展企业负责人互动交流。</p><p><strong><a href=\"18229.html\">韩正会见出席第十五届中国—东盟博览会的东盟国家领导人</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正11日在广西南宁分别会见出席第十五届中国—东盟博览会和中国—东盟商务与投资峰会的越南副总理王庭惠和老挝副总理宋迪。</p><p>在会见王庭惠时，韩正表示，中越是具有战略意义的命运共同体，双方巩固睦邻友好、深化互利合作，符合两党两国共同战略利益，也是中越人民的共同期待。习近平主席同越方领导人实现历史性互访，引领了新时期中越关系前进方向。双方要以落实高层共识为契机，保持战略沟通，提升务实合作规模和水平，妥善管控分歧，推动双边关系不断取得新的更大发展。</p><p>王庭惠表示，本届中国—东盟博览会将成为展示东盟—中国友好和合作的成功盛会。越方钦佩中国发展成就，希望借鉴中国改革开放成功经验，愿同中方一道，落实好双方领导人共识，加强各领域交流合作，妥善处理海上问题，共同推动双边关系持续健康发展。</p><p>在会见宋迪时，韩正表示，中老关系特殊紧密，在双方最高领导人亲自关心推动下，双边关系进入历史最好时期。中方愿同老方一道，落实好双方领导人互访成果，加强治党治国经验交流，实施好共建“一带一路”和产能投资合作重点项目，抓紧推进双方人文交流合作，办好中国—老挝旅游年，加深两国人民相互了解和友谊，助力具有战略意义的中老命运共同体建设不断取得新进展。</p><p>宋迪表示，中国—东盟博览会为促进东盟同中国经贸、投资、旅游等各领域合作发挥了重要积极作用。老方完全赞同中方对双边关系的评价，愿同中方一道，打造牢不可破、具有战略意义的老中命运共同体。</p><p><strong><a href=\"18228.html\">王岐山会见委内瑞拉副总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家副主席王岐山12日在中南海会见委内瑞拉副总统罗德里格斯。</p><p>王岐山表示，中委关系长期友好、平等相待、互惠互利，两国关系应继续走在共同构建人类命运共同体前列。在习近平主席和马杜罗总统的指引下，双方各领域合作稳步推进、成果丰硕。中方支持委内瑞拉人民探索适合自己的发展道路，赞赏委内瑞拉等拉美国家对“一带一路”倡议的热烈响应，愿与委方共同维护好发展中国家的利益。期待中委高委会第十六次会议取得圆满成功，开启两国关系新篇章。</p><p>罗德里格斯表示，中国的发展繁荣为世界做出了重要贡献，委高度重视对华关系，支持“一带一路”和共同构建人类命运共同体倡议。委愿学习借鉴中国经验，加强两国合作，推动委中关系迈上新台阶。</p><p><strong><a href=\"18227.html\">人民日报评论员文章：教育是国之大计 党之大计——论学习贯彻习近平总书记全国教育大会重要讲话</a></strong></p><p><span style=\"color: #000000; font-family: 'Microsoft Yahei'; font-size: 16px; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 28.8px; orphans: auto; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 1; word-spacing: 0px; -webkit-text-stroke-width: 0px; display: inline !important; float: none;\"><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《教育是国之大计、党之大计——论学习贯彻习近平总书记全国教育大会重要讲话》。</span></p><p><strong><a href=\"18226.html\">联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>发改委要求各地降低重点国有景区门票价格</strong></p><p>近日，国家发改委要求各地降低重点国有景区门票价格。其中，明确地方政府对降低重点国有景区门票价格承担主体责任，绝不能搞避重就轻、明降暗升，要纠正景区捆绑销售、不执行明码标价规定等违法违规行为。</p><p><strong>我国采取多项措施防治出生缺陷</strong></p><p>今天是我国预防出生缺陷日，我国每年新增出生缺陷儿约100万。今年起，优先将贫困人口纳入免费产前筛查和诊断范围，新生儿疾病筛查扩展至所有贫困县；先天性结构畸形救助项目由15个省份扩大到27个，遗传代谢病救助项目从20个省份扩大到29个省份，补助患儿家庭平均1到3万元。</p><p><strong>第21届全国推广普通话宣传周启动</strong></p><p>今天，第21届全国推广普通话宣传周在四川凉山州开幕。今年宣传周主题为“说好普通话、迈进新时代”。宣传周期间，各地、各行业将举办诗文诵读、学生阅读大会、书法名家进校园等活动。</p><p><strong>2018年青岛邻居节今天启动</strong></p><p>今天，2018年青岛邻居节正式启动，以“崇德尚礼 幸福社区”为主题，在15天时间里，青岛各区市将通过开展社区互动活动，丰富百姓生活、促进邻里和谐。2004年，青岛市回应一位10岁女孩的建议，举办了社区邻居节，10多年来，“邻居节”社会影响力不断扩大。</p><p><strong>我军司号制度恢复和完善工作全面展开</strong></p><p>我军拟从10月1日起恢复播放作息号，明年8月1日起，全军施行新的司号制度。新的军队司号制度明确规范了军号使用的时机场合，号谱分为作息类、行动类、仪式类三类21种。</p><p><strong>东方经济论坛举办媒体分论坛</strong></p><p>12日，第四届东方经济论坛框架中的“政治经济变革下的亚洲新闻图景”分论坛在符拉迪沃斯托克举行。来自中国、俄罗斯、印度等亚欧国家的主流媒体代表参加。与会嘉宾普遍表示，构建命运共同体的发展理念和“一带一路”倡议的提出及其实践，将亚洲媒体间合作的视野和理念开拓到一个新的高度。</p><p><strong>俄称“化武袭击”造假视频将再度流出</strong></p><p>俄罗斯国防部11日表示，受美国等西方国家资助的叙利亚民防组织“白头盔”已着手再次制作所谓叙利亚政府军使用化学武器的视频。俄方称，视频拍摄的地点位于近期局势升温的伊德利卜省西北部的一个小镇，一些武装人员已将装有化武原材料的容器运往这里。今年4月，“白头盔”组织曾发布视频指称叙利亚政府军使用化武导致平民受伤，美英法等国以此为由对叙利亚展开空袭。不过俄罗斯媒体采访当事人指认这段视频造假。</p><p><strong>韩媒：韩朝联络办公室14号揭牌</strong></p><p>韩国统一部方面12日称，设在开城工业园区内韩朝联络办公室将于14日正式揭牌成立，并与当天开始运转。联络办公室的具体职能包括磋商联络政府间会谈、为民间交流提供支持、方便两地人员往来等。统一部方面表示，联络办公室有望成为韩朝常设磋商和沟通渠道，推动韩朝关系发展、缓和半岛军事紧张局面、建立半岛和平机制。</p><p><strong>巴方向国际刑事法院提交诉以新文件</strong></p><p>在美国10日决定关闭巴勒斯坦解放组织驻华盛顿办事处后，巴解组织11日向国际刑事法院提交一份新文件，指控以色列日前决定拆除巴勒斯坦贝都因人居住区犯有“战争罪行”和“反人道主义罪行”。此前，巴方已向国际刑事法院提交过有关以色列定居点扩张、非法开采自然资源等内容的文件。美国对巴方起诉以色列不满，决定关闭巴解组织驻华盛顿办公室。</p><p><strong>日本再提解禁商业捕鲸 多国反对</strong></p><p>国际捕鲸委员会大会10日至14日在巴西举行，日本时隔四年再次提交有关解禁商业捕鲸的提案，澳大利亚、巴西等多方代表均表示反对，预计该提案获得通过的难度较高。国际捕鲸委员会1982年决定暂时中止商业捕鲸。日本于1988年结束商业捕鲸后，每年以科研为名继续进行限定数量的捕鲸活动。</p><p><strong><a href=\"18225.html\">联合国呼吁推进人工智能安全发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：联合国宽带数字发展委员会11日发布2018年版《宽带状况报告》，建议各国在宽带发展方面确立国家领导地位，并首次呼吁制定国家战略以推进安全使用人工智能。报告显示，至少15个国家已制定了促进人工智能安全使用的国家战略。</p> </div>",
  "text": "习近平会见日本首相央视网消息（新闻联播文字版）：国家主席习近平12日在符拉迪沃斯托克会见日本首相安倍晋三。习近平首先对不久前日本关西地区和北海道分别遭受台风、地震灾害，造成重大人员伤亡和财产损失表示慰问。习近平指出，当前，国际形势正在发生深刻复杂变化，不稳定不确定因素增多。中日作为世界主要经济体和地区重要国家，应该共同担负起责任，为维护世界和地区和平稳定和发展繁荣发挥建设性作用。今年是中日和平友好条约缔结40周年。近一段时期，安倍首相和日本政府多次在对华关系上展现积极姿态。在双方共同努力下，中日关系正步入正常轨道，面临改善发展的重要机遇。新形势下，我们要继续相向而行，保持改善向好势头，推动中日关系稳中有进，得到新的更大发展。习近平强调，中日双方要始终恪守和遵循中日间四个政治文件，巩固政治基础，把握正确方向，建设性管控分歧，特别是日方要妥善处理好历史、台湾等敏感问题，积极营造良好气氛，不断扩大共同利益。我们欢迎日本继续积极参与中国改革开放进程，实现共同发展繁荣。“一带一路”倡议为中日深化互利合作提供了新平台和试验田。中方愿同日方一道，着眼新形势，为两国务实合作开辟新路径，打造新亮点。中日双方应共同推进区域一体化进程，建设和平、稳定、繁荣的亚洲。双方要坚定维护多边主义，维护自由贸易体制和世界贸易组织规则，推动建设开放型世界经济。双方要弘扬民间友好传统，赋予其新的时代内涵，夯实两国关系的社会和民意基础。安倍晋三感谢习近平主席对日本遭受台风、地震灾害表达的慰问。安倍表示，日本长期以来致力于参与中国改革开放进程，中国的发展也为日本带来积极和重要影响。当前日中关系正回到正常轨道，双方合作空间进一步扩大。日本希望同中国建立更加紧密的关系，实现共同发展繁荣。日方愿作出积极努力，同中方加强高层交往，争取更多合作成果，加快推进日中关系改善和发展。为此，日方愿努力增进两国民间友好，妥善处理好敏感问题。在历史和台湾问题上，日方坚持在两国政治文件中确认的立场，这一点没有任何变化。日方重视中国在国际和地区事务中的重要作用，希望就事关地区和平稳定的重大问题同中方加强沟通和协调。丁薛祥、杨洁篪、王毅、何立峰等参加上述会见。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强9月12日主持召开国务院常务会议，部署在全国有序推开“证照分离”改革，持续解决“准入不准营”问题；决定再压减工业产品生产许可证三分之一以上并简化审批；听取清理证明事项工作进展汇报，要求加大力度消除群众办事烦忧。会议指出，按照党中央、国务院部署，深入推进“放管服”，向全国有序推开“证照分离”改革，有利于优化营商环境，更大激发市场活力。会议决定，从11月10日起，在全国对第一批上百项涉企行政审批事项推进“照后减证”，对不必要设定审批、市场机制能有效调节、可由行业自律管理的事项直接取消审批或改为备案，并加强市场经营过程的监管；对目前不能取消审批、但通过事中事后监管能纠正不符合审批条件行为的审批事项实行告知承诺制，由市场主体作出承诺、达到条件即可获批经营，发现与承诺不符的依法撤销审批决定并从重处罚；对涉及公众健康和安全等不宜采取告知承诺制的审批事项要优化准入服务，分门别类减少申报材料和环节、压缩审批时限、提高透明度。同时要把更多力量放到创新和强化事中事后监管上，加强公正监管。会议决定，在确保质量安全、公正监管前提下，一是再取消14类工业产品生产许可证，使实施生产许可证管理的产品从38类减至24类。对取消许可的一些涉及公众健康和安全、环境保护等产品，可转为强制性认证，列出正面清单并公示，强制性认证费用原则上由财政负担。支持企业开展自愿认证。二是对保留的生产许可证简化审批程序。将发证前产品检验改由企业提交符合要求的产品检验合格报告。对除危化品外的省级发证产品实行现场审查后置，企业提交材料并作出质量安全承诺后即可领取许可证。三是推行“一企一证”，对一家企业生产不同类别产品只发一张许可证。同时强化证后监管。会议指出，各地区、各部门要进一步清理证明事项，把索要证明的单位作为重点，从源头上减少证明事项。法律法规未作规定的不得索要证明，对确需在法律法规规定外提交的证明要列出清单并经司法行政部门核准。对必须提交的证明事项推广告知承诺制。切实解决群众办事的难点和“痛点”。会议还研究了其他事项。李克强会见日本经济界代表团并座谈央视网消息（新闻联播文字版）：国务院总理李克强9月12日下午在人民大会堂会见日本经济团体联合会会长中西宏明、日本商工会议所会长三村明夫、日中经济协会会长宗冈正二率领的日本经济界代表团并同他们座谈。日本主要企业负责人200余人出席。李克强表示，在双方共同努力下，当前中日关系改善发展势头持续增强。今年适逢中日和平友好条约缔结40周年。双方应当恪守中日四个政治文件确立的原则，本着以史为鉴、面向未来的精神，从两国人民根本和长远利益出发，牢牢把握和平友好合作的正确方向，巩固当前两国关系改善势头，推动中日关系在重回正轨的基础上行稳致远。李克强指出，中日可立足各自优势，发挥经贸合作“推进器”作用。加强创新、高技术和第三方市场合作，实现更高层次、更广领域的互利共赢。中国将坚定不移地推进改革开放，进一步优化营商环境，使中国继续成为外国在华投资的热土。中日都是世界主要经济体，有责任共同反对单边主义和保护主义、维护多边主义和自由贸易，中方愿同包括日本在内的各方一道，积极推进中日韩自贸区和“区域全面经济伙伴关系协定”(RCEP)谈判进程，以实际行动促进贸易和投资自由化便利化，推动构建开放型世界经济。日方与会人士表示，日中发展友好互惠关系，不仅有利于两国，也有利于世界的繁荣与稳定。日本经济界支持两国政府共同努力，反对保护主义，维护自由贸易和多边主义，推进日中韩自贸区、“区域全面经济伙伴关系协定”谈判进程，加强创新、数字经济和第三方市场合作，实现互利共赢。李克强将出席第十二届夏季达沃斯论坛央视网消息（新闻联播文字版）：国务院总理李克强将于9月19日至20日出席在天津举行的第十二届夏季达沃斯论坛。其间，李克强总理将出席论坛开幕式并发表特别致辞，同与会的爱沙尼亚、拉脱维亚、塞尔维亚、萨摩亚等国领导人举行会谈，同工商、金融、智库、媒体界人士对话交流。本届论坛主题为“在第四次工业革命中打造创新型社会”。来自近90个国家2000余名政、商、学、媒体界代表将参会。韩正出席第十五届中国—东盟博览会开幕式并发表演讲央视网消息（新闻联播文字版）：第十五届中国―东盟博览会和中国―东盟商务与投资峰会12日上午在广西南宁开幕。中共中央政治局常委、国务院副总理韩正出席开幕式并发表主旨演讲。韩正表示，中国―东盟建立战略伙伴关系的15年，是友谊之树根深叶茂、互利合作硕果累累的15年。特别是“一带一路”倡议提出5年来，双方在携手构建理念共通、繁荣共享、责任共担的命运共同体道路上迈出更加坚实的步伐，成为亚太区域合作中最为成功和最具活力的典范。韩正指出，中国和东盟正在携手迈入共同发展、共同繁荣的新时代。中国愿与东盟一道打造更高水平的战略伙伴关系，迈向更为紧密的命运共同体。一是加强战略对接，共同落实好“3+X合作框架”。二是促进贸易和投资合作，推动中国―东盟自由贸易区升级版全面生效。三是加强国际产能合作。四是推进互联互通合作，加快中老铁路、印尼雅万铁路、中泰铁路、中新(重庆)战略性互联互通示范项目及其南向通道等项目建设。五是深化创新合作。六是密切人文交流合作。柬埔寨首相洪森、缅甸副总统敏瑞、越南副总理王庭惠、老挝副总理宋迪、坦桑尼亚桑给巴尔副总统伊迪出席开幕式并分别致辞。随后，韩正宣布博览会开幕，并与嘉宾共同启幕。开幕式前，韩正与洪森共同出席柬埔寨馆开馆仪式。开幕式后，韩正巡视博览会展馆，与参展企业负责人互动交流。韩正会见出席第十五届中国—东盟博览会的东盟国家领导人央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正11日在广西南宁分别会见出席第十五届中国—东盟博览会和中国—东盟商务与投资峰会的越南副总理王庭惠和老挝副总理宋迪。在会见王庭惠时，韩正表示，中越是具有战略意义的命运共同体，双方巩固睦邻友好、深化互利合作，符合两党两国共同战略利益，也是中越人民的共同期待。习近平主席同越方领导人实现历史性互访，引领了新时期中越关系前进方向。双方要以落实高层共识为契机，保持战略沟通，提升务实合作规模和水平，妥善管控分歧，推动双边关系不断取得新的更大发展。王庭惠表示，本届中国—东盟博览会将成为展示东盟—中国友好和合作的成功盛会。越方钦佩中国发展成就，希望借鉴中国改革开放成功经验，愿同中方一道，落实好双方领导人共识，加强各领域交流合作，妥善处理海上问题，共同推动双边关系持续健康发展。在会见宋迪时，韩正表示，中老关系特殊紧密，在双方最高领导人亲自关心推动下，双边关系进入历史最好时期。中方愿同老方一道，落实好双方领导人互访成果，加强治党治国经验交流，实施好共建“一带一路”和产能投资合作重点项目，抓紧推进双方人文交流合作，办好中国—老挝旅游年，加深两国人民相互了解和友谊，助力具有战略意义的中老命运共同体建设不断取得新进展。宋迪表示，中国—东盟博览会为促进东盟同中国经贸、投资、旅游等各领域合作发挥了重要积极作用。老方完全赞同中方对双边关系的评价，愿同中方一道，打造牢不可破、具有战略意义的老中命运共同体。王岐山会见委内瑞拉副总统央视网消息（新闻联播文字版）：国家副主席王岐山12日在中南海会见委内瑞拉副总统罗德里格斯。王岐山表示，中委关系长期友好、平等相待、互惠互利，两国关系应继续走在共同构建人类命运共同体前列。在习近平主席和马杜罗总统的指引下，双方各领域合作稳步推进、成果丰硕。中方支持委内瑞拉人民探索适合自己的发展道路，赞赏委内瑞拉等拉美国家对“一带一路”倡议的热烈响应，愿与委方共同维护好发展中国家的利益。期待中委高委会第十六次会议取得圆满成功，开启两国关系新篇章。罗德里格斯表示，中国的发展繁荣为世界做出了重要贡献，委高度重视对华关系，支持“一带一路”和共同构建人类命运共同体倡议。委愿学习借鉴中国经验，加强两国合作，推动委中关系迈上新台阶。人民日报评论员文章：教育是国之大计 党之大计——论学习贯彻习近平总书记全国教育大会重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《教育是国之大计、党之大计——论学习贯彻习近平总书记全国教育大会重要讲话》。联播快讯央视网消息（新闻联播文字版）：发改委要求各地降低重点国有景区门票价格近日，国家发改委要求各地降低重点国有景区门票价格。其中，明确地方政府对降低重点国有景区门票价格承担主体责任，绝不能搞避重就轻、明降暗升，要纠正景区捆绑销售、不执行明码标价规定等违法违规行为。我国采取多项措施防治出生缺陷今天是我国预防出生缺陷日，我国每年新增出生缺陷儿约100万。今年起，优先将贫困人口纳入免费产前筛查和诊断范围，新生儿疾病筛查扩展至所有贫困县；先天性结构畸形救助项目由15个省份扩大到27个，遗传代谢病救助项目从20个省份扩大到29个省份，补助患儿家庭平均1到3万元。第21届全国推广普通话宣传周启动今天，第21届全国推广普通话宣传周在四川凉山州开幕。今年宣传周主题为“说好普通话、迈进新时代”。宣传周期间，各地、各行业将举办诗文诵读、学生阅读大会、书法名家进校园等活动。2018年青岛邻居节今天启动今天，2018年青岛邻居节正式启动，以“崇德尚礼 幸福社区”为主题，在15天时间里，青岛各区市将通过开展社区互动活动，丰富百姓生活、促进邻里和谐。2004年，青岛市回应一位10岁女孩的建议，举办了社区邻居节，10多年来，“邻居节”社会影响力不断扩大。我军司号制度恢复和完善工作全面展开我军拟从10月1日起恢复播放作息号，明年8月1日起，全军施行新的司号制度。新的军队司号制度明确规范了军号使用的时机场合，号谱分为作息类、行动类、仪式类三类21种。东方经济论坛举办媒体分论坛12日，第四届东方经济论坛框架中的“政治经济变革下的亚洲新闻图景”分论坛在符拉迪沃斯托克举行。来自中国、俄罗斯、印度等亚欧国家的主流媒体代表参加。与会嘉宾普遍表示，构建命运共同体的发展理念和“一带一路”倡议的提出及其实践，将亚洲媒体间合作的视野和理念开拓到一个新的高度。俄称“化武袭击”造假视频将再度流出俄罗斯国防部11日表示，受美国等西方国家资助的叙利亚民防组织“白头盔”已着手再次制作所谓叙利亚政府军使用化学武器的视频。俄方称，视频拍摄的地点位于近期局势升温的伊德利卜省西北部的一个小镇，一些武装人员已将装有化武原材料的容器运往这里。今年4月，“白头盔”组织曾发布视频指称叙利亚政府军使用化武导致平民受伤，美英法等国以此为由对叙利亚展开空袭。不过俄罗斯媒体采访当事人指认这段视频造假。韩媒：韩朝联络办公室14号揭牌韩国统一部方面12日称，设在开城工业园区内韩朝联络办公室将于14日正式揭牌成立，并与当天开始运转。联络办公室的具体职能包括磋商联络政府间会谈、为民间交流提供支持、方便两地人员往来等。统一部方面表示，联络办公室有望成为韩朝常设磋商和沟通渠道，推动韩朝关系发展、缓和半岛军事紧张局面、建立半岛和平机制。巴方向国际刑事法院提交诉以新文件在美国10日决定关闭巴勒斯坦解放组织驻华盛顿办事处后，巴解组织11日向国际刑事法院提交一份新文件，指控以色列日前决定拆除巴勒斯坦贝都因人居住区犯有“战争罪行”和“反人道主义罪行”。此前，巴方已向国际刑事法院提交过有关以色列定居点扩张、非法开采自然资源等内容的文件。美国对巴方起诉以色列不满，决定关闭巴解组织驻华盛顿办公室。日本再提解禁商业捕鲸 多国反对国际捕鲸委员会大会10日至14日在巴西举行，日本时隔四年再次提交有关解禁商业捕鲸的提案，澳大利亚、巴西等多方代表均表示反对，预计该提案获得通过的难度较高。国际捕鲸委员会1982年决定暂时中止商业捕鲸。日本于1988年结束商业捕鲸后，每年以科研为名继续进行限定数量的捕鲸活动。联合国呼吁推进人工智能安全发展央视网消息（新闻联播文字版）：联合国宽带数字发展委员会11日发布2018年版《宽带状况报告》，建议各国在宽带发展方面确立国家领导地位，并首次呼吁制定国家战略以推进安全使用人工智能。报告显示，至少15个国家已制定了促进人工智能安全使用的国家战略。"
}