{
  "url": "http://www.xwlbo.com/12885.html",
  "date": "2018-01-03",
  "content": "<div class=\"text_content\">\n\n<p><strong>国际联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>伊朗最高领袖：警惕外敌煽动骚乱</strong></p><p>2日，伊朗最高领袖哈梅内伊首次就伊朗国内近期发生的示威游行发表谈话。哈梅内伊说，敌对势力为打击伊朗而煽动骚乱，伊朗人民应提高警惕。哈梅内伊并没有指出是哪些敌对势力，不过伊朗最高国家安全委员会秘书阿里·沙姆哈尼2日说，是美国、英国和沙特阿拉伯妄图通过社交媒体和网络对伊朗发动“代理人战争”。</p><p><strong>埃及再次延长全国紧急状态3个月</strong></p><p>埃及总统塞西2日发布总统令，宣布将全国范围紧急状态自本月13日起再度延长3个月。塞西在总统令中说，埃及军方和警方将采取一切必要手段应对恐怖分子的威胁。</p><p>去年4月，极端组织在埃及坦塔和亚历山大的教堂制造爆炸袭击，埃及全国进入紧急状态。埃及反恐形势近期持续紧张，去年11月，北西奈省的清真寺发生恐怖袭击，造成300多人死亡。<br/><strong>近2万滞留利比亚的非法移民被送回国</strong></p><p>国际移民组织官员2日说，2017年国际移民组织与利比亚政府合作，共帮助1万9千多名滞留在利比亚的非法移民返回祖国。这些非法移民来自27个亚洲和非洲国家。</p><p>自2011年卡扎菲政权倒台以来，利比亚政局持续动荡，政府无法对海岸边界实施有效管理。大量非法移民自利比亚南部入境，试图经过比亚偷渡至欧洲。</p><p><strong>以色列强化对耶路撒冷的控制</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：以色列议会2日通过一项法律修正案，强化对耶路撒冷的控制。巴勒斯坦方面对此表示谴责。</p><p>根据这一修正案，以色列政府未来对耶路撒冷地位问题的任何改变，都必须获得议会中超过三分之二议员支持，而此前只需得到半数以上议员的支持。当地分析人士认为，这将进一步加强以色列对耶路撒冷的实际控制。未来任何党派组成的以色列政府，倘若试图在和平谈判中就耶路撒冷地位问题作出任何让步，都将面临更多的困难。</p><p>巴勒斯坦2日对以方的这一举动表示谴责，巴勒斯坦总统府发言人鲁代纳在新闻公报中说，以色列议会通过的这一法案及美国总统特朗普宣布承认耶路撒冷为以色列首都的决定均为“非法”，任何将耶路撒冷问题排除在外的政治方案都不会有结果。</p><p>以色列在1967年占领东耶路撒冷后，单方面宣称整个耶路撒冷是其“永久、不可分割的首都”。耶路撒冷问题是阻碍巴以和平进程的症结之一。美国总统特朗普去年12月宣布承认耶路撒冷为以色列首都，加剧了巴以在耶路撒冷问题上的矛盾。2日，特朗普指责巴勒斯坦不愿意参加巴以和谈，美国常驻联合国代表黑莉说，美国政府考虑停止向联合国近东巴勒斯坦难民救济和工程处提供资金支持，直到巴勒斯坦重回谈判桌。</p><p><strong>朝韩板门店联络热线重开</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：1月3日，朝鲜与韩国两国重开了在板门店的联络热线。这是两国近两年来首次恢复联络热线。</p><p>朝鲜中央电视台3日报道，朝鲜最高领导人金正恩当天下令重新开通板门店朝韩联络热线，以商讨朝鲜参加下月在韩国平昌举行的2018年冬奥会事宜。朝鲜祖国和平统一委员会的发言人说，金正恩在1日的新年贺词中表示朝方愿意参加平昌冬奥会后，韩方作出了积极反应。朝方决定在当地时间下午3点重开板门店朝韩联络热线。发言人还预祝平昌冬奥会取得圆满成功。</p><p>韩国政府3日发表声明，对朝鲜的表态表示欢迎，称这是一件意义重大的事情。韩国统一部人士随后证实，韩国当地时间3点30分，两国通过板门店联络热线进行了联系。</p><p>在朝鲜进行核试验，并以弹道导弹技术从事发射活动之后，2016年2月，位于朝鲜开城的工业园区被关停，朝韩间交流合作被完全切断，位于板门店的联络热线也随之关闭。</p><p><strong>国内联播快讯</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>2017年脱贫攻坚成效考核启动</strong></p><p>2017年脱贫攻坚成效考核今天启动，省际交叉考核组和第三方评估组将对中西部22个省区市的减贫成效、扶贫资金使用、政策落实、返贫情况进行考核，考核完成后将形成书面报告上报中央，根据考核结果采取不同的奖惩措施。</p><p><strong>我国光伏年发电量首超千亿千瓦时</strong></p><p>国家能源局公布，2017年1月到11月，我国光伏发电量达1069亿千瓦时，同比增长72%，光伏年发电量首超1000亿千瓦时。可替代3300万吨标准煤，减排二氧化碳9300万吨。</p><p><strong>我国首次实现3000米深海数据实时传输</strong></p><p>日前，我国新一代综合科考船“科学”号已对西太平洋科学观测网8套深海潜标进行实时化升级，并首次实现了深海3000米温度、盐度等连续数据的实时回传。</p><p><strong>北京新机场主航站楼封顶封围</strong></p><p>北京新机场主航站楼顺利实现封顶封围，下一步将转入楼内各项装修施工以及行李系统、电梯等机电设备安装、地下轨道、室外登机桥施工等。预计2018年底主体工程基本完工。</p><p><strong>垃圾跨省倾倒太湖西山案二审宣判</strong></p><p>近日，备受关注的垃圾跨省倾倒太湖西山案，在苏州市中级人民法院进行二审，法院当庭宣判维持一审原判，三名被告人王菊明、陆小弟、孙秋林分别因犯污染环境罪、诈骗罪，被判处五年半至四年半不等的有期徒刑。</p><p><strong>我国多地迎来新年首场降雪</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：昨天开始，今年的首场大范围雨雪天气拉开序幕。甘肃、青海、宁夏、陕西、山西等地降下小到中雪。</p><p>2017年12月28日夜间，四川雅安石棉县G108国道，一辆重载货车下坡失控冲出道路，撞上公路旁的高压电塔，当地电力部门正在紧张抢修。</p><p>中央气象台预计，今天夜间到明天白天，将是此轮降雪过程的最强时段，陕西、河南、安徽、江苏等地部分地区，将出现大到暴雪、局地大暴雪天气。</p><p><strong>【新时代 新气象 新作为】浙江：加快建设“一带一路”综合试验区</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十九大后，浙江省以宁波“一带一路”综合试验区建设为抓手，加快构建“一带一路”贸易新通道。</p><p>新年伊始，宁波舟山港的梅山港区二期工程加紧了施工。</p><p>作为宁波“一带一路”建设综合试验区的核心区，舟山港已连续9年名列全球第一大港，尽管如此，去年还是有知名航运公司提出，要减少合作。</p><p>看到短板，如何改进？十九大之后，宁波“一带一路”综合试验区一方面加快了拥有10个泊位集装箱码头的梅山港区二期工程的建设；另一方面，还加强创新能力，开放合作，推出世界首个海上丝绸之路指数大数据平台。</p><p>看到宁波“一带一路”建设综合试验区的规划，之前计划减少合作的航运公司，果断恢复了合作。</p><p>变化不仅发生在宁波，目前浙江已开通全球集装箱航线250多条，连通世界200多个国家的600多个港口，中欧班列已经连通9个“一带一路”国家，截止2017年11月底，共往返运行280多次。</p><p>预计到2025年，浙江与“一带一路”沿线国家进出口贸易额达到1000亿美元以上，跨境贸易电子商务交易额年均增长20%以上，与20个以上国家建立人民币直接计价交易结算机制。</p><p><strong>全国宣传部长会议在京召开 王沪宁出席并讲话</strong></p><p><strong>李克强主持召开国务院常务会议</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强1月3日主持召开国务院常务会议，部署进一步优化营商环境，持续激发市场活力和社会创造力；确定加大支持基础科学研究的措施，提升原始创新能力。</p><p>会议指出，优化营商环境就是解放生产力、提高竞争力。按照党的十九大和中央经济工作会议精神，改革创新体制机制，进一步优化营商环境，是建设现代化经济体系、促进高质量发展的重要基础，也是政府公共服务的重要内容。近年来各地各部门按照党中央、国务院部署，大力改善营商环境，取得积极进展，但仍有不少“短板”。必须针对市场和企业反映的突出问题，以深化“放管服”改革为抓手，多推“啃硬骨头”的举措。软硬环境都重要，硬环境要继续改善，更要在软环境建设上不断有新突破，让企业和群众办事便利、更多受益。一要以简政减税减费为重点，对企业开办、纳税、施工许可、水电气报装、不动产登记等大幅精简审批，进一步清理取消涉企收费，降低通关费用和电价，促进“证照分离”改革扩容提速，以“双随机一公开”为原则推进综合监管和检查信息公开。二要依法平等保护各类产权，加大知识产权保护。政府要严守承诺，不能新官不理旧账、对企业不公平对待或搞地方保护，严查滥用行政权力排除和限制竞争行为。全面实施市场准入负面清单，在全国推行外资企业商务备案和工商登记“单一窗口、单一表格”。三要建立营商环境评价机制，逐步在全国推行。会议决定，对提升办理建筑许可和跨境贸易便利度开展专项行动。实行规划、消防、环保等并联限时审批。对跨境贸易建立跨部门一次性联合检查机制。进一步激发市场活力和“双创”潜力。</p><p>会议指出，通过深化科技体制改革，加强基础科学研究，提升原始创新能力，是实施创新驱动发展战略、建设创新型国家的重要举措。一要从教育抓起，对数学等基础学科给予更多倾斜。二要促进基础科学与应用研究融通，既重视原创性发明创造，也力推应用技术创新。三要创新体制机制，激励企业和社会力量加大基础研究投入。探索基础研究众包众筹众创。四要支持高校、科研院所和科研人员自主开展基础研究。五要多方引才引智。加大国际科研合作。稳定支持优秀创新团队持续从事基础科学研究。</p><p>会议还研究了其他事项。</p><p><strong>中央军委举行2018年开训动员大会 习近平向全军发布训令</strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：新年伊始，万象更新，全军上下厉兵秣马，练兵正当时。3日上午，中央军委隆重举行2018年开训动员大会，中共中央总书记、国家主席、中央军委主席习近平向全军发布训令，号召全军贯彻落实党的十九大精神和新时代党的强军思想，全面加强实战化军事训练，全面提高打赢能力。</p><p>隆冬的华北大地寒意正浓，训练场上生机勃发、热情涌动。开训动员大会主会场——中部战区陆军某团靶场，7000余名官兵全副武装、威严列队，近300台装备整齐列阵、气势磅礴。校阅台上悬挂着 \r\n“中央军委2018年开训动员大会”横幅。“按实战要求去训练，按训练去实战，训练与实战达到一体化”、“召之即来、来之能战、战之必胜”的字样格外醒目。同时全军设4000余个分会场，陆军、海军、空军、火箭军、战略支援部队、武警部队设野战化分会场。从林海雪原到天涯海角，从西北大漠到东南沿海，从中原腹地到万里边关，三军将士威严伫立、集结待命。这是中央军委首次统一组织全军开训动员，是人民军队加强新时代练兵备战的一次崭新亮相。</p><p>10时整，习近平一身戎装登上主会场校阅台。开训动员大会开始，官兵齐声高唱中国人民解放军军歌，嘹亮的歌声响彻长空，响遍座座军营。</p><p>随后，习近平向全军发布训令。</p><p>习近平发布训令后，全场响起长时间雷鸣般的掌声。</p><p>统帅一声令，全军齐行动。受领训令后，全场官兵面向鲜艳的八一军旗，高声诵读军人誓词。军旗猎猎，誓言铮铮，充分体现了官兵坚决听从习主席号令、大抓练兵备战的坚定意志。</p><p>号令即出，动若风发。2018年全军军事训练正式拉开帷幕，各部队按计划展开训练。主会场官兵登战车、入战位 \r\n迅速展开。一时间呼号震天，机甲轰鸣，战尘飞扬，一派生龙活虎的场面。习近平现场校阅主会场官兵向驻训地域机动集结情况，露出赞许的目光。</p><p>习近平通过视频校阅了各军兵种和武警部队野外分会场开训情况。塞外北国千里冰封，陆军某合成旅官兵顶风冒雪，展开实弹实装训练；南国军港波飞浪卷，海军陆战队展开登陆装载训练；冀中平原一望无垠，空军某试验训练基地展开空中对抗、对地突击训练；江南丘陵层林尽染，火箭军某导弹旅展开测试转载训练；京郊大地寒气袭人，武警北京总队展开应急处突训练……</p><p>铁甲滚滚，战舰驰骋，银鹰呼啸，剑指苍穹……全军上下以饱满的政治热情、高昂的战斗意志，在中华大地迅速掀起实战化军事训练热潮。</p><p>中共中央政治局委员、中央军委副主席许其亮主持开训动员大会，中共中央政治局委员、中央军委副主席张又侠，中央军委委员魏凤和、李作成、苗华、张升民，军委机关各部门主要领导参加活动。</p> </div>",
  "text": "国际联播快讯央视网消息（新闻联播文字版）：伊朗最高领袖：警惕外敌煽动骚乱2日，伊朗最高领袖哈梅内伊首次就伊朗国内近期发生的示威游行发表谈话。哈梅内伊说，敌对势力为打击伊朗而煽动骚乱，伊朗人民应提高警惕。哈梅内伊并没有指出是哪些敌对势力，不过伊朗最高国家安全委员会秘书阿里·沙姆哈尼2日说，是美国、英国和沙特阿拉伯妄图通过社交媒体和网络对伊朗发动“代理人战争”。埃及再次延长全国紧急状态3个月埃及总统塞西2日发布总统令，宣布将全国范围紧急状态自本月13日起再度延长3个月。塞西在总统令中说，埃及军方和警方将采取一切必要手段应对恐怖分子的威胁。去年4月，极端组织在埃及坦塔和亚历山大的教堂制造爆炸袭击，埃及全国进入紧急状态。埃及反恐形势近期持续紧张，去年11月，北西奈省的清真寺发生恐怖袭击，造成300多人死亡。近2万滞留利比亚的非法移民被送回国国际移民组织官员2日说，2017年国际移民组织与利比亚政府合作，共帮助1万9千多名滞留在利比亚的非法移民返回祖国。这些非法移民来自27个亚洲和非洲国家。自2011年卡扎菲政权倒台以来，利比亚政局持续动荡，政府无法对海岸边界实施有效管理。大量非法移民自利比亚南部入境，试图经过比亚偷渡至欧洲。以色列强化对耶路撒冷的控制央视网消息（新闻联播文字版）：以色列议会2日通过一项法律修正案，强化对耶路撒冷的控制。巴勒斯坦方面对此表示谴责。根据这一修正案，以色列政府未来对耶路撒冷地位问题的任何改变，都必须获得议会中超过三分之二议员支持，而此前只需得到半数以上议员的支持。当地分析人士认为，这将进一步加强以色列对耶路撒冷的实际控制。未来任何党派组成的以色列政府，倘若试图在和平谈判中就耶路撒冷地位问题作出任何让步，都将面临更多的困难。巴勒斯坦2日对以方的这一举动表示谴责，巴勒斯坦总统府发言人鲁代纳在新闻公报中说，以色列议会通过的这一法案及美国总统特朗普宣布承认耶路撒冷为以色列首都的决定均为“非法”，任何将耶路撒冷问题排除在外的政治方案都不会有结果。以色列在1967年占领东耶路撒冷后，单方面宣称整个耶路撒冷是其“永久、不可分割的首都”。耶路撒冷问题是阻碍巴以和平进程的症结之一。美国总统特朗普去年12月宣布承认耶路撒冷为以色列首都，加剧了巴以在耶路撒冷问题上的矛盾。2日，特朗普指责巴勒斯坦不愿意参加巴以和谈，美国常驻联合国代表黑莉说，美国政府考虑停止向联合国近东巴勒斯坦难民救济和工程处提供资金支持，直到巴勒斯坦重回谈判桌。朝韩板门店联络热线重开央视网消息（新闻联播文字版）：1月3日，朝鲜与韩国两国重开了在板门店的联络热线。这是两国近两年来首次恢复联络热线。朝鲜中央电视台3日报道，朝鲜最高领导人金正恩当天下令重新开通板门店朝韩联络热线，以商讨朝鲜参加下月在韩国平昌举行的2018年冬奥会事宜。朝鲜祖国和平统一委员会的发言人说，金正恩在1日的新年贺词中表示朝方愿意参加平昌冬奥会后，韩方作出了积极反应。朝方决定在当地时间下午3点重开板门店朝韩联络热线。发言人还预祝平昌冬奥会取得圆满成功。韩国政府3日发表声明，对朝鲜的表态表示欢迎，称这是一件意义重大的事情。韩国统一部人士随后证实，韩国当地时间3点30分，两国通过板门店联络热线进行了联系。在朝鲜进行核试验，并以弹道导弹技术从事发射活动之后，2016年2月，位于朝鲜开城的工业园区被关停，朝韩间交流合作被完全切断，位于板门店的联络热线也随之关闭。国内联播快讯央视网消息（新闻联播文字版）：2017年脱贫攻坚成效考核启动2017年脱贫攻坚成效考核今天启动，省际交叉考核组和第三方评估组将对中西部22个省区市的减贫成效、扶贫资金使用、政策落实、返贫情况进行考核，考核完成后将形成书面报告上报中央，根据考核结果采取不同的奖惩措施。我国光伏年发电量首超千亿千瓦时国家能源局公布，2017年1月到11月，我国光伏发电量达1069亿千瓦时，同比增长72%，光伏年发电量首超1000亿千瓦时。可替代3300万吨标准煤，减排二氧化碳9300万吨。我国首次实现3000米深海数据实时传输日前，我国新一代综合科考船“科学”号已对西太平洋科学观测网8套深海潜标进行实时化升级，并首次实现了深海3000米温度、盐度等连续数据的实时回传。北京新机场主航站楼封顶封围北京新机场主航站楼顺利实现封顶封围，下一步将转入楼内各项装修施工以及行李系统、电梯等机电设备安装、地下轨道、室外登机桥施工等。预计2018年底主体工程基本完工。垃圾跨省倾倒太湖西山案二审宣判近日，备受关注的垃圾跨省倾倒太湖西山案，在苏州市中级人民法院进行二审，法院当庭宣判维持一审原判，三名被告人王菊明、陆小弟、孙秋林分别因犯污染环境罪、诈骗罪，被判处五年半至四年半不等的有期徒刑。我国多地迎来新年首场降雪央视网消息（新闻联播文字版）：昨天开始，今年的首场大范围雨雪天气拉开序幕。甘肃、青海、宁夏、陕西、山西等地降下小到中雪。2017年12月28日夜间，四川雅安石棉县G108国道，一辆重载货车下坡失控冲出道路，撞上公路旁的高压电塔，当地电力部门正在紧张抢修。中央气象台预计，今天夜间到明天白天，将是此轮降雪过程的最强时段，陕西、河南、安徽、江苏等地部分地区，将出现大到暴雪、局地大暴雪天气。【新时代 新气象 新作为】浙江：加快建设“一带一路”综合试验区央视网消息（新闻联播文字版）：十九大后，浙江省以宁波“一带一路”综合试验区建设为抓手，加快构建“一带一路”贸易新通道。新年伊始，宁波舟山港的梅山港区二期工程加紧了施工。作为宁波“一带一路”建设综合试验区的核心区，舟山港已连续9年名列全球第一大港，尽管如此，去年还是有知名航运公司提出，要减少合作。看到短板，如何改进？十九大之后，宁波“一带一路”综合试验区一方面加快了拥有10个泊位集装箱码头的梅山港区二期工程的建设；另一方面，还加强创新能力，开放合作，推出世界首个海上丝绸之路指数大数据平台。看到宁波“一带一路”建设综合试验区的规划，之前计划减少合作的航运公司，果断恢复了合作。变化不仅发生在宁波，目前浙江已开通全球集装箱航线250多条，连通世界200多个国家的600多个港口，中欧班列已经连通9个“一带一路”国家，截止2017年11月底，共往返运行280多次。预计到2025年，浙江与“一带一路”沿线国家进出口贸易额达到1000亿美元以上，跨境贸易电子商务交易额年均增长20%以上，与20个以上国家建立人民币直接计价交易结算机制。全国宣传部长会议在京召开 王沪宁出席并讲话李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强1月3日主持召开国务院常务会议，部署进一步优化营商环境，持续激发市场活力和社会创造力；确定加大支持基础科学研究的措施，提升原始创新能力。会议指出，优化营商环境就是解放生产力、提高竞争力。按照党的十九大和中央经济工作会议精神，改革创新体制机制，进一步优化营商环境，是建设现代化经济体系、促进高质量发展的重要基础，也是政府公共服务的重要内容。近年来各地各部门按照党中央、国务院部署，大力改善营商环境，取得积极进展，但仍有不少“短板”。必须针对市场和企业反映的突出问题，以深化“放管服”改革为抓手，多推“啃硬骨头”的举措。软硬环境都重要，硬环境要继续改善，更要在软环境建设上不断有新突破，让企业和群众办事便利、更多受益。一要以简政减税减费为重点，对企业开办、纳税、施工许可、水电气报装、不动产登记等大幅精简审批，进一步清理取消涉企收费，降低通关费用和电价，促进“证照分离”改革扩容提速，以“双随机一公开”为原则推进综合监管和检查信息公开。二要依法平等保护各类产权，加大知识产权保护。政府要严守承诺，不能新官不理旧账、对企业不公平对待或搞地方保护，严查滥用行政权力排除和限制竞争行为。全面实施市场准入负面清单，在全国推行外资企业商务备案和工商登记“单一窗口、单一表格”。三要建立营商环境评价机制，逐步在全国推行。会议决定，对提升办理建筑许可和跨境贸易便利度开展专项行动。实行规划、消防、环保等并联限时审批。对跨境贸易建立跨部门一次性联合检查机制。进一步激发市场活力和“双创”潜力。会议指出，通过深化科技体制改革，加强基础科学研究，提升原始创新能力，是实施创新驱动发展战略、建设创新型国家的重要举措。一要从教育抓起，对数学等基础学科给予更多倾斜。二要促进基础科学与应用研究融通，既重视原创性发明创造，也力推应用技术创新。三要创新体制机制，激励企业和社会力量加大基础研究投入。探索基础研究众包众筹众创。四要支持高校、科研院所和科研人员自主开展基础研究。五要多方引才引智。加大国际科研合作。稳定支持优秀创新团队持续从事基础科学研究。会议还研究了其他事项。中央军委举行2018年开训动员大会 习近平向全军发布训令央视网消息（新闻联播文字版）：新年伊始，万象更新，全军上下厉兵秣马，练兵正当时。3日上午，中央军委隆重举行2018年开训动员大会，中共中央总书记、国家主席、中央军委主席习近平向全军发布训令，号召全军贯彻落实党的十九大精神和新时代党的强军思想，全面加强实战化军事训练，全面提高打赢能力。隆冬的华北大地寒意正浓，训练场上生机勃发、热情涌动。开训动员大会主会场——中部战区陆军某团靶场，7000余名官兵全副武装、威严列队，近300台装备整齐列阵、气势磅礴。校阅台上悬挂着 \r\n“中央军委2018年开训动员大会”横幅。“按实战要求去训练，按训练去实战，训练与实战达到一体化”、“召之即来、来之能战、战之必胜”的字样格外醒目。同时全军设4000余个分会场，陆军、海军、空军、火箭军、战略支援部队、武警部队设野战化分会场。从林海雪原到天涯海角，从西北大漠到东南沿海，从中原腹地到万里边关，三军将士威严伫立、集结待命。这是中央军委首次统一组织全军开训动员，是人民军队加强新时代练兵备战的一次崭新亮相。10时整，习近平一身戎装登上主会场校阅台。开训动员大会开始，官兵齐声高唱中国人民解放军军歌，嘹亮的歌声响彻长空，响遍座座军营。随后，习近平向全军发布训令。习近平发布训令后，全场响起长时间雷鸣般的掌声。统帅一声令，全军齐行动。受领训令后，全场官兵面向鲜艳的八一军旗，高声诵读军人誓词。军旗猎猎，誓言铮铮，充分体现了官兵坚决听从习主席号令、大抓练兵备战的坚定意志。号令即出，动若风发。2018年全军军事训练正式拉开帷幕，各部队按计划展开训练。主会场官兵登战车、入战位 \r\n迅速展开。一时间呼号震天，机甲轰鸣，战尘飞扬，一派生龙活虎的场面。习近平现场校阅主会场官兵向驻训地域机动集结情况，露出赞许的目光。习近平通过视频校阅了各军兵种和武警部队野外分会场开训情况。塞外北国千里冰封，陆军某合成旅官兵顶风冒雪，展开实弹实装训练；南国军港波飞浪卷，海军陆战队展开登陆装载训练；冀中平原一望无垠，空军某试验训练基地展开空中对抗、对地突击训练；江南丘陵层林尽染，火箭军某导弹旅展开测试转载训练；京郊大地寒气袭人，武警北京总队展开应急处突训练……铁甲滚滚，战舰驰骋，银鹰呼啸，剑指苍穹……全军上下以饱满的政治热情、高昂的战斗意志，在中华大地迅速掀起实战化军事训练热潮。中共中央政治局委员、中央军委副主席许其亮主持开训动员大会，中共中央政治局委员、中央军委副主席张又侠，中央军委委员魏凤和、李作成、苗华、张升民，军委机关各部门主要领导参加活动。"
}