{
  "url": "http://www.xwlbo.com/16140.html",
  "date": "2018-06-08",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"16139.html\">习近平举行仪式欢迎俄罗斯总统访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平8日下午在人民大会堂东门外广场举行仪式，欢迎俄罗斯总统弗拉基米尔·弗拉基米罗维奇·普京对我国进行国事访问。</p><p>中共中央政治局常委、国务院副总理韩正，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、全国人大常委会副委员长王晨，中共中央政治局委员、国务院副总理孙春兰，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，中共中央政治局委员、国务院副总理胡春华，国务委员王毅，全国政协副主席刘奇葆，全国政协副主席何立峰等出席欢迎仪式。</p><p>陪同普京访华的有外交部长、副总理、副总理兼总统驻远东联邦区全权代表、总统助理、驻华大使等。</p><p>军乐团奏俄中两国国歌。鸣礼炮21响。</p><p>普京在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>两国元首回到检阅台观看仪仗队分列式。</p><p>随后，军乐团进行行进吹奏表演。</p><p>普京是应习近平邀请对我国进行国事访问并出席上海合作组织成员国元首理事会第十八次会议的。</p><p><strong><a href=\"16138.html\">习近平同俄罗斯总统举行会谈 两国元首一致同意 推动中俄关系在高水平上实现更大发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，习近平主席在人民大会堂同普京总统举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。</p><p>习近平再次祝贺普京开始新一届总统任期，赞赏普京选择中国作为新任期首个进行国事访问的国家。习近平指出，中俄全面战略协作伙伴关系成熟、稳定、牢固。无论国际形势如何变幻，中俄始终坚定支持对方维护核心利益，深入开展各领域合作，共同积极参与全球治理，为推动建设新型国际关系、构建人类命运共同体发挥了中流砥柱作用。中方愿同俄方一道努力，久久为功，巩固高水平互信，拓展各领域合作，深化人文交流互鉴，密切国际协调配合，把中俄世代友好理念一代代传承下去，不断充实两国协作战略内涵，推动中俄关系与日倶进，与日倶新，造福两国人民。</p><p>习近平强调，在双方共同努力下，当前中俄各领域合作保持强劲势头，利益融合不断深化，“一带一路”建设同欧亚经济联盟对接取得重要早期收获。双方要认真研究各领域合作新思路新举措，将两国高水平政治关系优势转化为更多实际合作成果。要加强两国人文合作，增进人民友谊。</p><p>习近平指出，中俄同为联合国安理会常任理事国，坚定维护以联合国宪章宗旨和原则为核心的国际秩序和国际体系，倡导国际关系民主化，促进热点问题政治解决进程，继续为维护世界和平和国际战略稳定发挥积极作用。中方愿同包括俄方在内的上海合作组织各成员国一道，以青岛峰会为契机，进一步弘扬“上海精神”，确保上海合作组织继续健康稳定发展。</p><p>普京表示，深化俄中全面战略协作伙伴关系是俄罗斯外交的优先方向。俄中双方相互照顾彼此核心利益和重大关切，积极推进政治、经济、人文各领域对话合作，密切在国际事务中沟通协调。双方关系达到了历史最好水平，成为当今世界国与国关系的典范，为维护国际和平、安全与稳定发挥了重要作用。俄方愿加强同中方经贸、投资、能源、基础设施合作。俄方赞赏中方担任上海合作组织主席国为推动成员国合作所作努力，支持中方成功举办青岛峰会，愿密切双方在国际地区事务及联合国、金砖国家、二十国集团等多边框架内的协调合作。</p><p>两国元首听取了中俄各领域合作委员会负责人及两国外长的汇报，并就朝鲜半岛局势、伊朗核问题等共同关心的问题深入交换了意见。</p><p>会谈后，两国元首共同签署了《中华人民共和国和俄罗斯联邦联合声明》，见证了多项双边合作文件的签署，并共同会见了中外记者。</p><p>丁薛祥、孙春兰、杨洁篪、胡春华、王毅、何立峰等参加上述活动。</p><p><strong><a href=\"16137.html\">习近平将出席上海合作组织青岛峰会欢迎宴会并致辞</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：上海合作组织青岛峰会欢迎宴会将于6月9日晚7点40分在青岛国际会议中心举行。国家主席习近平将出席欢迎宴会并致辞。随后还将举行灯光焰火艺术表演。</p><p>届时，中央广播电视总台所属中央电视台综合频道、新闻频道、中文国际频道、中国国际电视台各外语频道，中央人民广播电台、中国国际广播电台将进行现场直播。央视网、央视新闻移动网等中央重点新闻网站将作实时报道。</p><p><strong><a href=\"16136.html\">李克强会见俄罗斯总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强6月8日下午在人民大会堂会见来华进行国事访问并出席上海合作组织青岛峰会的俄罗斯总统普京。</p><p>李克强表示，中俄互为最大邻国，两国关系健康稳定发展对双方和世界都具有重要意义。习近平主席同总统先生再次会晤，为中俄关系发展注入新的动力。中方愿加强“一带一路”倡议同欧亚经济联盟的对接，继续扩大双边贸易规模，稳步推进油气等能源合作项目，探讨延长合作产业链，加强科技、航空、金融等合作，推动中俄全面战略协作伙伴关系迈上新台阶。</p><p>普京表示，当前俄中关系保持高水平运行，经贸合作迅速发展，其他新领域的合作也在不断拓展。俄方愿同中方加强发展战略对接，持续推进各领域务实合作，密切人文交流，在上合组织以及其他多边机制下更好协调配合，助力两国关系与合作取得更多成果。</p><p>王毅、何立峰参加会见。</p><p><strong><a href=\"16135.html\">栗战书会见哈萨克斯坦总统</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书8日在人民大会堂会见了哈萨克斯坦总统纳扎尔巴耶夫。</p><p>栗战书表示，昨天习近平主席与总统先生举行了富有成果的会谈，为新时代中哈关系发展描绘了宏伟蓝图。近年来，中哈共建“一带一路”取得丰硕成果，在国际上起到了良好示范作用，下一步双方要加强重大发展战略对接，深化各领域合作。两国立法机构要落实好两国元首达成的重要共识，保持密切往来，深化治国理政经验交流，服务实现各自国家战略目标，推动两国关系在更高水平上不断发展。</p><p>纳扎尔巴耶夫表示，哈方钦佩中国取得的伟大成就，感谢中方的长期支持，愿加强“一带一路”合作，支持打击“三股势力”，支持两国立法机构交流。</p><p>王东明参加会见。</p><p>当天，纳扎尔巴耶夫总统还前往北京天安门广场，向人民英雄纪念碑敬献花圈。</p><p><strong><a href=\"16134.html\">全国政协召开双周协商座谈会 围绕“基本解决执行难问题”协商议政 汪洋主持</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十三届全国政协第四次双周协商座谈会8日在京召开，中共中央政治局常委、全国政协主席汪洋主持会议并讲话。他指出，生效裁判文书的执行成效，是国家治理体系和治理能力现代化状况的综合反映，是全面依法治国水平的体现。政协委员围绕“基本解决执行难问题”协商议政，有利于广泛凝聚各界共识，营造破解执行难的社会环境。</p><p>12位委员从法治保障、联合惩戒、信息化建设、执行救助、综合治理等方面，对解决执行难问题建言献策。</p><p>委员们认为，解决执行难问题，必须坚持中国共产党的领导，充分发挥中国特色社会主义政治优势和制度优势，以问题为导向，以人民满意为标准，以制度建设为支撑，稳中求进、标本兼治，形成党委领导、政法委协调、人大监督、政府支持、法院主办、部门配合、社会参与的执行工作大格局。要建立健全财产信息登记、社会诚信、企业和个人破产、执行救助等制度，加快强制执行立法进程，加大对失信联合惩戒力度和抗拒执行的打击力度，构建不敢逃债、不能逃债、不愿逃债的制度体系。要推进信息化与执行工作的深度融合，加快实现信用信息共享。政府部门要带头履行法院的生效裁判，树立守法诚信的良好形象。要加强对法院执行工作的规范和监督，杜绝消极执行、拖延执行、选择性执行和乱执行行为，让人民群众在每一个司法案件中感受到公平正义。</p><p>最高人民法院院长周强介绍了有关情况。全国政协副主席汪永清作主题发言。中央政法委、最高人民法院、国家发展改革委负责人作了交流回应。</p><p><strong><a href=\"16133.html\">青岛峰会多场发布会聚焦上合合作</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：上合组织青岛峰会新闻中心今天下午举行多场发布会，邀请中国公安部、文化和旅游部以及山东省政府相关负责人向媒体介绍上合组织框架下安全、文化和旅游领域的合作，以及山东省地方经济发展和对外合作情况。</p><p>安全是上合组织的优先合作方向。17年来，上合组织各成员国之间加强内部协作，在反恐领域的合作成效显著，并逐步扩展到执法安全、信息安全、禁毒等广泛领域，为维护本地区和平稳定发挥了巨大作用。公安部国际合作局局长廖进荣表示，本次峰会安全合作仍然是最重要的议题之一，各成员国领导人将深入分析国际及地区安全形势，继续加强在安全领域的合作与协调。</p><p>作为世界上人口最多、地域最广的综合性区域组织，上合组织各成员国是多种文明的发祥地，多种文明并存。在互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”指引下，上海合作组织人文交流蓬勃开展，17年来，签署了涵盖教育、文化、卫生等领域的多份重要文件。上合人文领域合作生机勃勃。</p><p>山东省是中国经济大省，正在推动由大省向强省的战略转变。上合组织成员国是山东重要合作伙伴，随着“一带一路”战略的推进，山东通过“丝绸之路经济带”，与世界220多个国家和地区建立了经贸关系。</p><p>另据了解，从今天傍晚开始，乌兹别克斯坦、巴基斯坦、伊朗等外方领导人将陆续抵达青岛，出席明天开始的上合组织青岛峰会。</p><p><strong><a href=\"16132.html\">参会政要：青岛峰会将绘上合发展蓝图</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：即将出席上海合作组织青岛峰会的多个国家及国际组织领导人期待青岛峰会在轮值主席国中国的推动下，为上合组织未来发展绘制清晰蓝图，为全球治理作出新贡献。</p><p>巴基斯坦总统侯赛因表示，上合组织为成员国提供了多维度和多领域的合作机会，在“上海精神”的指引下，上合组织将成为国际合作的新样板。</p><p>侯赛因说，巴中两国是紧密的战略合作伙伴，并期待上合组织可以成为推进“一带一路”建设的重要平台。</p><p>阿富汗是上合组织的观察员国。阿富汗总统加尼在接受央视记者专访时表示，上合组织在维护地区安全与稳定方面作出了突出贡献，这对于阿富汗尤其具有重要意义。</p><p>“集体安全条约组织”成员国既包括上合组织成员国，也包括上合组织观察员国和对话伙伴。青岛峰会召开之际，集体安全条约组织秘书长哈恰图罗夫在接受采访时表示，他期待青岛峰会取得丰硕成果。</p><p><strong><a href=\"16131.html\">联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>“双随机一公开” 市场监管全覆盖</strong></p><p>在国新办召开的政策例行吹风会上，国家市场监管总局表示，通过两年多在监管过程中推行“随机抽取检查对象，随机选派执法检查人员”，以及“抽查情况及查处结果及时向社会公开”，过去在监管过程中存在的“执法扰民、执法不公、执法不严”等问题正得到有效解决。</p><p><strong>纪念马克思诞辰200周年图书捐赠活动举行</strong></p><p>今天，中宣部出版局在中共“一大”会址纪念馆举行纪念马克思诞辰200周年重点图书捐赠仪式，向上海有关部门和单位捐赠《共产党宣言》《资本论》纪念版、《马克思画传》等重点图书。</p><p><strong>中国-中东欧投资贸易博览会今天开幕</strong></p><p>第四届中国-中东欧投资贸易博览会今天在浙江宁波开幕。中东欧16国的257家企业参展，本届博览会的主宾国为拉脱维亚。</p><p><strong>“好奇”号在火星上发现有机物</strong></p><p>美国宇航局7日表示，“好奇”号火星车样本分析器将火星盖尔陨坑处的沉积岩样品加热后，检测到样品释放出有机物质。“好奇”号还发现火星大气层中的甲烷含量呈现出季节性起伏。</p><p>甲烷和其他有机分子被广泛认为是原始生命存在的潜在迹象。科学家表示，“好奇”号的新发现为火星上可能存在生命提供了新依据。</p> </div>",
  "text": "习近平举行仪式欢迎俄罗斯总统访华央视网消息（新闻联播文字版）：国家主席习近平8日下午在人民大会堂东门外广场举行仪式，欢迎俄罗斯总统弗拉基米尔·弗拉基米罗维奇·普京对我国进行国事访问。中共中央政治局常委、国务院副总理韩正，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、全国人大常委会副委员长王晨，中共中央政治局委员、国务院副总理孙春兰，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，中共中央政治局委员、国务院副总理胡春华，国务委员王毅，全国政协副主席刘奇葆，全国政协副主席何立峰等出席欢迎仪式。陪同普京访华的有外交部长、副总理、副总理兼总统驻远东联邦区全权代表、总统助理、驻华大使等。军乐团奏俄中两国国歌。鸣礼炮21响。普京在习近平陪同下检阅中国人民解放军三军仪仗队。两国元首回到检阅台观看仪仗队分列式。随后，军乐团进行行进吹奏表演。普京是应习近平邀请对我国进行国事访问并出席上海合作组织成员国元首理事会第十八次会议的。习近平同俄罗斯总统举行会谈 两国元首一致同意 推动中俄关系在高水平上实现更大发展央视网消息（新闻联播文字版）：欢迎仪式后，习近平主席在人民大会堂同普京总统举行会谈。两国元首一致同意，秉持世代友好理念和战略协作精神，拓展和深化各领域合作，推动新时代中俄关系在高水平上实现更大发展。中共中央政治局常委、国务院副总理韩正参加会谈。习近平再次祝贺普京开始新一届总统任期，赞赏普京选择中国作为新任期首个进行国事访问的国家。习近平指出，中俄全面战略协作伙伴关系成熟、稳定、牢固。无论国际形势如何变幻，中俄始终坚定支持对方维护核心利益，深入开展各领域合作，共同积极参与全球治理，为推动建设新型国际关系、构建人类命运共同体发挥了中流砥柱作用。中方愿同俄方一道努力，久久为功，巩固高水平互信，拓展各领域合作，深化人文交流互鉴，密切国际协调配合，把中俄世代友好理念一代代传承下去，不断充实两国协作战略内涵，推动中俄关系与日倶进，与日倶新，造福两国人民。习近平强调，在双方共同努力下，当前中俄各领域合作保持强劲势头，利益融合不断深化，“一带一路”建设同欧亚经济联盟对接取得重要早期收获。双方要认真研究各领域合作新思路新举措，将两国高水平政治关系优势转化为更多实际合作成果。要加强两国人文合作，增进人民友谊。习近平指出，中俄同为联合国安理会常任理事国，坚定维护以联合国宪章宗旨和原则为核心的国际秩序和国际体系，倡导国际关系民主化，促进热点问题政治解决进程，继续为维护世界和平和国际战略稳定发挥积极作用。中方愿同包括俄方在内的上海合作组织各成员国一道，以青岛峰会为契机，进一步弘扬“上海精神”，确保上海合作组织继续健康稳定发展。普京表示，深化俄中全面战略协作伙伴关系是俄罗斯外交的优先方向。俄中双方相互照顾彼此核心利益和重大关切，积极推进政治、经济、人文各领域对话合作，密切在国际事务中沟通协调。双方关系达到了历史最好水平，成为当今世界国与国关系的典范，为维护国际和平、安全与稳定发挥了重要作用。俄方愿加强同中方经贸、投资、能源、基础设施合作。俄方赞赏中方担任上海合作组织主席国为推动成员国合作所作努力，支持中方成功举办青岛峰会，愿密切双方在国际地区事务及联合国、金砖国家、二十国集团等多边框架内的协调合作。两国元首听取了中俄各领域合作委员会负责人及两国外长的汇报，并就朝鲜半岛局势、伊朗核问题等共同关心的问题深入交换了意见。会谈后，两国元首共同签署了《中华人民共和国和俄罗斯联邦联合声明》，见证了多项双边合作文件的签署，并共同会见了中外记者。丁薛祥、孙春兰、杨洁篪、胡春华、王毅、何立峰等参加上述活动。习近平将出席上海合作组织青岛峰会欢迎宴会并致辞央视网消息（新闻联播文字版）：上海合作组织青岛峰会欢迎宴会将于6月9日晚7点40分在青岛国际会议中心举行。国家主席习近平将出席欢迎宴会并致辞。随后还将举行灯光焰火艺术表演。届时，中央广播电视总台所属中央电视台综合频道、新闻频道、中文国际频道、中国国际电视台各外语频道，中央人民广播电台、中国国际广播电台将进行现场直播。央视网、央视新闻移动网等中央重点新闻网站将作实时报道。李克强会见俄罗斯总统央视网消息（新闻联播文字版）：国务院总理李克强6月8日下午在人民大会堂会见来华进行国事访问并出席上海合作组织青岛峰会的俄罗斯总统普京。李克强表示，中俄互为最大邻国，两国关系健康稳定发展对双方和世界都具有重要意义。习近平主席同总统先生再次会晤，为中俄关系发展注入新的动力。中方愿加强“一带一路”倡议同欧亚经济联盟的对接，继续扩大双边贸易规模，稳步推进油气等能源合作项目，探讨延长合作产业链，加强科技、航空、金融等合作，推动中俄全面战略协作伙伴关系迈上新台阶。普京表示，当前俄中关系保持高水平运行，经贸合作迅速发展，其他新领域的合作也在不断拓展。俄方愿同中方加强发展战略对接，持续推进各领域务实合作，密切人文交流，在上合组织以及其他多边机制下更好协调配合，助力两国关系与合作取得更多成果。王毅、何立峰参加会见。栗战书会见哈萨克斯坦总统央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书8日在人民大会堂会见了哈萨克斯坦总统纳扎尔巴耶夫。栗战书表示，昨天习近平主席与总统先生举行了富有成果的会谈，为新时代中哈关系发展描绘了宏伟蓝图。近年来，中哈共建“一带一路”取得丰硕成果，在国际上起到了良好示范作用，下一步双方要加强重大发展战略对接，深化各领域合作。两国立法机构要落实好两国元首达成的重要共识，保持密切往来，深化治国理政经验交流，服务实现各自国家战略目标，推动两国关系在更高水平上不断发展。纳扎尔巴耶夫表示，哈方钦佩中国取得的伟大成就，感谢中方的长期支持，愿加强“一带一路”合作，支持打击“三股势力”，支持两国立法机构交流。王东明参加会见。当天，纳扎尔巴耶夫总统还前往北京天安门广场，向人民英雄纪念碑敬献花圈。全国政协召开双周协商座谈会 围绕“基本解决执行难问题”协商议政 汪洋主持央视网消息（新闻联播文字版）：十三届全国政协第四次双周协商座谈会8日在京召开，中共中央政治局常委、全国政协主席汪洋主持会议并讲话。他指出，生效裁判文书的执行成效，是国家治理体系和治理能力现代化状况的综合反映，是全面依法治国水平的体现。政协委员围绕“基本解决执行难问题”协商议政，有利于广泛凝聚各界共识，营造破解执行难的社会环境。12位委员从法治保障、联合惩戒、信息化建设、执行救助、综合治理等方面，对解决执行难问题建言献策。委员们认为，解决执行难问题，必须坚持中国共产党的领导，充分发挥中国特色社会主义政治优势和制度优势，以问题为导向，以人民满意为标准，以制度建设为支撑，稳中求进、标本兼治，形成党委领导、政法委协调、人大监督、政府支持、法院主办、部门配合、社会参与的执行工作大格局。要建立健全财产信息登记、社会诚信、企业和个人破产、执行救助等制度，加快强制执行立法进程，加大对失信联合惩戒力度和抗拒执行的打击力度，构建不敢逃债、不能逃债、不愿逃债的制度体系。要推进信息化与执行工作的深度融合，加快实现信用信息共享。政府部门要带头履行法院的生效裁判，树立守法诚信的良好形象。要加强对法院执行工作的规范和监督，杜绝消极执行、拖延执行、选择性执行和乱执行行为，让人民群众在每一个司法案件中感受到公平正义。最高人民法院院长周强介绍了有关情况。全国政协副主席汪永清作主题发言。中央政法委、最高人民法院、国家发展改革委负责人作了交流回应。青岛峰会多场发布会聚焦上合合作央视网消息（新闻联播文字版）：上合组织青岛峰会新闻中心今天下午举行多场发布会，邀请中国公安部、文化和旅游部以及山东省政府相关负责人向媒体介绍上合组织框架下安全、文化和旅游领域的合作，以及山东省地方经济发展和对外合作情况。安全是上合组织的优先合作方向。17年来，上合组织各成员国之间加强内部协作，在反恐领域的合作成效显著，并逐步扩展到执法安全、信息安全、禁毒等广泛领域，为维护本地区和平稳定发挥了巨大作用。公安部国际合作局局长廖进荣表示，本次峰会安全合作仍然是最重要的议题之一，各成员国领导人将深入分析国际及地区安全形势，继续加强在安全领域的合作与协调。作为世界上人口最多、地域最广的综合性区域组织，上合组织各成员国是多种文明的发祥地，多种文明并存。在互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”指引下，上海合作组织人文交流蓬勃开展，17年来，签署了涵盖教育、文化、卫生等领域的多份重要文件。上合人文领域合作生机勃勃。山东省是中国经济大省，正在推动由大省向强省的战略转变。上合组织成员国是山东重要合作伙伴，随着“一带一路”战略的推进，山东通过“丝绸之路经济带”，与世界220多个国家和地区建立了经贸关系。另据了解，从今天傍晚开始，乌兹别克斯坦、巴基斯坦、伊朗等外方领导人将陆续抵达青岛，出席明天开始的上合组织青岛峰会。参会政要：青岛峰会将绘上合发展蓝图央视网消息（新闻联播文字版）：即将出席上海合作组织青岛峰会的多个国家及国际组织领导人期待青岛峰会在轮值主席国中国的推动下，为上合组织未来发展绘制清晰蓝图，为全球治理作出新贡献。巴基斯坦总统侯赛因表示，上合组织为成员国提供了多维度和多领域的合作机会，在“上海精神”的指引下，上合组织将成为国际合作的新样板。侯赛因说，巴中两国是紧密的战略合作伙伴，并期待上合组织可以成为推进“一带一路”建设的重要平台。阿富汗是上合组织的观察员国。阿富汗总统加尼在接受央视记者专访时表示，上合组织在维护地区安全与稳定方面作出了突出贡献，这对于阿富汗尤其具有重要意义。“集体安全条约组织”成员国既包括上合组织成员国，也包括上合组织观察员国和对话伙伴。青岛峰会召开之际，集体安全条约组织秘书长哈恰图罗夫在接受采访时表示，他期待青岛峰会取得丰硕成果。联播快讯央视网消息（新闻联播文字版）：“双随机一公开” 市场监管全覆盖在国新办召开的政策例行吹风会上，国家市场监管总局表示，通过两年多在监管过程中推行“随机抽取检查对象，随机选派执法检查人员”，以及“抽查情况及查处结果及时向社会公开”，过去在监管过程中存在的“执法扰民、执法不公、执法不严”等问题正得到有效解决。纪念马克思诞辰200周年图书捐赠活动举行今天，中宣部出版局在中共“一大”会址纪念馆举行纪念马克思诞辰200周年重点图书捐赠仪式，向上海有关部门和单位捐赠《共产党宣言》《资本论》纪念版、《马克思画传》等重点图书。中国-中东欧投资贸易博览会今天开幕第四届中国-中东欧投资贸易博览会今天在浙江宁波开幕。中东欧16国的257家企业参展，本届博览会的主宾国为拉脱维亚。“好奇”号在火星上发现有机物美国宇航局7日表示，“好奇”号火星车样本分析器将火星盖尔陨坑处的沉积岩样品加热后，检测到样品释放出有机物质。“好奇”号还发现火星大气层中的甲烷含量呈现出季节性起伏。甲烷和其他有机分子被广泛认为是原始生命存在的潜在迹象。科学家表示，“好奇”号的新发现为火星上可能存在生命提供了新依据。"
}