{
  "url": "http://www.xwlbo.com/19091.html",
  "date": "2018-10-21",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"19090.html\">习近平回信勉励广大民营企业家 心无旁骛创新创造 踏踏实实办好企业</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平10月20日给“万企帮万村”行动中受表彰的民营企业家回信，对民营企业踊跃投身脱贫攻坚予以肯定，勉励广大民营企业家坚定发展信心，踏踏实实办好企业。</p><p>习近平表示，看到有越来越多的民营企业积极承担社会责任，踊跃投身脱贫攻坚，帮助众多贫困群众过上了好日子，我非常欣慰。</p><p>习近平指出，改革开放40年来，民营企业蓬勃发展，民营经济从小到大、由弱变强，在稳定增长、促进创新、增加就业、改善民生等方面发挥了重要作用，成为推动经济社会发展的重要力量。民营经济的历史贡献不可磨灭，民营经济的地位作用不容置疑，任何否定、弱化民营经济的言论和做法都是错误的。</p><p>习近平强调，支持民营企业发展是党中央的一贯方针，这一点丝毫不会动摇。希望广大民营企业家把握时代大势，坚定发展信心，心无旁骛创新创造，踏踏实实办好企业，合力开创民营经济更加美好的明天，为实现中华民族伟大复兴的中国梦作出新的更大贡献。</p><p>2015年10月，全国工商联、国务院扶贫办等联合启动“万企帮万村”精准扶贫行动，至今已有6万多家民营企业参与其中。今年10月，全国工商联、国务院扶贫办等单位首次开展“万企帮万村”行动先进民营企业表彰活动，这项活动将连续开展3年，每年表彰100家企业。近日，受到表彰的民营企业家给习近平总书记写信，汇报了参与“万企帮万村”行动的体会，表达了继续为脱贫攻坚贡献力量的决心。</p><p><strong><a href=\"19089.html\">关爱暖人心 嘱托添动力——习近平总书记致西藏民族大学建校60周年的贺信引发热烈反响</a></strong></p><p><strong>央视网消息</strong>（www.xwlbo.com）：习近平总书记致西藏民族大学建校60周年的贺信，在西藏民族大学和西藏大中学校的师生员工中引发热烈反响。大家表示，要牢记总书记的殷殷嘱托，身体力行地将贺信精神转化为努力前行的力量。</p><p>坐落在陕西咸阳的西藏民族大学，前身为1958年开学的“西藏公学”，是西藏和平解放后党中央在祖国内地为西藏创办的第一所高等学校。沉浸在建校60周年喜悦中的师生，认真学习总书记贺信。</p><p>西藏各大中学校的师生也纷纷表示，要紧紧围绕培养什么样的人、怎么培养人、为谁培养人这一根本问题，努力培养德智体美劳全面发展的社会主义建设者和接班人。</p><p><strong><a href=\"19088.html\">中央脱贫攻坚专项巡视完成进驻 聚焦脱贫攻坚 督促责任落实</a></strong></p><p><strong>央视网消息</strong>（www.xwlbo.com）：继10月9日在京召开中央脱贫攻坚专项巡视工作动员部署会之后，根据统一安排，15个中央巡视组在4天时间内完成了对26个地区和单位的进驻工作，展开为期1个多月的专项巡视。</p><p>此次脱贫攻坚专项巡视的进驻工作是从10月17日国家扶贫日开始的。</p><p>各中央巡视组在进驻动员会前，首先向被巡视地区和单位党组织主要负责人传达了习近平总书记关于巡视工作的重要指示精神，并通报了有关工作安排。</p><p>在进驻动员会上，记者了解到，此次脱贫攻坚专项巡视将突出“专”的特点，把握再监督的工作定位，扭住“责任”二字，盯住“关键少数”，对被巡视党组织落实脱贫攻坚政治责任进行监督和督促，紧紧围绕落实党中央脱贫攻坚方针政策、落实党委（党组）脱贫攻坚主体责任、落实纪委监委（纪检监察组）监督责任和有关职能部门监管责任，以及落实脱贫攻坚过程中各类监督检查发现问题整改任务等“四个落实”开展监督检查。</p><p>在采访中，记者还发现，此次专项巡视的26个巡视对象，既有纳入扶贫考核的中西部省区市，也有承担脱贫攻坚任务的中央单位。针对不同巡视对象的具体情况，组织方式则有所不同，有的巡视组只巡视一个地区或单位，有的巡视组则是以“一托二”的方式开展工作。</p><p>从巡视监督内容上看，此次专项巡视相比以往常规巡视更加聚焦。重点从“两个维护”的政治高度，看党委（党组）贯彻落实习近平总书记关于扶贫工作重要讲话指示批示精神和党中央脱贫攻坚方针政策情况。巡视组将坚持实事求是，依规依纪依法，力戒形式主义、官僚主义，真正发现问题、形成震慑，推动脱贫工作健康发展。</p><p>另外，记者还从中央巡视工作领导小组办公室了解到，此次专项巡视信访工作也更加具有针对性，明确巡视期间主要受理反映被巡视地区和单位脱贫攻坚方面的问题和线索。对其他不属于这次专项巡视受理范围的信访问题反映，将按规定转交被巡视地区和有关部门认真处理。巡视期间，将开通专门值班电话，设立专门邮政信箱。巡视组受理信访时间截止到2018年11月25日。</p><p><strong><a href=\"19087.html\">【壮阔东方潮 奋进新时代——庆祝改革开放40年】小岗村：三产融合 探索发展新路径</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：从“吃饱饭”到“能挣钱”再到“干事业”，有着“农村改革第一村”之称的安徽小岗村，积极探索，走上“三产”融合发展新路。</p><p>如今，每年小岗村接待游客和考察团体近百万人次，很多人都是冲着“大包干”发源地这一红色招牌来的。</p><p>旅游的红火也点燃了村民办农家乐的热情。而十几年前情况却大不同，当时小岗村在产业发展上掉了队，2003年人均收入只有2300元，村集体欠债3万多元。2004年，小岗村开启“二次改革”。</p><p>紧紧抓住三产融合这个牛鼻子，掉队的小岗村三步并作一步走。2012年底，他们顺势而为，按照“村企一体”的设想，创建了“小岗村创新发展有限公司”，集体资产首次量化，全村4288人全部持股，村两委把“小岗村”品牌作为无形资产进行了评估，折算成3026万元入股小岗村创发公司，占49%的股份。</p><p>豁然开朗的小岗村人迎来了一片新天地，他们引入知名农垦集团、建设高标准种植基地、培育家庭农场、合作社等，开始走上现代农业发展的快车道。如今的小岗村在三产融合中积攒起发展的新动力。2017年，小岗村集体收入达到820万元，人均可支配收入超过18000元。</p><p><strong><a href=\"19086.html\">【百城百县百企调研行——庆祝改革开放40年】青岛：扬帆起航 开创海洋经济新时代</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在“加快建设世界一流海洋港口”的目标指引下，青岛市把发展海洋经济作为陆海统筹、走向世界的重要支点。如今，这里各大码头日夜繁忙，不但见证着国际化港口的改革蝶变，也展示着中国建设海洋强国的坚实信念。</p><p>在青岛西海岸新区的前湾码头，近6000个集装箱正在装卸，可现场却没有看到工作人员，原来这里就是青岛港具有完全自主知识产权的全自动化集装箱码头。</p><p>法战成，去年5月自动码头投入商业运营时，就从桥吊司机转型为一名远程操控员。</p><p>当时，这个数字让小法的师傅，干了39年桥吊司机的尹世进吃了一惊。</p><p>1984年，青岛成为中国首批14个沿海开放城市之一。二十一世纪初，青岛市政府作出“挺进西海岸 构建青岛新经济发展重心”的战略决策，成为青岛发展的又一次跃升，更让黄岛从此焕发了新生。2014年，青岛西海岸新区获国务院批复设立，成为第9个国家级新区。4年来，新区已累计引进产业项目1300多个，总投资超过1.2万亿元。在加快海洋优势产业新旧动能转换的同时，青岛市创新驱动海洋经济转型发展成为新常态。</p><p>如今，在国家“一带一路”相关规划中，青岛被定位为“新亚欧大陆桥经济走廊主要节点城市”和“海上合作战略支点”。在发展海洋经济的航道上，青岛将继续扬帆起航。</p><p><strong><a href=\"19085.html\">我国产业工人队伍建设改革取得实效</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近年来，全国各级工会广泛开展劳动和技能竞赛，通过提高高技能人才待遇、完善产业工人表彰奖励制度等推动产业工人队伍建设改革，不断提高职工队伍整体素质，用劳动筑梦，以实干圆梦。</p><p>这是北京城市副中心配套设施的建设现场，北京建工集团的工人们正在进行墙体吊装项目的比拼。</p><p>从工厂车间到国家重大工程现场，各级工会组织技能竞赛等活动，“以赛代练、以赛促学”，在全面提升职工技能的同时，也促进了高技能人才的培养。</p><p>在全国劳动和技能竞赛上胜出，可以破格晋升；打造创新工作室，支持产业工人创新创效。一系列改革举措，正助力新时期高素质产业工人队伍建设。</p><p>5年来，一线工人的技术创新彰显出巨大能量，共开展技术革新349万项，完成发明创造111.7万项，有70.6万件职工技术创新成果获得国家专利项目。</p><p><strong><a href=\"19084.html\">广州：以开放促发展 向改革要活力</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）： 扩大开放平台，改革营商环境，在新的历史起点上，广州以开放促发展、向改革要活力，推进高层次的新一轮对外开放。</p><p>被誉为“中国对外贸易第一展”的广交会正在广州举办，来自世界各地的25000多家企业在这里聚会。作为“买全球、卖全球”开放型国际贸易平台，广交会61年来累计出口成交额超过1.3万亿美元。</p><p>广交会是中国与世界互通有无的大平台，而与广交会会场相隔不远，一个互联网创新集聚区正在崛起，20个龙头项目，计划在这里投资725亿元。现在，知识城、科学城、生物岛、自贸试验区等一大批国际合作新平台、开放新高地正在建设。</p><p>以开放促发展，向改革要活力。今年初，广州出台政务服务新举措，对重点企业和项目全程跟踪服务，审批咨询、问题协调，政府服务的触角延伸到项目运行的各个环节。近几年，广州政府审批事项从2700多项减少到191项。</p><p>截至目前，全球130多个国家和地区的34000多家企业在广州投资创业，实际利用外资超过922亿美元，广州企业投资遍布全球72个国家和地区，44家企业在海外从事研发并设立研发中心。</p><p><strong><a href=\"19083.html\">陕西：移民搬迁助力乡村振兴</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：陕西省通过移民搬迁，将分散在山区的百姓集中安置，并积极发展配套产业，助力乡村振兴。</p><p>最近是绞股蓝的采摘期，陕西平利县双杨移民安置社区的胡玉财每天一大早，到安置点配套的园区采摘鲜叶，一天下来能赚100多块钱。</p><p>平利县地处秦巴山腹地，全县23万人口需要移民搬迁的超过10万人。在规划安置点的初期，县里已经考虑到要发展配套的产业。</p><p>现在，平利县配套发展了10万亩高效茶园、10万亩绞股蓝、10万亩中药材、10万亩富硒粮油和10万头生态猪养殖。胡玉财所在的移民安置社区去年人均纯收入达到近万元。</p><p>到6月底，陕西易地扶贫搬迁安置房开工28.45万套，开工率100%，可搬迁近51万人。</p><p><strong><a href=\"19082.html\">西藏：多措施稳步推进脱贫攻坚</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今年以来，西藏通过特色产业扶贫、对农牧民进行电商创业培训等举措，稳步推进脱贫攻坚。</p><p>在西藏日喀则桑珠孜区羊毛加工厂内，很多工人都是附近的农牧民，每月可以挣到3000多元的工资，还能照顾家庭。</p><p>扶持起来的特色产业，让宗巴在家门口就能就业，而在那曲班戈县，则是通过对贫困户开展电商培训，帮助他们开设网店销售当地特色产品。</p><p>2016年至今，西藏已累计投入产业扶贫资金260多亿元，实施产业扶贫项目2000多个，直接带动近15万人脱贫，累计减少贫困人口近30万人。</p><p>今年，西藏将实现15万以上建档立卡贫困人口脱贫，2100个贫困村退出，25个贫困县脱贫摘帽，建档立卡贫困户人均可支配收入增速持续保持在16%以上。</p><p><strong><a href=\"19081.html\">北汽集团：创新党建 一把尺子量到底</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：北汽集团通过党的建设加强顶层设计，并贯彻到企业各个方面，一把尺子量到底，实现了高质量发展。</p><p>这是北汽集团几天前刚刚发布的最新无人驾驶技术，除此之外，在电动汽车整车控制、新一代平台架构开发和换电技术等领域，北汽集团都实现了行业领先。</p><p>这是北汽集团刚组建的一个研发团队，汇集了20多个部门的研发人员每天在这里进行头脑风暴。而在新能源领域，技术发展快，临时团队组建的也快，把大家连在一起的就是临时党支部。</p><p>今年前三季度，北汽集团新能源汽车整车销售8.9万辆，同比增长65%。其中，纯电动汽车销量已连续五年全国第一，2017年达到全球第一，创造了中国自主汽车工业的最好水平。</p><p><strong><a href=\"19080.html\">【为了民族复兴·英雄烈士谱】播撒信仰火种的革命先驱——马骏</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：《为了民族复兴·英雄烈士谱》系列报道今天为您讲述马骏的革命事迹。</p><p>马骏，又名马天安，1895年生于黑龙江宁安市。1915年，他进入天津南开学校读书，后考入南开大学。</p><p>五四运动中，马骏发起并成立了学生联合会，成为五四运动京津地区主要青年领袖之一。</p><p>他与周恩来等进步青年共同创立了革命进步团体“觉悟社”，并积极参加革命斗争。</p><p>1922年，他回到家乡，组建了东北地区第一个中共党组织“宁安党小组”，从事地下工作。</p><p>1925年，马骏赴莫斯科留学。他与王稼祥、邓小平等人成为莫斯科中山大学的第一期学员。</p><p>1927年，马骏受命回国，担负起中国共产党北京市委的组织恢复和重建工作，并开展秘密活动，很快重建起了北京市委，但不久被奉系军阀拘捕。</p><p>1928年，马骏英勇就义，年仅33岁。</p><p>如今，马骏的家乡黑龙江宁安市立足农业、文化、生态三大优势，以产业项目为抓手、创新驱动为动力。着力把宁安打造成为龙江丝路带上的特色产业基地、绿色果蔬基地、休闲旅游胜地，使这座古老的城市焕发出新的生机和活力。</p><p><strong><a href=\"19079.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>秸秆综合利用将由试点向全国铺开</strong></p><p>记者从农业农村部了解到，我国实施秸秆综合利用试点2年多来，全国秸秆综合利用率达83.68%，8个试点省份稳定在86%以上。接下来，试点将向全国全面铺开。</p><p><strong>三部门严肃规范少先队标志标识使用</strong></p><p>教育部、共青团中央、全国少工委近日联合印发通知，要求各地要组织中小学校开展全面排查，重点排查不当使用少先队标志标识、利用少先队标志标识进行商业活动等问题。</p><p><strong>中国国际进口博览会志愿者即将上岗</strong></p><p>首届中国国际进口博览会志愿者上岗宣誓仪式日前在上海举行，志愿者服装、主题歌也同步发布。本届进博会招募志愿者5438人，其中，5200多名是高校大学生。</p><p><strong>山东龙郓煤业发生冲击地压事故</strong></p><p>昨晚23点左右，山东龙郓煤业有限公司发生冲击地压事故，造成约100米范围内巷道出现不同程度破坏。经了解，该矿当班下井334人，险情发生后312人升井，22人被困井下。经过紧急救援，已确认2名矿工遇难，2名成功升井。截至今天19点，仍有18人被困井下，现场救援仍在进行。</p><p>冲击地压又名岩爆，是指在煤矿开采过程中，煤矿和岩体在一定条件下释放变性势能而产生的突然猛烈释放，是深井矿山面临的主要安全隐患之一。关于此次冲击地压发生的原因专家们正在分析研究。</p><p><strong>我国首个植入标准化元素博览会开幕</strong></p><p>我国首个植入标准化元素的博览会今天在浙江义乌开幕，共设展位4136个，并特设“标准”主题展区，五金、工艺品等六大行业标准产品示范展出，吸引了国内外2000多家企业参展。</p><p><strong>第19次塔里木河生态输水超5亿立方米</strong></p><p>新疆水利部门消息，截至目前，第19次向塔里木河下游生态输水水量已超过5亿立方米，恢复改善面积达到2200多平方公里。上世纪70年代以来，塔里木河下游一度断流，成为新疆主要的风沙策源地之一。</p><p><strong>龙舟世界杯落幕 中国队获4金1银</strong></p><p>第三届龙舟世界杯在重庆合川落幕，中国队今天在500米直道赛、400米接力赛两个项目上夺得金牌，在1000米追逐赛上收获银牌。此次赛事，中国队共获得4枚金牌、1枚银牌。</p><p><strong>吉林镇赉迎来大批南迁白鹤</strong></p><p>这段时间，吉林镇赉莫莫格湿地迎来大批南迁白鹤，数量达2000多只，它们在这里储备食物、恢复体力，为接下来的飞行做准备。</p><p><strong><a href=\"19078.html\">俄称美国有意在追求单极世界</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：俄罗斯外交部方面今天表示，美国总统特朗普日前威胁称美国将退出《中导条约》，是为了追求单极世界。</p><p>俄罗斯外交部21日发表评论说，很久以来美国就试图退出《中导条约》。美国妄图追求单极世界，而这在当今世界是不可能实现的。评论指出，美国退出《中导条约》和其他国际条约出发点相同，因为这些国际条约规定美国与其他国家地位平等，没有给予美国特权地位。</p><p>俄联邦委员会国防和安全委员会第一副主席克林采维奇表示，美国如退出《中导条约》，对俄罗斯和全世界都构成严重挑战，会在全世界引发新的军备竞赛。</p><p>美国总统特朗普20日称，俄罗斯长期违反《中导条约》，美国将发展被条约禁止的武器。美方声称，俄罗斯研发了一种新型中程导弹，可在很短时间内对欧洲和北约国家实施核打击。而俄方已多次予以否认。俄方强调，俄罗斯在全面履行《中导条约》规定的国际义务，而美国却在没有正式声明废止的情况下部分违反条约，不断在俄周边部署反导系统。</p><p>《中导条约》由美国和苏联于1987年12月8日签署。条约规定两国不再保有、生产或试验射程在500千米至5500千米的陆基巡航导弹和弹道导弹。该条约的签订有利于消除冷战遗留问题和建立国际安全新体系。分析认为，破坏条约将沉重打击当今世界的军控和核不扩散机制。</p><p><strong><a href=\"19077.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>叙媒：国际联盟空袭叙东部致62平民死</strong></p><p>据叙利亚通讯社20日报道，美国主导的国际联盟过去24小时，对叙利亚东部代尔祖尔省阿布卡迈勒市附近发动多次空袭，造成至少62名平民死亡，另有数十人受伤。报道称，“国际联盟”打着“打击极端组织”的旗号空袭代尔祖尔，实际是在实行“焦土政策”。</p><p>叙利亚外交部当天致信联合国，指责“国际联盟”的空袭行动无视国际法，要求就此展开透明、独立的国际调查。</p><p><strong>阿富汗国民议会选举计票工作开始</strong></p><p>阿富汗国民议会人民院，即议会下院选举投票目前已经进入计票环节。初步统计结果显示，阿富汗约890万注册选民中，有超过300万人在20日进行了投票。因为安全和技术原因未能于20日开放的投票站21日将继续接受选民前来投票。</p><p>分析人士认为，这次选举有利于拓宽民众参与国家政治生活的渠道，广泛反映阿富汗社会各界意愿，为明年总统大选以及社会稳定发展奠定基础。</p><p><strong>英数十万人游行呼吁“脱欧”二次公投</strong></p><p>20日，数十万英国民众在伦敦举行游行活动，指出当前“脱欧”谈判进展不理想，呼吁举行二次公投，让英国民众就“脱欧”条件做出最后决定。而英国首相特雷莎·梅此前曾表示，不会举行第二次公投。</p> </div>",
  "text": "习近平回信勉励广大民营企业家 心无旁骛创新创造 踏踏实实办好企业央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平10月20日给“万企帮万村”行动中受表彰的民营企业家回信，对民营企业踊跃投身脱贫攻坚予以肯定，勉励广大民营企业家坚定发展信心，踏踏实实办好企业。习近平表示，看到有越来越多的民营企业积极承担社会责任，踊跃投身脱贫攻坚，帮助众多贫困群众过上了好日子，我非常欣慰。习近平指出，改革开放40年来，民营企业蓬勃发展，民营经济从小到大、由弱变强，在稳定增长、促进创新、增加就业、改善民生等方面发挥了重要作用，成为推动经济社会发展的重要力量。民营经济的历史贡献不可磨灭，民营经济的地位作用不容置疑，任何否定、弱化民营经济的言论和做法都是错误的。习近平强调，支持民营企业发展是党中央的一贯方针，这一点丝毫不会动摇。希望广大民营企业家把握时代大势，坚定发展信心，心无旁骛创新创造，踏踏实实办好企业，合力开创民营经济更加美好的明天，为实现中华民族伟大复兴的中国梦作出新的更大贡献。2015年10月，全国工商联、国务院扶贫办等联合启动“万企帮万村”精准扶贫行动，至今已有6万多家民营企业参与其中。今年10月，全国工商联、国务院扶贫办等单位首次开展“万企帮万村”行动先进民营企业表彰活动，这项活动将连续开展3年，每年表彰100家企业。近日，受到表彰的民营企业家给习近平总书记写信，汇报了参与“万企帮万村”行动的体会，表达了继续为脱贫攻坚贡献力量的决心。关爱暖人心 嘱托添动力——习近平总书记致西藏民族大学建校60周年的贺信引发热烈反响央视网消息（www.xwlbo.com）：习近平总书记致西藏民族大学建校60周年的贺信，在西藏民族大学和西藏大中学校的师生员工中引发热烈反响。大家表示，要牢记总书记的殷殷嘱托，身体力行地将贺信精神转化为努力前行的力量。坐落在陕西咸阳的西藏民族大学，前身为1958年开学的“西藏公学”，是西藏和平解放后党中央在祖国内地为西藏创办的第一所高等学校。沉浸在建校60周年喜悦中的师生，认真学习总书记贺信。西藏各大中学校的师生也纷纷表示，要紧紧围绕培养什么样的人、怎么培养人、为谁培养人这一根本问题，努力培养德智体美劳全面发展的社会主义建设者和接班人。中央脱贫攻坚专项巡视完成进驻 聚焦脱贫攻坚 督促责任落实央视网消息（www.xwlbo.com）：继10月9日在京召开中央脱贫攻坚专项巡视工作动员部署会之后，根据统一安排，15个中央巡视组在4天时间内完成了对26个地区和单位的进驻工作，展开为期1个多月的专项巡视。此次脱贫攻坚专项巡视的进驻工作是从10月17日国家扶贫日开始的。各中央巡视组在进驻动员会前，首先向被巡视地区和单位党组织主要负责人传达了习近平总书记关于巡视工作的重要指示精神，并通报了有关工作安排。在进驻动员会上，记者了解到，此次脱贫攻坚专项巡视将突出“专”的特点，把握再监督的工作定位，扭住“责任”二字，盯住“关键少数”，对被巡视党组织落实脱贫攻坚政治责任进行监督和督促，紧紧围绕落实党中央脱贫攻坚方针政策、落实党委（党组）脱贫攻坚主体责任、落实纪委监委（纪检监察组）监督责任和有关职能部门监管责任，以及落实脱贫攻坚过程中各类监督检查发现问题整改任务等“四个落实”开展监督检查。在采访中，记者还发现，此次专项巡视的26个巡视对象，既有纳入扶贫考核的中西部省区市，也有承担脱贫攻坚任务的中央单位。针对不同巡视对象的具体情况，组织方式则有所不同，有的巡视组只巡视一个地区或单位，有的巡视组则是以“一托二”的方式开展工作。从巡视监督内容上看，此次专项巡视相比以往常规巡视更加聚焦。重点从“两个维护”的政治高度，看党委（党组）贯彻落实习近平总书记关于扶贫工作重要讲话指示批示精神和党中央脱贫攻坚方针政策情况。巡视组将坚持实事求是，依规依纪依法，力戒形式主义、官僚主义，真正发现问题、形成震慑，推动脱贫工作健康发展。另外，记者还从中央巡视工作领导小组办公室了解到，此次专项巡视信访工作也更加具有针对性，明确巡视期间主要受理反映被巡视地区和单位脱贫攻坚方面的问题和线索。对其他不属于这次专项巡视受理范围的信访问题反映，将按规定转交被巡视地区和有关部门认真处理。巡视期间，将开通专门值班电话，设立专门邮政信箱。巡视组受理信访时间截止到2018年11月25日。【壮阔东方潮 奋进新时代——庆祝改革开放40年】小岗村：三产融合 探索发展新路径央视网消息（新闻联播文字版）：从“吃饱饭”到“能挣钱”再到“干事业”，有着“农村改革第一村”之称的安徽小岗村，积极探索，走上“三产”融合发展新路。如今，每年小岗村接待游客和考察团体近百万人次，很多人都是冲着“大包干”发源地这一红色招牌来的。旅游的红火也点燃了村民办农家乐的热情。而十几年前情况却大不同，当时小岗村在产业发展上掉了队，2003年人均收入只有2300元，村集体欠债3万多元。2004年，小岗村开启“二次改革”。紧紧抓住三产融合这个牛鼻子，掉队的小岗村三步并作一步走。2012年底，他们顺势而为，按照“村企一体”的设想，创建了“小岗村创新发展有限公司”，集体资产首次量化，全村4288人全部持股，村两委把“小岗村”品牌作为无形资产进行了评估，折算成3026万元入股小岗村创发公司，占49%的股份。豁然开朗的小岗村人迎来了一片新天地，他们引入知名农垦集团、建设高标准种植基地、培育家庭农场、合作社等，开始走上现代农业发展的快车道。如今的小岗村在三产融合中积攒起发展的新动力。2017年，小岗村集体收入达到820万元，人均可支配收入超过18000元。【百城百县百企调研行——庆祝改革开放40年】青岛：扬帆起航 开创海洋经济新时代央视网消息（新闻联播文字版）：在“加快建设世界一流海洋港口”的目标指引下，青岛市把发展海洋经济作为陆海统筹、走向世界的重要支点。如今，这里各大码头日夜繁忙，不但见证着国际化港口的改革蝶变，也展示着中国建设海洋强国的坚实信念。在青岛西海岸新区的前湾码头，近6000个集装箱正在装卸，可现场却没有看到工作人员，原来这里就是青岛港具有完全自主知识产权的全自动化集装箱码头。法战成，去年5月自动码头投入商业运营时，就从桥吊司机转型为一名远程操控员。当时，这个数字让小法的师傅，干了39年桥吊司机的尹世进吃了一惊。1984年，青岛成为中国首批14个沿海开放城市之一。二十一世纪初，青岛市政府作出“挺进西海岸 构建青岛新经济发展重心”的战略决策，成为青岛发展的又一次跃升，更让黄岛从此焕发了新生。2014年，青岛西海岸新区获国务院批复设立，成为第9个国家级新区。4年来，新区已累计引进产业项目1300多个，总投资超过1.2万亿元。在加快海洋优势产业新旧动能转换的同时，青岛市创新驱动海洋经济转型发展成为新常态。如今，在国家“一带一路”相关规划中，青岛被定位为“新亚欧大陆桥经济走廊主要节点城市”和“海上合作战略支点”。在发展海洋经济的航道上，青岛将继续扬帆起航。我国产业工人队伍建设改革取得实效央视网消息（新闻联播文字版）：近年来，全国各级工会广泛开展劳动和技能竞赛，通过提高高技能人才待遇、完善产业工人表彰奖励制度等推动产业工人队伍建设改革，不断提高职工队伍整体素质，用劳动筑梦，以实干圆梦。这是北京城市副中心配套设施的建设现场，北京建工集团的工人们正在进行墙体吊装项目的比拼。从工厂车间到国家重大工程现场，各级工会组织技能竞赛等活动，“以赛代练、以赛促学”，在全面提升职工技能的同时，也促进了高技能人才的培养。在全国劳动和技能竞赛上胜出，可以破格晋升；打造创新工作室，支持产业工人创新创效。一系列改革举措，正助力新时期高素质产业工人队伍建设。5年来，一线工人的技术创新彰显出巨大能量，共开展技术革新349万项，完成发明创造111.7万项，有70.6万件职工技术创新成果获得国家专利项目。广州：以开放促发展 向改革要活力央视网消息（新闻联播文字版）： 扩大开放平台，改革营商环境，在新的历史起点上，广州以开放促发展、向改革要活力，推进高层次的新一轮对外开放。被誉为“中国对外贸易第一展”的广交会正在广州举办，来自世界各地的25000多家企业在这里聚会。作为“买全球、卖全球”开放型国际贸易平台，广交会61年来累计出口成交额超过1.3万亿美元。广交会是中国与世界互通有无的大平台，而与广交会会场相隔不远，一个互联网创新集聚区正在崛起，20个龙头项目，计划在这里投资725亿元。现在，知识城、科学城、生物岛、自贸试验区等一大批国际合作新平台、开放新高地正在建设。以开放促发展，向改革要活力。今年初，广州出台政务服务新举措，对重点企业和项目全程跟踪服务，审批咨询、问题协调，政府服务的触角延伸到项目运行的各个环节。近几年，广州政府审批事项从2700多项减少到191项。截至目前，全球130多个国家和地区的34000多家企业在广州投资创业，实际利用外资超过922亿美元，广州企业投资遍布全球72个国家和地区，44家企业在海外从事研发并设立研发中心。陕西：移民搬迁助力乡村振兴央视网消息（新闻联播文字版）：陕西省通过移民搬迁，将分散在山区的百姓集中安置，并积极发展配套产业，助力乡村振兴。最近是绞股蓝的采摘期，陕西平利县双杨移民安置社区的胡玉财每天一大早，到安置点配套的园区采摘鲜叶，一天下来能赚100多块钱。平利县地处秦巴山腹地，全县23万人口需要移民搬迁的超过10万人。在规划安置点的初期，县里已经考虑到要发展配套的产业。现在，平利县配套发展了10万亩高效茶园、10万亩绞股蓝、10万亩中药材、10万亩富硒粮油和10万头生态猪养殖。胡玉财所在的移民安置社区去年人均纯收入达到近万元。到6月底，陕西易地扶贫搬迁安置房开工28.45万套，开工率100%，可搬迁近51万人。西藏：多措施稳步推进脱贫攻坚央视网消息（新闻联播文字版）：今年以来，西藏通过特色产业扶贫、对农牧民进行电商创业培训等举措，稳步推进脱贫攻坚。在西藏日喀则桑珠孜区羊毛加工厂内，很多工人都是附近的农牧民，每月可以挣到3000多元的工资，还能照顾家庭。扶持起来的特色产业，让宗巴在家门口就能就业，而在那曲班戈县，则是通过对贫困户开展电商培训，帮助他们开设网店销售当地特色产品。2016年至今，西藏已累计投入产业扶贫资金260多亿元，实施产业扶贫项目2000多个，直接带动近15万人脱贫，累计减少贫困人口近30万人。今年，西藏将实现15万以上建档立卡贫困人口脱贫，2100个贫困村退出，25个贫困县脱贫摘帽，建档立卡贫困户人均可支配收入增速持续保持在16%以上。北汽集团：创新党建 一把尺子量到底央视网消息（新闻联播文字版）：北汽集团通过党的建设加强顶层设计，并贯彻到企业各个方面，一把尺子量到底，实现了高质量发展。这是北汽集团几天前刚刚发布的最新无人驾驶技术，除此之外，在电动汽车整车控制、新一代平台架构开发和换电技术等领域，北汽集团都实现了行业领先。这是北汽集团刚组建的一个研发团队，汇集了20多个部门的研发人员每天在这里进行头脑风暴。而在新能源领域，技术发展快，临时团队组建的也快，把大家连在一起的就是临时党支部。今年前三季度，北汽集团新能源汽车整车销售8.9万辆，同比增长65%。其中，纯电动汽车销量已连续五年全国第一，2017年达到全球第一，创造了中国自主汽车工业的最好水平。【为了民族复兴·英雄烈士谱】播撒信仰火种的革命先驱——马骏央视网消息（新闻联播文字版）：《为了民族复兴·英雄烈士谱》系列报道今天为您讲述马骏的革命事迹。马骏，又名马天安，1895年生于黑龙江宁安市。1915年，他进入天津南开学校读书，后考入南开大学。五四运动中，马骏发起并成立了学生联合会，成为五四运动京津地区主要青年领袖之一。他与周恩来等进步青年共同创立了革命进步团体“觉悟社”，并积极参加革命斗争。1922年，他回到家乡，组建了东北地区第一个中共党组织“宁安党小组”，从事地下工作。1925年，马骏赴莫斯科留学。他与王稼祥、邓小平等人成为莫斯科中山大学的第一期学员。1927年，马骏受命回国，担负起中国共产党北京市委的组织恢复和重建工作，并开展秘密活动，很快重建起了北京市委，但不久被奉系军阀拘捕。1928年，马骏英勇就义，年仅33岁。如今，马骏的家乡黑龙江宁安市立足农业、文化、生态三大优势，以产业项目为抓手、创新驱动为动力。着力把宁安打造成为龙江丝路带上的特色产业基地、绿色果蔬基地、休闲旅游胜地，使这座古老的城市焕发出新的生机和活力。国内联播快讯央视网消息（新闻联播文字版）：秸秆综合利用将由试点向全国铺开记者从农业农村部了解到，我国实施秸秆综合利用试点2年多来，全国秸秆综合利用率达83.68%，8个试点省份稳定在86%以上。接下来，试点将向全国全面铺开。三部门严肃规范少先队标志标识使用教育部、共青团中央、全国少工委近日联合印发通知，要求各地要组织中小学校开展全面排查，重点排查不当使用少先队标志标识、利用少先队标志标识进行商业活动等问题。中国国际进口博览会志愿者即将上岗首届中国国际进口博览会志愿者上岗宣誓仪式日前在上海举行，志愿者服装、主题歌也同步发布。本届进博会招募志愿者5438人，其中，5200多名是高校大学生。山东龙郓煤业发生冲击地压事故昨晚23点左右，山东龙郓煤业有限公司发生冲击地压事故，造成约100米范围内巷道出现不同程度破坏。经了解，该矿当班下井334人，险情发生后312人升井，22人被困井下。经过紧急救援，已确认2名矿工遇难，2名成功升井。截至今天19点，仍有18人被困井下，现场救援仍在进行。冲击地压又名岩爆，是指在煤矿开采过程中，煤矿和岩体在一定条件下释放变性势能而产生的突然猛烈释放，是深井矿山面临的主要安全隐患之一。关于此次冲击地压发生的原因专家们正在分析研究。我国首个植入标准化元素博览会开幕我国首个植入标准化元素的博览会今天在浙江义乌开幕，共设展位4136个，并特设“标准”主题展区，五金、工艺品等六大行业标准产品示范展出，吸引了国内外2000多家企业参展。第19次塔里木河生态输水超5亿立方米新疆水利部门消息，截至目前，第19次向塔里木河下游生态输水水量已超过5亿立方米，恢复改善面积达到2200多平方公里。上世纪70年代以来，塔里木河下游一度断流，成为新疆主要的风沙策源地之一。龙舟世界杯落幕 中国队获4金1银第三届龙舟世界杯在重庆合川落幕，中国队今天在500米直道赛、400米接力赛两个项目上夺得金牌，在1000米追逐赛上收获银牌。此次赛事，中国队共获得4枚金牌、1枚银牌。吉林镇赉迎来大批南迁白鹤这段时间，吉林镇赉莫莫格湿地迎来大批南迁白鹤，数量达2000多只，它们在这里储备食物、恢复体力，为接下来的飞行做准备。俄称美国有意在追求单极世界央视网消息（新闻联播文字版）：俄罗斯外交部方面今天表示，美国总统特朗普日前威胁称美国将退出《中导条约》，是为了追求单极世界。俄罗斯外交部21日发表评论说，很久以来美国就试图退出《中导条约》。美国妄图追求单极世界，而这在当今世界是不可能实现的。评论指出，美国退出《中导条约》和其他国际条约出发点相同，因为这些国际条约规定美国与其他国家地位平等，没有给予美国特权地位。俄联邦委员会国防和安全委员会第一副主席克林采维奇表示，美国如退出《中导条约》，对俄罗斯和全世界都构成严重挑战，会在全世界引发新的军备竞赛。美国总统特朗普20日称，俄罗斯长期违反《中导条约》，美国将发展被条约禁止的武器。美方声称，俄罗斯研发了一种新型中程导弹，可在很短时间内对欧洲和北约国家实施核打击。而俄方已多次予以否认。俄方强调，俄罗斯在全面履行《中导条约》规定的国际义务，而美国却在没有正式声明废止的情况下部分违反条约，不断在俄周边部署反导系统。《中导条约》由美国和苏联于1987年12月8日签署。条约规定两国不再保有、生产或试验射程在500千米至5500千米的陆基巡航导弹和弹道导弹。该条约的签订有利于消除冷战遗留问题和建立国际安全新体系。分析认为，破坏条约将沉重打击当今世界的军控和核不扩散机制。国际联播快讯央视网消息（新闻联播文字版）：叙媒：国际联盟空袭叙东部致62平民死据叙利亚通讯社20日报道，美国主导的国际联盟过去24小时，对叙利亚东部代尔祖尔省阿布卡迈勒市附近发动多次空袭，造成至少62名平民死亡，另有数十人受伤。报道称，“国际联盟”打着“打击极端组织”的旗号空袭代尔祖尔，实际是在实行“焦土政策”。叙利亚外交部当天致信联合国，指责“国际联盟”的空袭行动无视国际法，要求就此展开透明、独立的国际调查。阿富汗国民议会选举计票工作开始阿富汗国民议会人民院，即议会下院选举投票目前已经进入计票环节。初步统计结果显示，阿富汗约890万注册选民中，有超过300万人在20日进行了投票。因为安全和技术原因未能于20日开放的投票站21日将继续接受选民前来投票。分析人士认为，这次选举有利于拓宽民众参与国家政治生活的渠道，广泛反映阿富汗社会各界意愿，为明年总统大选以及社会稳定发展奠定基础。英数十万人游行呼吁“脱欧”二次公投20日，数十万英国民众在伦敦举行游行活动，指出当前“脱欧”谈判进展不理想，呼吁举行二次公投，让英国民众就“脱欧”条件做出最后决定。而英国首相特雷莎·梅此前曾表示，不会举行第二次公投。"
}