{
  "url": "http://www.xwlbo.com/15152.html",
  "date": "2018-04-22",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"15151.html\">习近平致信祝贺首届数字中国建设峰会开幕强调 以信息化培育新动能 用新动能推动新发展 以新发展创造新辉煌</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在首届数字中国建设峰会开幕之际，中共中央总书记、国家主席、中央军委主席习近平发来贺信，向峰会的召开表示衷心的祝贺，向出席会议的各界人士表示热烈的欢迎。</p><p>习近平在贺信中指出，当今世界，信息技术创新日新月异，数字化、网络化、智能化深入发展，在推动经济社会发展、促进国家治理体系和治理能力现代化、满足人民日益增长的美好生活需要方面发挥着越来越重要的作用。</p><p>习近平说，2000年我在福建工作时，作出了建设数字福建的部署，经过多年探索和实践，福建在电子政务、数字经济、智慧社会等方面取得了长足进展。</p><p>习近平强调，党的十九大描绘了决胜全面建成小康社会、开启全面建设社会主义现代化国家新征程、实现中华民族伟大复兴的宏伟蓝图，对建设网络强国、数字中国、智慧社会作出战略部署。加快数字中国建设，就是要适应我国发展新的历史方位，全面贯彻新发展理念，以信息化培育新动能，用新动能推动新发展，以新发展创造新辉煌。</p><p>习近平指出，本届峰会以“以信息化驱动现代化，加快建设数字中国”为主题，展示我国电子政务和数字经济发展最新成果，交流数字中国建设体会和看法，进一步凝聚共识，必将激发社会各界建设数字中国的积极性、主动性、创造性，推动信息化更好造福社会、造福人民。</p><p><strong><a href=\"15150.html\">首届数字中国建设峰会在福州开幕</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：22日上午，首届数字中国建设峰会在福建福州开幕。开幕式上宣读了习近平的贺信。中共中央政治局委员、中宣部部长黄坤明出席峰会开幕式并发表主旨演讲。他说，要认真学习贯彻习近平总书记网络强国战略思想和各项指示要求，落实全国网络安全和信息化工作会议精神，紧紧围绕数字中国建设，加快突破核心技术，推动基础设施优化升级，发展壮大数字经济，积极释放数据红利，让信息化发展更好造福社会、造福人民。</p><p>首届数字中国建设峰会22日至24日举行，由国家网信办、国家发展改革委、工信部、福建省政府共同主办，包括：主论坛、分论坛、成果展览会、报告发布、最佳实践推介等环节。各省区市和新疆生产建设兵团网信部门负责人、行业组织负责人、产业界代表、专家学者以及智库代表等约800人出席峰会。</p><p><strong><a href=\"15149.html\">自主创新 加快推进网络强国建设</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记在全国网络安全和信息化工作会议上的重要讲话，在社会各界引发强烈反响。大家表示，讲话是指导新时代网络安全和信息化发展的行动纲领，为加快推进网络强国建设提供了强大思想力量。</p><p>习近平总书记在讲话中提出要提高网络综合治理能力，形成党委领导、政府管理、企业履责、社会监督、网民自律等多主体参与，经济、法律、技术等多种手段相结合的综合治网格局。加强网上正面宣传，决不能让互联网成为传播有害信息、造谣生事的平台。</p><p>没有网络安全就没有国家安全，就没有经济社会稳定运行，广大人民群众利益也难以得到保障。树立正确的网络安全观已经成为各行业、各部门的共识。</p><p>习近平总书记在讲话中强调，核心技术是国之重器，要下定决心、保持恒心、找准重心，加速推动信息领域核心技术突破。眼下，国家超算天津中心的科研人员正在打造先进制造研发与信息化融合的平台，在核心技术上不断挑战信息领域的新高峰。</p><p>通用处理器是关系国家命运的战略产业之一，龙芯中科最新研制的“龙芯三号”已经应用在党政军、能源、交通等多个领域，基于自主可控通用处理器的生态产业链已初步形成。</p><p><strong><a href=\"15148.html\">人民日报评论员文章：构建网上网下同心圆——二论贯彻习近平总书记全国网信工作会议重要讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《构建网上网下同心圆——二论贯彻习近平总书记全国网信工作会议重要讲话》。</p><p><strong><a href=\"15147.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新气象 新作为】浙江湖州：“退”出来的进步</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记曾经说过，既要保护好生态，又要追求经济发展，实现保护与开发的双赢。因太湖而得名的浙江湖州，曾经因为没处理好这个关系，“到了湖州不见湖”。如今，经过10多年的建设，这里已经实现了美丽蝶变。</p><p>前段时间，50万尾鱼苗放生太湖，如今的太湖就这样被精心调养着，可十几年前，税收大户水泥厂、造纸厂直接往太湖排污。</p><p>救太湖，还是要税收？湖州人正在纠结时，2006年8月，时任浙江省委书记的习近平来南太湖考察。</p><p>不改名字，就要改观念。湖州着手治理南太湖，关键就是一个字“退”——渔民退湖、工厂退出。</p><p>12年的努力，南太湖退掉了200多家工厂，近3000名渔民上岸。如今的南太湖常年保持三类水质，去年，湖州接待全球各地游客1.07亿人次。</p><p>“以退为进”的故事在湖州的乡村同样上演着。“山上一张床，赛过城里一套房”。旅游旺季，仅这个3万人的山区小镇每天要涌入10万游客，这让500多家民宿老板欣喜，可也有人担忧，用的水多了，排出的污水量自然也上去了。德清人意识到，不能任由民宿“野蛮生长”。根据生态承载量，莫干山镇把民宿床位控制在1万张左右。</p><p>这几天，德清又出台了一份《控制规划》约束莫干山的开发。</p><p>“一片叶子富了一方百姓”，白茶去年为安吉农民人均增收6000多元。可是这几年，17万亩的种植面积却一直没有增加。</p><p>2014年，安吉提出退茶还林、退茶还耕。</p><p>仅去年一年，安吉共拔除违规种植茶苗13000多亩，退掉的茶园让安吉保住了白茶生长的最佳生态。</p><p>德清退民宿，安吉退白茶，眼下，湖州又在对太湖做“退”的文章。湖州要把这个上世纪90年代人工填湖造出来的防洪大堤打掉，退后300米，这意味着南太湖要失去价值30亿的建筑用地。</p><p>去年一年，南太湖退掉了600个批次的投资项目，2000多亩地将被复绿。眼下的“退”是为了长远的“进”。</p><p><strong><a href=\"15146.html\">福建：激活红色基因 振兴老区经济</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：福建有70个县(市、区)是革命老区。福建在保护、传承和弘扬红色文化的同时，积极发展红色旅游，带动了老区经济的振兴。</p><p>在福建龙岩山塘村，当年中央苏区第一个兵工厂——有着90多年历史的廖氏宗祠前不久对外开放，成为当地新的旅游景点。而这座革命遗址曾经因为破损严重，差点倒塌消失。</p><p>重新开放的兵工厂不仅保存了原貌，当年的一些物品和墙上的标语、口号也被复原展出。而这得益于福建建立的红色文化遗存保护与恢复大数据库。通过数字化采集、归档，目前福建已唤醒革命历史文物10万多件。</p><p>今年3月1日，全国首部红色文化遗存保护地方性法规在福建实施。让红色遗存活起来的同时，福建还积极发展红色文化旅游，以此带动群众脱贫致富、增加收入。</p><p>在宁德蕉城区，当地修建了一条近40公里的红色旅游公路，将十多个红色旅游景点连接起来。沿线多个贫困村借机创办生态经济合作社，大力发展扶贫产业。</p><p>2017年福建全省红色旅游景区接待游客突破1800万人次，红色旅游收入200亿元，同比增长达四成。</p><p><strong><a href=\"15145.html\">【为了民族复兴·英雄烈士谱】“首义功臣”——蒋翊武</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：蒋翊武是中国近代杰出的民主革命活动家、辛亥革命武昌起义的主要组织者和领导者，一代革命英烈的事迹至今被人传颂。</p><p>蒋翊武，1885年生于湖南澧县。少年时就关心国事，抱负非凡。18岁时，进入常德西路师范学校学习。积极投身学运和青年革命活动。</p><p>1904年蒋翊武加入华兴会，协助宋教仁集结革命力量，响应长沙起义。1909年，蒋翊武投入湖北新军后，发起组建文学社，在新军中发展会员，聚结力量。1911年，被推举为武昌首义总指挥。起义前夕，武汉军警大肆搜捕革命党人，蒋翊武以总司令名下达起义的十道作战命令，促使起义有序地走向成功。汉阳失守后，蒋翊武临危受命，任战时总司令部监军，武昌保卫战中“却强敌，守危城”，牵制了北洋军阀的精锐兵力。</p><p>“中华民国”成立后，蒋翊武创办《民心报》，监督政治、关注民生。1913年，宋教仁遇刺后，蒋翊武奋起抗袁，首倡“二次革命”，出任中华民国鄂豫招抚使，联络东南各省共起讨袁。8月29日被捕，在广西桂林英勇就义。</p><p>1921年，孙中山下令立蒋翊武纪念碑，并亲笔题写“开国元勋蒋翊武先生就义处”碑文。</p><p><strong><a href=\"15144.html\">海南：加快交通建设 支撑自贸试验区</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：海南加快推进交通网络建设，支撑海南全岛建设自由贸易试验区。</p><p>前不久，国内首个跨断裂带大桥——海南铺前跨海大桥主塔顺利封顶。今年下半年大桥通车后，从文昌到海口，一个半小时的车程缩短至30分钟。</p><p>作为全省高速公路主骨架之一的文琼高速公路正在加紧建设，建成后将形成文昌和琼海两市之间的客货运快速通道，促进两地旅游品牌融合发展。</p><p>建设交通网络，到2020年，海南省将建成环岛旅游公路900公里，贯穿海口、文昌、琼海、万宁等沿海12个市县和1个国家级开发区，有机串联6个内海、8个特色海角、12个入海口、28个特色海湾、46个特色小镇、50多个旅游景区，为海南全岛建设自由贸易试验区提供支撑。</p><p><strong><a href=\"15143.html\">江西：为新兴产业成长打造“小气候”</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：江西努力从政府服务、产品应用等方面，打造助力新兴产业成长的“小气候”，为发展增添新动能。</p><p>今年头三个月，江西南昌高新区新入园的企业达32个，投资总额超过2016年全年。当地政府介绍，变化如此之大，缘于政府服务企业方向的转变。</p><p>企业痛点在哪儿？园区通过调研，摸清了缩短入园时间、提高资金使用效率等多项需求，并拿出提前建好标准厂房等多项对策，让企业拎包入驻。</p><p>而主要发展物联网产业的鹰潭市，则在打造物联网的商业应用环境上下功夫。建设了智能停车、智能路灯、智能水表等32个物联网应用场景。</p><p>现在，鹰潭已经建成三张覆盖全市的窄带物联网，良好的物联网应用基础，加上公共技术平台等因素，使这里的物联网企业已经有120多家。</p><p>今年第一季度，江西省战略性新兴产业增加值占规模以上工业的16.8%，同比提高1.6个百分点。</p><p><strong><a href=\"15142.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>亚行：2018年中国经济增长率将达到6.6%</strong></p><p>亚洲开发银行发布报告指出，受国内消费强劲、出口增长、政府支出稳定的推动，世界第二大经济体中国今年将继续保持增长势头，2018年中国经济增长率将达到6.6%，但中国仍需开展税收及其它结构性改革，以实现持续包容性和可持续性发展。</p><p><strong>世界地球日 库布其沙漠义务植树</strong></p><p>今天是第49个世界地球日，以“履行植树义务 共建美丽中国”为主题的大型义务植树活动在内蒙古鄂尔多斯境内的库布其沙漠举行，来自政府、企业、学校等各界的生态环保人士约2000多人参加了植树活动。</p><p><strong>陆军新型电子对抗部队联合训练</strong></p><p>陆军新型电子对抗部队日前组织空情判证演练，进一步实现指挥机关、电子对抗部队以及空军防空火力三者之间的信息链路畅通，实现信息与火力的有效融合，提升实侦实扰实抗能力。</p><p><strong>中华龙舟大赛长沙芙蓉站落幕</strong></p><p>中华龙舟大赛长沙芙蓉站，今天上午展开决赛争夺。名门世家九江队以19秒835收获职业组男子100米直道赛第一名，同时还收获了职业男子200米和500米直道赛第一名；长沙千龙湖队获得男子精英100米、200米和500米直道赛第一名；东北电力大学队包揽公开混合100米、200米和500米直道赛第一名。</p><p><strong>北方降雨减弱 强降雨转移南方</strong></p><p>今天，北方降雨明显减弱，强降雨转移至南方。今天凌晨开始，大别山区的安徽霍山县普降暴雨，部分乡镇遭遇山洪袭击，多处山体滑坡塌方，为减少山洪影响，佛子岭水库今天上午开闸泄洪，目前仍在不断增大下泄流量。</p><p><strong>云南红河举行春耕梯田开秧门仪式</strong></p><p>21日，云南红河州哈尼族群众在我国最大的连片梯田——撒玛坝梯田举行隆重的开秧门仪式，哈尼族德高望重的长者带头插下第一棵秧苗，迎接春耕时节的到来。开秧门仪式上展示的哈尼族歌舞，已被列入我国非物质文化遗产。</p><p><strong><a href=\"15141.html\">禁化武组织进入叙杜马开始实地调查</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：禁止化学武器组织21日发布公报说，该组织调查团当天进入叙利亚大马士革附近的杜马镇，就据称在4月7日发生的“化武袭击”事件展开调查。</p><p>公报说，禁化武组织调查团专家当天在位于大马士革郊区东古塔地区的杜马镇访问了一处地点，采集了与据称发生的“化武袭击”有关的样本。禁化武组织会在评估形势后考虑下一步举措，不排除再次访问杜马的可能。这些样本将被运往荷兰赖斯韦克的禁化武组织实验室进行分析。公报称，在样本分析结果以及调查团收集的其他信息和材料的基础上，禁化武组织会编写一份报告呈交所有缔约国审议。</p><p>4月7日，杜马镇据称发生“化武袭击”事件。叙政府坚决否认使用化学武器的指责，称有关消息“是反政府武装支持的媒体编造的假新闻”。叙政府随后邀请禁化武组织前来调查。14日，调查团成员全部抵达大马士革。</p><p><strong><a href=\"15140.html\">叙军炮击首都南郊武装分子据点</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：叙利亚官方媒体报道说，叙利亚政府军今天(22日)继续对首都大马士革南部的武装分子据点哈杰尔艾斯沃德区进行炮击，以迫使占据这个地区的反政府武装尽快投降。叙利亚政府军表示从19日开始一直在对这一地区进行炮击。</p><p>这个月的14日，叙利亚政府军宣布全面收复大马士革东郊东古塔地区之后，反政府武装在大马士革周边仅剩下几个规模相对较小的据点，包括哈杰尔艾斯沃德地区及其附近的耶尔穆克难民营。</p><p><strong><a href=\"15139.html\">阿富汗首都遭爆炸袭击 致31人死亡</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间今天上午，阿富汗首都喀布尔的一个选民注册中心发生爆炸，造成31人死亡，数十人受伤。极端组织宣称对袭击负责，阿富汗政府没有证实这一说法。</p><p>阿富汗内政部发言人说，一些官员正在注册中心向民众发放登记卡，一名自杀式袭击者闯进现场引发了爆炸。据现场救援人员称，爆炸威力巨大，不仅造成大量人员伤亡，还造成建筑玻璃震碎，周围车辆受损。</p><p>阿富汗首席执行官阿卜杜拉对袭击表示谴责，阿卜杜拉说，恐怖分子的破坏不会得逞，阿富汗将继续进行公平与透明的议会选举。</p><p>阿富汗本届国民议会议员的任期应于2015年到期。但由于政治派别分歧，安全局势动荡等原因，议会选举一再被推迟。本月初阿富汗政府宣布，国民议会选举和地区议会选举将于今年10月20日举行，目前各地已开始选民登记工作。</p><p><strong><a href=\"15138.html\">俄外交部：美欲通过签证封锁对俄施压</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：俄罗斯外交部21日发布公告称，美国故意拒发俄罗斯莫斯科大剧院芭蕾舞演员的赴美签证，以此对俄罗斯政府施加压力。</p><p>公告说，美国近期一直用签证封锁的手段来阻止俄美两国的民间交流，而这样的情况即使是在冷战时期也是非常少见的。因为签证问题美俄间的文化、体育、商业交流活动面临严重困境，俄方认为美方意图通过签证封锁政策对俄施加额外压力。就在本月19日，俄罗斯外交部也曾发布公告称，俄罗斯航空公司空乘人员获得美国签证的难度增加，这可能会造成俄美之间的直航航班中断。</p><p>2017年下半年以来，俄美两国之间的外交战呈愈演愈烈之势。为回应美方制裁，俄罗斯于2017年7月底要求美方裁减755名驻俄外交机构工作人员。今年3月，两国又因俄前情报人员在英国“中毒”事件互相驱逐了60名外交人员。</p><p><strong><a href=\"15137.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：<strong></strong></p><p><strong>巴勒斯坦要求联合国提供国际保护</strong></p><p>巴勒斯坦解放组织执行委员会秘书长埃雷卡特21日宣布，针对近来以色列在加沙地带对手无寸铁的示威者发起“战争”，巴勒斯坦常驻联合国代表曼苏尔将向联合国安理会寻求对巴勒斯坦人民的国际保护。巴方同时提请国际刑事法庭对以色列近期在加沙地带犯下的罪行展开司法调查。</p><p>3月30日，巴勒斯坦人在加沙地带边境开启“回归大游行”示威活动。连日来，巴以双方在边境地带冲突不断，已造成37名巴勒斯坦人死亡。<strong></strong></p><p><strong>鲁哈尼：美退出伊核协议无碍伊朗经济</strong></p><p>伊朗总统鲁哈尼21日表示，即使美国退出伊核问题全面协议，伊朗经济也不会因此受到影响。鲁哈尼强调，伊朗近期对国内货币市场的改革就是为了应对美国可能重启对伊制裁。本月以来，伊朗采取了限制美元兑换、限定汇率浮动范围、扩大欧元结算额度等改革措施。</p><p>伊朗原子能组织主席萨利希当天也警告美国不要轻易背弃伊核协议，否则伊朗将在4天内重启20%丰度铀浓缩活动。<strong></strong></p><p><strong>韩朝明日将讨论首脑会晤礼宾安排</strong></p><p>韩国总统府青瓦台今天发布消息说，韩朝双方代表将于23日在韩朝边境板门店朝方一侧统一阁举行首脑会晤筹备会议，继续就会晤的礼宾、警卫等相关事宜进行磋商。在18日举行的第二次筹备会议上，韩朝已商定对韩朝首脑会晤的主要环节进行电视直播。据悉，23日的会议将详细讨论韩朝领导人会面时间、方式以及是否召开联合记者会等。此外，青瓦台一名高级官员还表示，如果23日的会议顺利的话，27日首脑会晤前，韩朝将不再举行高级别会谈。</p> </div>",
  "text": "习近平致信祝贺首届数字中国建设峰会开幕强调 以信息化培育新动能 用新动能推动新发展 以新发展创造新辉煌央视网消息（新闻联播文字版）：在首届数字中国建设峰会开幕之际，中共中央总书记、国家主席、中央军委主席习近平发来贺信，向峰会的召开表示衷心的祝贺，向出席会议的各界人士表示热烈的欢迎。习近平在贺信中指出，当今世界，信息技术创新日新月异，数字化、网络化、智能化深入发展，在推动经济社会发展、促进国家治理体系和治理能力现代化、满足人民日益增长的美好生活需要方面发挥着越来越重要的作用。习近平说，2000年我在福建工作时，作出了建设数字福建的部署，经过多年探索和实践，福建在电子政务、数字经济、智慧社会等方面取得了长足进展。习近平强调，党的十九大描绘了决胜全面建成小康社会、开启全面建设社会主义现代化国家新征程、实现中华民族伟大复兴的宏伟蓝图，对建设网络强国、数字中国、智慧社会作出战略部署。加快数字中国建设，就是要适应我国发展新的历史方位，全面贯彻新发展理念，以信息化培育新动能，用新动能推动新发展，以新发展创造新辉煌。习近平指出，本届峰会以“以信息化驱动现代化，加快建设数字中国”为主题，展示我国电子政务和数字经济发展最新成果，交流数字中国建设体会和看法，进一步凝聚共识，必将激发社会各界建设数字中国的积极性、主动性、创造性，推动信息化更好造福社会、造福人民。首届数字中国建设峰会在福州开幕央视网消息（新闻联播文字版）：22日上午，首届数字中国建设峰会在福建福州开幕。开幕式上宣读了习近平的贺信。中共中央政治局委员、中宣部部长黄坤明出席峰会开幕式并发表主旨演讲。他说，要认真学习贯彻习近平总书记网络强国战略思想和各项指示要求，落实全国网络安全和信息化工作会议精神，紧紧围绕数字中国建设，加快突破核心技术，推动基础设施优化升级，发展壮大数字经济，积极释放数据红利，让信息化发展更好造福社会、造福人民。首届数字中国建设峰会22日至24日举行，由国家网信办、国家发展改革委、工信部、福建省政府共同主办，包括：主论坛、分论坛、成果展览会、报告发布、最佳实践推介等环节。各省区市和新疆生产建设兵团网信部门负责人、行业组织负责人、产业界代表、专家学者以及智库代表等约800人出席峰会。自主创新 加快推进网络强国建设央视网消息（新闻联播文字版）：习近平总书记在全国网络安全和信息化工作会议上的重要讲话，在社会各界引发强烈反响。大家表示，讲话是指导新时代网络安全和信息化发展的行动纲领，为加快推进网络强国建设提供了强大思想力量。习近平总书记在讲话中提出要提高网络综合治理能力，形成党委领导、政府管理、企业履责、社会监督、网民自律等多主体参与，经济、法律、技术等多种手段相结合的综合治网格局。加强网上正面宣传，决不能让互联网成为传播有害信息、造谣生事的平台。没有网络安全就没有国家安全，就没有经济社会稳定运行，广大人民群众利益也难以得到保障。树立正确的网络安全观已经成为各行业、各部门的共识。习近平总书记在讲话中强调，核心技术是国之重器，要下定决心、保持恒心、找准重心，加速推动信息领域核心技术突破。眼下，国家超算天津中心的科研人员正在打造先进制造研发与信息化融合的平台，在核心技术上不断挑战信息领域的新高峰。通用处理器是关系国家命运的战略产业之一，龙芯中科最新研制的“龙芯三号”已经应用在党政军、能源、交通等多个领域，基于自主可控通用处理器的生态产业链已初步形成。人民日报评论员文章：构建网上网下同心圆——二论贯彻习近平总书记全国网信工作会议重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《构建网上网下同心圆——二论贯彻习近平总书记全国网信工作会议重要讲话》。【在习近平新时代中国特色社会主义思想指引下——新时代 新气象 新作为】浙江湖州：“退”出来的进步央视网消息（新闻联播文字版）：习近平总书记曾经说过，既要保护好生态，又要追求经济发展，实现保护与开发的双赢。因太湖而得名的浙江湖州，曾经因为没处理好这个关系，“到了湖州不见湖”。如今，经过10多年的建设，这里已经实现了美丽蝶变。前段时间，50万尾鱼苗放生太湖，如今的太湖就这样被精心调养着，可十几年前，税收大户水泥厂、造纸厂直接往太湖排污。救太湖，还是要税收？湖州人正在纠结时，2006年8月，时任浙江省委书记的习近平来南太湖考察。不改名字，就要改观念。湖州着手治理南太湖，关键就是一个字“退”——渔民退湖、工厂退出。12年的努力，南太湖退掉了200多家工厂，近3000名渔民上岸。如今的南太湖常年保持三类水质，去年，湖州接待全球各地游客1.07亿人次。“以退为进”的故事在湖州的乡村同样上演着。“山上一张床，赛过城里一套房”。旅游旺季，仅这个3万人的山区小镇每天要涌入10万游客，这让500多家民宿老板欣喜，可也有人担忧，用的水多了，排出的污水量自然也上去了。德清人意识到，不能任由民宿“野蛮生长”。根据生态承载量，莫干山镇把民宿床位控制在1万张左右。这几天，德清又出台了一份《控制规划》约束莫干山的开发。“一片叶子富了一方百姓”，白茶去年为安吉农民人均增收6000多元。可是这几年，17万亩的种植面积却一直没有增加。2014年，安吉提出退茶还林、退茶还耕。仅去年一年，安吉共拔除违规种植茶苗13000多亩，退掉的茶园让安吉保住了白茶生长的最佳生态。德清退民宿，安吉退白茶，眼下，湖州又在对太湖做“退”的文章。湖州要把这个上世纪90年代人工填湖造出来的防洪大堤打掉，退后300米，这意味着南太湖要失去价值30亿的建筑用地。去年一年，南太湖退掉了600个批次的投资项目，2000多亩地将被复绿。眼下的“退”是为了长远的“进”。福建：激活红色基因 振兴老区经济央视网消息（新闻联播文字版）：福建有70个县(市、区)是革命老区。福建在保护、传承和弘扬红色文化的同时，积极发展红色旅游，带动了老区经济的振兴。在福建龙岩山塘村，当年中央苏区第一个兵工厂——有着90多年历史的廖氏宗祠前不久对外开放，成为当地新的旅游景点。而这座革命遗址曾经因为破损严重，差点倒塌消失。重新开放的兵工厂不仅保存了原貌，当年的一些物品和墙上的标语、口号也被复原展出。而这得益于福建建立的红色文化遗存保护与恢复大数据库。通过数字化采集、归档，目前福建已唤醒革命历史文物10万多件。今年3月1日，全国首部红色文化遗存保护地方性法规在福建实施。让红色遗存活起来的同时，福建还积极发展红色文化旅游，以此带动群众脱贫致富、增加收入。在宁德蕉城区，当地修建了一条近40公里的红色旅游公路，将十多个红色旅游景点连接起来。沿线多个贫困村借机创办生态经济合作社，大力发展扶贫产业。2017年福建全省红色旅游景区接待游客突破1800万人次，红色旅游收入200亿元，同比增长达四成。【为了民族复兴·英雄烈士谱】“首义功臣”——蒋翊武央视网消息（新闻联播文字版）：蒋翊武是中国近代杰出的民主革命活动家、辛亥革命武昌起义的主要组织者和领导者，一代革命英烈的事迹至今被人传颂。蒋翊武，1885年生于湖南澧县。少年时就关心国事，抱负非凡。18岁时，进入常德西路师范学校学习。积极投身学运和青年革命活动。1904年蒋翊武加入华兴会，协助宋教仁集结革命力量，响应长沙起义。1909年，蒋翊武投入湖北新军后，发起组建文学社，在新军中发展会员，聚结力量。1911年，被推举为武昌首义总指挥。起义前夕，武汉军警大肆搜捕革命党人，蒋翊武以总司令名下达起义的十道作战命令，促使起义有序地走向成功。汉阳失守后，蒋翊武临危受命，任战时总司令部监军，武昌保卫战中“却强敌，守危城”，牵制了北洋军阀的精锐兵力。“中华民国”成立后，蒋翊武创办《民心报》，监督政治、关注民生。1913年，宋教仁遇刺后，蒋翊武奋起抗袁，首倡“二次革命”，出任中华民国鄂豫招抚使，联络东南各省共起讨袁。8月29日被捕，在广西桂林英勇就义。1921年，孙中山下令立蒋翊武纪念碑，并亲笔题写“开国元勋蒋翊武先生就义处”碑文。海南：加快交通建设 支撑自贸试验区央视网消息（新闻联播文字版）：海南加快推进交通网络建设，支撑海南全岛建设自由贸易试验区。前不久，国内首个跨断裂带大桥——海南铺前跨海大桥主塔顺利封顶。今年下半年大桥通车后，从文昌到海口，一个半小时的车程缩短至30分钟。作为全省高速公路主骨架之一的文琼高速公路正在加紧建设，建成后将形成文昌和琼海两市之间的客货运快速通道，促进两地旅游品牌融合发展。建设交通网络，到2020年，海南省将建成环岛旅游公路900公里，贯穿海口、文昌、琼海、万宁等沿海12个市县和1个国家级开发区，有机串联6个内海、8个特色海角、12个入海口、28个特色海湾、46个特色小镇、50多个旅游景区，为海南全岛建设自由贸易试验区提供支撑。江西：为新兴产业成长打造“小气候”央视网消息（新闻联播文字版）：江西努力从政府服务、产品应用等方面，打造助力新兴产业成长的“小气候”，为发展增添新动能。今年头三个月，江西南昌高新区新入园的企业达32个，投资总额超过2016年全年。当地政府介绍，变化如此之大，缘于政府服务企业方向的转变。企业痛点在哪儿？园区通过调研，摸清了缩短入园时间、提高资金使用效率等多项需求，并拿出提前建好标准厂房等多项对策，让企业拎包入驻。而主要发展物联网产业的鹰潭市，则在打造物联网的商业应用环境上下功夫。建设了智能停车、智能路灯、智能水表等32个物联网应用场景。现在，鹰潭已经建成三张覆盖全市的窄带物联网，良好的物联网应用基础，加上公共技术平台等因素，使这里的物联网企业已经有120多家。今年第一季度，江西省战略性新兴产业增加值占规模以上工业的16.8%，同比提高1.6个百分点。国内联播快讯央视网消息（新闻联播文字版）：亚行：2018年中国经济增长率将达到6.6%亚洲开发银行发布报告指出，受国内消费强劲、出口增长、政府支出稳定的推动，世界第二大经济体中国今年将继续保持增长势头，2018年中国经济增长率将达到6.6%，但中国仍需开展税收及其它结构性改革，以实现持续包容性和可持续性发展。世界地球日 库布其沙漠义务植树今天是第49个世界地球日，以“履行植树义务 共建美丽中国”为主题的大型义务植树活动在内蒙古鄂尔多斯境内的库布其沙漠举行，来自政府、企业、学校等各界的生态环保人士约2000多人参加了植树活动。陆军新型电子对抗部队联合训练陆军新型电子对抗部队日前组织空情判证演练，进一步实现指挥机关、电子对抗部队以及空军防空火力三者之间的信息链路畅通，实现信息与火力的有效融合，提升实侦实扰实抗能力。中华龙舟大赛长沙芙蓉站落幕中华龙舟大赛长沙芙蓉站，今天上午展开决赛争夺。名门世家九江队以19秒835收获职业组男子100米直道赛第一名，同时还收获了职业男子200米和500米直道赛第一名；长沙千龙湖队获得男子精英100米、200米和500米直道赛第一名；东北电力大学队包揽公开混合100米、200米和500米直道赛第一名。北方降雨减弱 强降雨转移南方今天，北方降雨明显减弱，强降雨转移至南方。今天凌晨开始，大别山区的安徽霍山县普降暴雨，部分乡镇遭遇山洪袭击，多处山体滑坡塌方，为减少山洪影响，佛子岭水库今天上午开闸泄洪，目前仍在不断增大下泄流量。云南红河举行春耕梯田开秧门仪式21日，云南红河州哈尼族群众在我国最大的连片梯田——撒玛坝梯田举行隆重的开秧门仪式，哈尼族德高望重的长者带头插下第一棵秧苗，迎接春耕时节的到来。开秧门仪式上展示的哈尼族歌舞，已被列入我国非物质文化遗产。禁化武组织进入叙杜马开始实地调查央视网消息（新闻联播文字版）：禁止化学武器组织21日发布公报说，该组织调查团当天进入叙利亚大马士革附近的杜马镇，就据称在4月7日发生的“化武袭击”事件展开调查。公报说，禁化武组织调查团专家当天在位于大马士革郊区东古塔地区的杜马镇访问了一处地点，采集了与据称发生的“化武袭击”有关的样本。禁化武组织会在评估形势后考虑下一步举措，不排除再次访问杜马的可能。这些样本将被运往荷兰赖斯韦克的禁化武组织实验室进行分析。公报称，在样本分析结果以及调查团收集的其他信息和材料的基础上，禁化武组织会编写一份报告呈交所有缔约国审议。4月7日，杜马镇据称发生“化武袭击”事件。叙政府坚决否认使用化学武器的指责，称有关消息“是反政府武装支持的媒体编造的假新闻”。叙政府随后邀请禁化武组织前来调查。14日，调查团成员全部抵达大马士革。叙军炮击首都南郊武装分子据点央视网消息（新闻联播文字版）：叙利亚官方媒体报道说，叙利亚政府军今天(22日)继续对首都大马士革南部的武装分子据点哈杰尔艾斯沃德区进行炮击，以迫使占据这个地区的反政府武装尽快投降。叙利亚政府军表示从19日开始一直在对这一地区进行炮击。这个月的14日，叙利亚政府军宣布全面收复大马士革东郊东古塔地区之后，反政府武装在大马士革周边仅剩下几个规模相对较小的据点，包括哈杰尔艾斯沃德地区及其附近的耶尔穆克难民营。阿富汗首都遭爆炸袭击 致31人死亡央视网消息（新闻联播文字版）：当地时间今天上午，阿富汗首都喀布尔的一个选民注册中心发生爆炸，造成31人死亡，数十人受伤。极端组织宣称对袭击负责，阿富汗政府没有证实这一说法。阿富汗内政部发言人说，一些官员正在注册中心向民众发放登记卡，一名自杀式袭击者闯进现场引发了爆炸。据现场救援人员称，爆炸威力巨大，不仅造成大量人员伤亡，还造成建筑玻璃震碎，周围车辆受损。阿富汗首席执行官阿卜杜拉对袭击表示谴责，阿卜杜拉说，恐怖分子的破坏不会得逞，阿富汗将继续进行公平与透明的议会选举。阿富汗本届国民议会议员的任期应于2015年到期。但由于政治派别分歧，安全局势动荡等原因，议会选举一再被推迟。本月初阿富汗政府宣布，国民议会选举和地区议会选举将于今年10月20日举行，目前各地已开始选民登记工作。俄外交部：美欲通过签证封锁对俄施压央视网消息（新闻联播文字版）：俄罗斯外交部21日发布公告称，美国故意拒发俄罗斯莫斯科大剧院芭蕾舞演员的赴美签证，以此对俄罗斯政府施加压力。公告说，美国近期一直用签证封锁的手段来阻止俄美两国的民间交流，而这样的情况即使是在冷战时期也是非常少见的。因为签证问题美俄间的文化、体育、商业交流活动面临严重困境，俄方认为美方意图通过签证封锁政策对俄施加额外压力。就在本月19日，俄罗斯外交部也曾发布公告称，俄罗斯航空公司空乘人员获得美国签证的难度增加，这可能会造成俄美之间的直航航班中断。2017年下半年以来，俄美两国之间的外交战呈愈演愈烈之势。为回应美方制裁，俄罗斯于2017年7月底要求美方裁减755名驻俄外交机构工作人员。今年3月，两国又因俄前情报人员在英国“中毒”事件互相驱逐了60名外交人员。国际联播快讯央视网消息（新闻联播文字版）：巴勒斯坦要求联合国提供国际保护巴勒斯坦解放组织执行委员会秘书长埃雷卡特21日宣布，针对近来以色列在加沙地带对手无寸铁的示威者发起“战争”，巴勒斯坦常驻联合国代表曼苏尔将向联合国安理会寻求对巴勒斯坦人民的国际保护。巴方同时提请国际刑事法庭对以色列近期在加沙地带犯下的罪行展开司法调查。3月30日，巴勒斯坦人在加沙地带边境开启“回归大游行”示威活动。连日来，巴以双方在边境地带冲突不断，已造成37名巴勒斯坦人死亡。鲁哈尼：美退出伊核协议无碍伊朗经济伊朗总统鲁哈尼21日表示，即使美国退出伊核问题全面协议，伊朗经济也不会因此受到影响。鲁哈尼强调，伊朗近期对国内货币市场的改革就是为了应对美国可能重启对伊制裁。本月以来，伊朗采取了限制美元兑换、限定汇率浮动范围、扩大欧元结算额度等改革措施。伊朗原子能组织主席萨利希当天也警告美国不要轻易背弃伊核协议，否则伊朗将在4天内重启20%丰度铀浓缩活动。韩朝明日将讨论首脑会晤礼宾安排韩国总统府青瓦台今天发布消息说，韩朝双方代表将于23日在韩朝边境板门店朝方一侧统一阁举行首脑会晤筹备会议，继续就会晤的礼宾、警卫等相关事宜进行磋商。在18日举行的第二次筹备会议上，韩朝已商定对韩朝首脑会晤的主要环节进行电视直播。据悉，23日的会议将详细讨论韩朝领导人会面时间、方式以及是否召开联合记者会等。此外，青瓦台一名高级官员还表示，如果23日的会议顺利的话，27日首脑会晤前，韩朝将不再举行高级别会谈。"
}