{
  "url": "http://www.xwlbo.com/18219.html",
  "date": "2018-09-11",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"18221.html\">习近平同俄罗斯总统举行会谈</a></strong></p><p><strong><a href=\"18220.html\">栗战书与金正恩再次会见并出席朝鲜为中国党政代表团举行的欢迎活动</a></strong></p><p><strong><a href=\"18218.html\">习近平离京赴俄罗斯出席第四届东方经济论坛</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：9月11日上午，国家主席习近平乘专机离开北京，应俄罗斯联邦总统普京邀请，赴俄罗斯符拉迪沃斯托克出席第四届东方经济论坛。</p><p>陪同习近平出访的有：中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，国务委员兼外交部长王毅，全国政协副主席、国家发展和改革委员会主任何立峰等。</p><p><strong><a href=\"18217.html\">习近平抵达俄罗斯符拉迪沃斯托克出席第四届东方经济论坛</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平11日抵达俄罗斯符拉迪沃斯托克，应俄总统普京邀请，出席第四届东方经济论坛。</p><p>当地时间下午2时30分许，习近平乘坐的专机抵达符拉迪沃斯托克国际机场。习近平步出舱门，俄罗斯高级官员在舷梯旁热情迎接。</p><p>丁薛祥、杨洁篪、王毅、何立峰等陪同人员同机抵达。</p><p>中国驻俄罗斯大使李辉也到机场迎接。</p><p>本届东方经济论坛9月11日至13日举行，主题为“远东：更多机遇”。期间，习近平将同普京会晤，并共同出席中俄经贸、人文、地方交往等活动。习近平还将会见出席论坛的有关国家领导人。</p><p><strong><a href=\"18216.html\">栗战书与金正恩再次会见并出席朝鲜为中国党政代表团举行的欢迎活动</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：9月10日，正在朝鲜访问的中共中央总书记、国家主席习近平特别代表，中共中央政治局常委、全国人大常委会委员长栗战书与朝鲜劳动党委员长、国务委员会委员长金正恩再次举行会见。</p><p>栗战书表示，金正恩委员长同志在繁忙的庆祝活动期间，两次会见我们，并为我们举行专场文艺演出和欢迎招待会。这一切，都让我们充分感受到了委员长同志和朝鲜党、政府、人民对习近平总书记和中国党、政府、人民的真挚情谊。在习近平总书记和委员长同志亲自推动下，根深叶茂的中朝友谊焕发新的生机活力，迈进了新的历史阶段。我们愿同朝方同志一道，携手落实两党两国最高领导人重要共识，加强治国理政经验互学互鉴和各领域交流合作，共同推进两国社会主义事业前进。</p><p>金正恩表示，在朝鲜民主主义人民共和国建立70周年这个最重要的节日期间，习近平总书记同志派您作为特别代表率中国党政代表团来访，充分体现了习近平总书记和中国党、政府、人民对我本人和朝鲜党、政府、人民的深厚情谊。我们把你们作为最重要的贵宾尽最大诚意款待，希望让你们感受到我们的特殊友好情谊，也向两党两国人民和世界展示朝中友谊牢不可破、历久弥坚。亲手缔造朝中友谊的两国老一辈领导人如果看到今天这样的友好画面，一定会倍感欣慰。我们要以此访为重要契机，进一步加强在各个领域的交流合作，为增进两国人民福祉、促进地区和平繁荣作出贡献。</p><p>会见后，栗战书与金正恩和夫人李雪主一同观看了“中朝友谊万古长青”专场文艺演出。在悬挂着中朝两国国旗的万寿台艺术剧场，朝鲜功勋合唱团的艺术家们用汉语表演了《长江之歌》《红旗飘飘》《爱我中华》等脍炙人口的中国经典歌曲，以及阿里郎等朝鲜民族乐曲。演出最后以《朝中友谊万古长青》乐曲结尾，现场响起经久不息的热烈掌声。</p><p>演出结束后，栗战书和金正恩夫妇共同出席了为中国党政代表团举行的盛大招待会。</p><p>朝鲜劳动党中央委员会副委员长崔龙海代表朝鲜劳动党中央委员会和朝鲜民主主义人民共和国国务委员会致欢迎辞。</p><p>栗战书结束访问离开平壤前，朝鲜劳动党中央政治局候补委员金与正等专门到百花园国宾馆话别。</p><p><strong><a href=\"18215.html\">韩正会见出席第十五届中国—东盟博览会的各国领导人</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正11日在广西南宁分别会见出席第十五届中国——东盟博览会和中国——东盟商务与投资峰会的柬埔寨首相洪森和缅甸副总统敏瑞。</p><p>韩正欢迎各国领导人与会，表示中方愿同各方一道，以中国——东盟建立战略伙伴关系15周年为契机，加强协调配合，深化务实合作，共同为中国——东盟命运共同体建设作出积极贡献。</p><p>在会见洪森时，韩正祝贺柬埔寨成为今年中国——东盟博览会主题国，感谢洪森首相11次亲自率团参会。韩正表示，中柬友谊源远流长，日益焕发蓬勃生机。近年来，两国领导人多次会晤，就继承和弘扬中柬传统友好达成重要共识，引领双边关系进入历史最好时期。双方要以建交60周年为契机，密切高层交往，加快发展战略对接，共建“一带一路”，拓展各领域务实合作，夯实友好民意基础，携手打造中柬具有战略意义的命运共同体，造福两国和两国人民。</p><p>洪森表示，柬方高度重视中国——东盟博览会，很荣幸成为本届博览会主题国，相信博览会将取得圆满成功。柬方感谢中方始终支持柬发展经济、改善民生，柬方坚定致力于柬中友好，愿积极参与共建“一带一路”，打造更加紧密的柬中全面战略合作伙伴关系。</p><p>在会见敏瑞时，韩正表示，中缅是山水相连的友好邻邦。习近平主席多次同缅甸领导人会晤并达成重要共识，为新时期中缅关系发展指明了方向。双方要落实好领导人共识，保持高层交往势头，推进发展战略对接，加快实施重大及民生领域合作项目，共同推动中缅全面战略合作取得更大发展。中方支持缅推进和平进程，愿继续为此发挥建设性作用。</p><p>敏瑞表示，中国——东盟博览会已成为增进东盟各国同中国友好合作的重要平台，相信本届博览会将取得丰硕成果。缅方珍视缅中“胞波”情谊，感谢中方对缅国内和平和解事业的支持，愿共同落实好两国领导人共识，不断深化缅中全面战略合作伙伴关系。</p><p>同日，韩正会见本届博览会特邀合作伙伴坦桑尼亚桑给巴尔副总统伊迪。韩正表示，欢迎坦方充分利用中国——东盟博览会平台，进一步深化中坦经贸投资合作，为双边关系发展注入新动力。</p><p>双方还就以中非合作论坛北京峰会成功召开为契机打造更为紧密的中非命运共同体等交换看法。</p><p><strong><a href=\"18214.html\">人民日报社论：办好人民满意的教育</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表社论，题目是《办好人民满意的教育》。</p><p><strong><a href=\"18213.html\">人民日报刊发重要文章《风物长宜放眼量——从强国兴衰规律看我国面临的外部挑战》</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天出版的人民日报刊发重要文章：《风物长宜放眼量——从强国兴衰规律看我国面临的外部挑战》。文章认为，回望大国兴衰历史，新兴国家在发展进程中的关键性阶段，往往会受到守成国家的刻意打压。在我国爬坡过坎的关键性阶段，美国主动挑起贸易战，打乱中国发展进程的意图暴露无遗。我们要紧密团结在以习近平同志为核心的党中央周围，从容应对，更加专注地做好自己的事情。面对偏见，用行动说话；面对压力，用能力、实力说话。中国完全有信心有能力跨过这道“坎”。</p><p><strong><a href=\"18212.html\">【壮阔东方潮 奋进新时代——庆祝改革开放40年】浙江织里：敢想敢为树立发展自信</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：百姓敢想、企业敢试、政府敢为。凭着股敢想敢为的精神，浙江省湖州市织里镇从一个穷乡僻壤发展成童装名镇，也树立了织里人的发展自信。</p><p>他叫潘阿祥，土生土长织里人。改革开放初期，靠种地他一年挣不到200块钱。1992年，他从新闻中看到国家鼓励家家户户装电话，决定办一个电缆厂。当时很多人不理解，可镇里支持他。</p><p>在镇里的协调支持下，潘阿祥购买了设备，聘用了退休老职工，还拿到了一块20亩的土地。从92年到现在，潘阿祥一点点把企业做到了年销售额超过30亿元的规模。</p><p>百姓敢想，政府敢为，织里抓住了改革开放初期的发展机遇，成为以童装生产闻名的富裕小镇。2000年之前，织里年生产总值平均增速都在30%以上。可之后，这个速度却慢了下来。</p><p>2004年一场持续三个月，覆盖全镇30多万人口的问卷活动展开，主题只有一个：就是“织里精神”。</p><p>活动开展一年后，织里的经济增速恢复到了21%左右。政府趁势鼓励企业转型升级，二次创业，新一代的年轻创业者不断涌现。</p><p>如今在织里，“中国童装物流园”“童装上市企业总部园”等一批大项目正在建设当中。这里仍然是浙北地区民营经济最具活力、经济增长最快、人民生活最富有的地区之一。</p><p><strong><a href=\"18211.html\">【砥砺奋进六十载·塞上宁夏谱新篇】“不见面马上办”行政审批改革见实效</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：宁夏回族自治区近年来推行“不见面、马上办”行政审批服务改革，方便企业、群众办事，激发创新、创业的活力，收到明显效果。</p><p>银川市民孙程刚开了家麻辣烫店，正在办食品经营许可证。以前，他得长时间等待核查人员现场实地勘验；现在只需按要求自拍介绍操作间、食品安全设施等情况，上传到网络平台审核，再通过“网上市民大厅”提交材料，“不用见面”就能办下证件。</p><p>这个“银川网上市民大厅”，把全市51个部门和窗口的1000多项行政审批、公共服务事项移到网上办理。这样的便利正在宁夏推行，截至2017年底，全区利用信息平台网上办理的各类事项达35000多件。</p><p>为群众的获得感做“加法”，也为简政放权做“减法”。在银川市民大厅，封存着69枚公章，这曾是行政部门审批时所需使用的。如今，“分头审批”已成历史，银川在全自治区率先成立“行政审批服务局”，把分散在26个部门的505项审批权划归一处，69枚公章也全部废止，不仅实现一枚“银川市行政审批服务局行政审批专用章”来管审批，还把分散多地的办事场所集中在一起。</p><p>每个工作日，超过半数的审批事项在“市民大厅”一天即可办结。现在让百姓更加方便的是“1+N”的办证模式：申请人在一个窗口一次递交一套材料，多个事项可同步办理，多个审批结果可同时取得。</p><p>2013年以来，宁夏本级行政审批事项由812项，精简到270项，精简比例达到近67%。行政审批服务改革，激发市场主体活力。5年间，宁夏全区市场主体增长近九成。</p><p><strong><a href=\"18210.html\">【为了民族复兴·英雄烈士谱】视死如归的革命者——陈延年</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：《为了民族复兴·英雄烈士谱》系列报道今天为您讲述陈延年的革命事迹。</p><p>陈延年，生于1898年，安徽怀宁人，陈独秀长子。1919年赴法国勤工俭学。1922年6月，陈延年与赵世炎、周恩来一起创建旅欧共产主义组织——中国少年共产党，并担任宣传部长。同年加入法国共产党，不久转为中国共产党党员。</p><p>1925年6月，陈延年、苏兆征、邓中夏等领导了震惊中外的省港大罢工。同年11月，陈延年协助周恩来，从黄埔军校毕业生中抽调一批共产党员和共青团员作为骨干，建立了著名的叶挺独立团。</p><p>1927年，上海发生四一二反革命政变，在白色恐怖笼罩下的上海，陈延年和赵世炎等不顾危险，寻找失散的同志，恢复和重建党组织，积极开展斗争。6月26日，陈延年遭国民党军警逮捕。敌人对陈延年用尽酷刑，逼迫他供出上海党的组织。但陈延年以钢铁般的意志，严守党的机密，宁死不屈。</p><p>1927年7月4日晚，陈延年被国民党反动军警押赴刑场，残忍杀害。</p><p>“我们的党不是从天上掉下来的，也不是从地上生出来的，更不是从海外飞来的，而是在长期不断地革命斗争中，从困苦艰难的革命斗争中生长出来的，强大出来的。”陈延年牺牲前说的这段话，现在被印在了上海龙华烈士陵园纪念书签上。</p><p>如今，陈延年的家乡安庆怀宁县扎实实施乡村振兴新战略，探索推进田园综合体建设，大力实施绿化提升、重大生态修复等工程，不断改善农村生活环境，努力打造成为安徽重要的旅游度假区。</p><p><strong><a href=\"18209.html\">经贸合作提质升级 新时代中俄关系更显活力</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近年来，中俄经贸合作提质升级，呈现出增长快、范围广、成效实、潜力大的特点，为新时代中俄关系发展注入更多活力。</p><p>伊娃有限公司主要从事农业种植和畜牧养殖，种植基地位于靠近中俄边境的俄罗斯远东地区。近三年来，该公司新开垦了2000多公顷农田以对接市场需求，其中来自中国的订单增长最为明显。</p><p>中国有广大市场，俄罗斯有丰富农业资源，双方优势互补，互利双赢。</p><p>中俄两国战略性大项目合作成效显著，也有力带动了双边贸易、投资和产业合作。8月，位于北极圈内的中俄亚马尔液化天然气项目完成第二条生产线液化天然气的首次装船。在黑龙江边境城市黑河和对岸的俄罗斯布拉戈维申斯克市，中俄两国合作建设的首座公路跨境大桥正在加紧建设。</p><p>在中俄双方共同努力下，两国经贸合作提质升级。除能源、基础设施等传统领域外，双方积极推进远东开发、北极开发、数字经济、跨境电商等新兴领域合作。据中国海关统计，2018年1-8月，中俄贸易额为675亿美元（约合4600亿元人民币），同比增长25.7%。</p><p>一系列大项目、大合作推动两国利益融合持续深化，中国作为俄罗斯第一大贸易伙伴国、主要外资来源国和最大外国游客客源国的地位不断巩固。中俄双方还积极推进“一带一路”建设与欧亚经济联盟建设对接合作，并已取得重要早期收获。</p><p><strong><a href=\"18208.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>美决定关闭巴解组织驻华盛顿办事处</strong></p><p>美国国务院10日说，美国政府已决定关闭巴勒斯坦解放组织驻华盛顿办事处，理由包括巴解组织没有采取措施推动巴以开始直接而有意义的谈判，以及巴方试图推动国际刑事法院对以色列进行调查。</p><p>巴解组织方面表示，美方的决定是对国际法的“公然侵犯”，是对以色列政府在巴勒斯坦被占领土上犯下的“战争罪行”和“反人道主义罪行”的袒护。巴解组织是国际社会承认的巴勒斯坦人民唯一合法代表，该组织内最大的派别是巴勒斯坦解放运动（法塔赫）。</p><p><strong>叙利亚哈马今年首遭反政府武装炮击</strong></p><p>据叙利亚官方通讯社援引叙利亚军方的消息报道称，哈马北部的反政府武装10日向叙利亚政府控制区多个地区发射了火箭弹。哈马空军基地、哈马北部一处村落和一座公园遇袭，不过没有人员伤亡。这是今年哈马市首次遭武装分子炮击。叙政府军随后进行了回击。</p><p>连日来，俄罗斯空天部队和叙利亚政府军对叙利亚反对派的最后主要地盘伊德利卜省和哈马省部分地区展开了多轮空袭。</p><p><strong>韩国再现中东呼吸综合征病例</strong></p><p>继2015年发生中东呼吸综合征疫情后，近日中东呼吸综合征病例再次出现在韩国。韩国疾病管理本部说，1名61岁男性近期在科威特商务旅行返回韩国后出现发烧、咳痰等症状，此后被确诊患有中东呼吸综合征，现在正接受隔离治疗。</p><p>截至10日，与确诊患者有过直接接触的21人已被隔离。韩国疾病管理本部正在对与患者有过间接接触的400余人进行监测。韩国2015年5月爆发的中东呼吸综合征疫情持续约7个月，导致38人死亡。</p> </div>",
  "text": "习近平同俄罗斯总统举行会谈栗战书与金正恩再次会见并出席朝鲜为中国党政代表团举行的欢迎活动习近平离京赴俄罗斯出席第四届东方经济论坛央视网消息（新闻联播文字版）：9月11日上午，国家主席习近平乘专机离开北京，应俄罗斯联邦总统普京邀请，赴俄罗斯符拉迪沃斯托克出席第四届东方经济论坛。陪同习近平出访的有：中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，国务委员兼外交部长王毅，全国政协副主席、国家发展和改革委员会主任何立峰等。习近平抵达俄罗斯符拉迪沃斯托克出席第四届东方经济论坛央视网消息（新闻联播文字版）：国家主席习近平11日抵达俄罗斯符拉迪沃斯托克，应俄总统普京邀请，出席第四届东方经济论坛。当地时间下午2时30分许，习近平乘坐的专机抵达符拉迪沃斯托克国际机场。习近平步出舱门，俄罗斯高级官员在舷梯旁热情迎接。丁薛祥、杨洁篪、王毅、何立峰等陪同人员同机抵达。中国驻俄罗斯大使李辉也到机场迎接。本届东方经济论坛9月11日至13日举行，主题为“远东：更多机遇”。期间，习近平将同普京会晤，并共同出席中俄经贸、人文、地方交往等活动。习近平还将会见出席论坛的有关国家领导人。栗战书与金正恩再次会见并出席朝鲜为中国党政代表团举行的欢迎活动央视网消息（新闻联播文字版）：9月10日，正在朝鲜访问的中共中央总书记、国家主席习近平特别代表，中共中央政治局常委、全国人大常委会委员长栗战书与朝鲜劳动党委员长、国务委员会委员长金正恩再次举行会见。栗战书表示，金正恩委员长同志在繁忙的庆祝活动期间，两次会见我们，并为我们举行专场文艺演出和欢迎招待会。这一切，都让我们充分感受到了委员长同志和朝鲜党、政府、人民对习近平总书记和中国党、政府、人民的真挚情谊。在习近平总书记和委员长同志亲自推动下，根深叶茂的中朝友谊焕发新的生机活力，迈进了新的历史阶段。我们愿同朝方同志一道，携手落实两党两国最高领导人重要共识，加强治国理政经验互学互鉴和各领域交流合作，共同推进两国社会主义事业前进。金正恩表示，在朝鲜民主主义人民共和国建立70周年这个最重要的节日期间，习近平总书记同志派您作为特别代表率中国党政代表团来访，充分体现了习近平总书记和中国党、政府、人民对我本人和朝鲜党、政府、人民的深厚情谊。我们把你们作为最重要的贵宾尽最大诚意款待，希望让你们感受到我们的特殊友好情谊，也向两党两国人民和世界展示朝中友谊牢不可破、历久弥坚。亲手缔造朝中友谊的两国老一辈领导人如果看到今天这样的友好画面，一定会倍感欣慰。我们要以此访为重要契机，进一步加强在各个领域的交流合作，为增进两国人民福祉、促进地区和平繁荣作出贡献。会见后，栗战书与金正恩和夫人李雪主一同观看了“中朝友谊万古长青”专场文艺演出。在悬挂着中朝两国国旗的万寿台艺术剧场，朝鲜功勋合唱团的艺术家们用汉语表演了《长江之歌》《红旗飘飘》《爱我中华》等脍炙人口的中国经典歌曲，以及阿里郎等朝鲜民族乐曲。演出最后以《朝中友谊万古长青》乐曲结尾，现场响起经久不息的热烈掌声。演出结束后，栗战书和金正恩夫妇共同出席了为中国党政代表团举行的盛大招待会。朝鲜劳动党中央委员会副委员长崔龙海代表朝鲜劳动党中央委员会和朝鲜民主主义人民共和国国务委员会致欢迎辞。栗战书结束访问离开平壤前，朝鲜劳动党中央政治局候补委员金与正等专门到百花园国宾馆话别。韩正会见出席第十五届中国—东盟博览会的各国领导人央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正11日在广西南宁分别会见出席第十五届中国——东盟博览会和中国——东盟商务与投资峰会的柬埔寨首相洪森和缅甸副总统敏瑞。韩正欢迎各国领导人与会，表示中方愿同各方一道，以中国——东盟建立战略伙伴关系15周年为契机，加强协调配合，深化务实合作，共同为中国——东盟命运共同体建设作出积极贡献。在会见洪森时，韩正祝贺柬埔寨成为今年中国——东盟博览会主题国，感谢洪森首相11次亲自率团参会。韩正表示，中柬友谊源远流长，日益焕发蓬勃生机。近年来，两国领导人多次会晤，就继承和弘扬中柬传统友好达成重要共识，引领双边关系进入历史最好时期。双方要以建交60周年为契机，密切高层交往，加快发展战略对接，共建“一带一路”，拓展各领域务实合作，夯实友好民意基础，携手打造中柬具有战略意义的命运共同体，造福两国和两国人民。洪森表示，柬方高度重视中国——东盟博览会，很荣幸成为本届博览会主题国，相信博览会将取得圆满成功。柬方感谢中方始终支持柬发展经济、改善民生，柬方坚定致力于柬中友好，愿积极参与共建“一带一路”，打造更加紧密的柬中全面战略合作伙伴关系。在会见敏瑞时，韩正表示，中缅是山水相连的友好邻邦。习近平主席多次同缅甸领导人会晤并达成重要共识，为新时期中缅关系发展指明了方向。双方要落实好领导人共识，保持高层交往势头，推进发展战略对接，加快实施重大及民生领域合作项目，共同推动中缅全面战略合作取得更大发展。中方支持缅推进和平进程，愿继续为此发挥建设性作用。敏瑞表示，中国——东盟博览会已成为增进东盟各国同中国友好合作的重要平台，相信本届博览会将取得丰硕成果。缅方珍视缅中“胞波”情谊，感谢中方对缅国内和平和解事业的支持，愿共同落实好两国领导人共识，不断深化缅中全面战略合作伙伴关系。同日，韩正会见本届博览会特邀合作伙伴坦桑尼亚桑给巴尔副总统伊迪。韩正表示，欢迎坦方充分利用中国——东盟博览会平台，进一步深化中坦经贸投资合作，为双边关系发展注入新动力。双方还就以中非合作论坛北京峰会成功召开为契机打造更为紧密的中非命运共同体等交换看法。人民日报社论：办好人民满意的教育央视网消息（新闻联播文字版）：明天出版的人民日报将发表社论，题目是《办好人民满意的教育》。人民日报刊发重要文章《风物长宜放眼量——从强国兴衰规律看我国面临的外部挑战》央视网消息（新闻联播文字版）：今天出版的人民日报刊发重要文章：《风物长宜放眼量——从强国兴衰规律看我国面临的外部挑战》。文章认为，回望大国兴衰历史，新兴国家在发展进程中的关键性阶段，往往会受到守成国家的刻意打压。在我国爬坡过坎的关键性阶段，美国主动挑起贸易战，打乱中国发展进程的意图暴露无遗。我们要紧密团结在以习近平同志为核心的党中央周围，从容应对，更加专注地做好自己的事情。面对偏见，用行动说话；面对压力，用能力、实力说话。中国完全有信心有能力跨过这道“坎”。【壮阔东方潮 奋进新时代——庆祝改革开放40年】浙江织里：敢想敢为树立发展自信央视网消息（新闻联播文字版）：百姓敢想、企业敢试、政府敢为。凭着股敢想敢为的精神，浙江省湖州市织里镇从一个穷乡僻壤发展成童装名镇，也树立了织里人的发展自信。他叫潘阿祥，土生土长织里人。改革开放初期，靠种地他一年挣不到200块钱。1992年，他从新闻中看到国家鼓励家家户户装电话，决定办一个电缆厂。当时很多人不理解，可镇里支持他。在镇里的协调支持下，潘阿祥购买了设备，聘用了退休老职工，还拿到了一块20亩的土地。从92年到现在，潘阿祥一点点把企业做到了年销售额超过30亿元的规模。百姓敢想，政府敢为，织里抓住了改革开放初期的发展机遇，成为以童装生产闻名的富裕小镇。2000年之前，织里年生产总值平均增速都在30%以上。可之后，这个速度却慢了下来。2004年一场持续三个月，覆盖全镇30多万人口的问卷活动展开，主题只有一个：就是“织里精神”。活动开展一年后，织里的经济增速恢复到了21%左右。政府趁势鼓励企业转型升级，二次创业，新一代的年轻创业者不断涌现。如今在织里，“中国童装物流园”“童装上市企业总部园”等一批大项目正在建设当中。这里仍然是浙北地区民营经济最具活力、经济增长最快、人民生活最富有的地区之一。【砥砺奋进六十载·塞上宁夏谱新篇】“不见面马上办”行政审批改革见实效央视网消息（新闻联播文字版）：宁夏回族自治区近年来推行“不见面、马上办”行政审批服务改革，方便企业、群众办事，激发创新、创业的活力，收到明显效果。银川市民孙程刚开了家麻辣烫店，正在办食品经营许可证。以前，他得长时间等待核查人员现场实地勘验；现在只需按要求自拍介绍操作间、食品安全设施等情况，上传到网络平台审核，再通过“网上市民大厅”提交材料，“不用见面”就能办下证件。这个“银川网上市民大厅”，把全市51个部门和窗口的1000多项行政审批、公共服务事项移到网上办理。这样的便利正在宁夏推行，截至2017年底，全区利用信息平台网上办理的各类事项达35000多件。为群众的获得感做“加法”，也为简政放权做“减法”。在银川市民大厅，封存着69枚公章，这曾是行政部门审批时所需使用的。如今，“分头审批”已成历史，银川在全自治区率先成立“行政审批服务局”，把分散在26个部门的505项审批权划归一处，69枚公章也全部废止，不仅实现一枚“银川市行政审批服务局行政审批专用章”来管审批，还把分散多地的办事场所集中在一起。每个工作日，超过半数的审批事项在“市民大厅”一天即可办结。现在让百姓更加方便的是“1+N”的办证模式：申请人在一个窗口一次递交一套材料，多个事项可同步办理，多个审批结果可同时取得。2013年以来，宁夏本级行政审批事项由812项，精简到270项，精简比例达到近67%。行政审批服务改革，激发市场主体活力。5年间，宁夏全区市场主体增长近九成。【为了民族复兴·英雄烈士谱】视死如归的革命者——陈延年央视网消息（新闻联播文字版）：《为了民族复兴·英雄烈士谱》系列报道今天为您讲述陈延年的革命事迹。陈延年，生于1898年，安徽怀宁人，陈独秀长子。1919年赴法国勤工俭学。1922年6月，陈延年与赵世炎、周恩来一起创建旅欧共产主义组织——中国少年共产党，并担任宣传部长。同年加入法国共产党，不久转为中国共产党党员。1925年6月，陈延年、苏兆征、邓中夏等领导了震惊中外的省港大罢工。同年11月，陈延年协助周恩来，从黄埔军校毕业生中抽调一批共产党员和共青团员作为骨干，建立了著名的叶挺独立团。1927年，上海发生四一二反革命政变，在白色恐怖笼罩下的上海，陈延年和赵世炎等不顾危险，寻找失散的同志，恢复和重建党组织，积极开展斗争。6月26日，陈延年遭国民党军警逮捕。敌人对陈延年用尽酷刑，逼迫他供出上海党的组织。但陈延年以钢铁般的意志，严守党的机密，宁死不屈。1927年7月4日晚，陈延年被国民党反动军警押赴刑场，残忍杀害。“我们的党不是从天上掉下来的，也不是从地上生出来的，更不是从海外飞来的，而是在长期不断地革命斗争中，从困苦艰难的革命斗争中生长出来的，强大出来的。”陈延年牺牲前说的这段话，现在被印在了上海龙华烈士陵园纪念书签上。如今，陈延年的家乡安庆怀宁县扎实实施乡村振兴新战略，探索推进田园综合体建设，大力实施绿化提升、重大生态修复等工程，不断改善农村生活环境，努力打造成为安徽重要的旅游度假区。经贸合作提质升级 新时代中俄关系更显活力央视网消息（新闻联播文字版）：近年来，中俄经贸合作提质升级，呈现出增长快、范围广、成效实、潜力大的特点，为新时代中俄关系发展注入更多活力。伊娃有限公司主要从事农业种植和畜牧养殖，种植基地位于靠近中俄边境的俄罗斯远东地区。近三年来，该公司新开垦了2000多公顷农田以对接市场需求，其中来自中国的订单增长最为明显。中国有广大市场，俄罗斯有丰富农业资源，双方优势互补，互利双赢。中俄两国战略性大项目合作成效显著，也有力带动了双边贸易、投资和产业合作。8月，位于北极圈内的中俄亚马尔液化天然气项目完成第二条生产线液化天然气的首次装船。在黑龙江边境城市黑河和对岸的俄罗斯布拉戈维申斯克市，中俄两国合作建设的首座公路跨境大桥正在加紧建设。在中俄双方共同努力下，两国经贸合作提质升级。除能源、基础设施等传统领域外，双方积极推进远东开发、北极开发、数字经济、跨境电商等新兴领域合作。据中国海关统计，2018年1-8月，中俄贸易额为675亿美元（约合4600亿元人民币），同比增长25.7%。一系列大项目、大合作推动两国利益融合持续深化，中国作为俄罗斯第一大贸易伙伴国、主要外资来源国和最大外国游客客源国的地位不断巩固。中俄双方还积极推进“一带一路”建设与欧亚经济联盟建设对接合作，并已取得重要早期收获。国际联播快讯央视网消息（新闻联播文字版）：美决定关闭巴解组织驻华盛顿办事处美国国务院10日说，美国政府已决定关闭巴勒斯坦解放组织驻华盛顿办事处，理由包括巴解组织没有采取措施推动巴以开始直接而有意义的谈判，以及巴方试图推动国际刑事法院对以色列进行调查。巴解组织方面表示，美方的决定是对国际法的“公然侵犯”，是对以色列政府在巴勒斯坦被占领土上犯下的“战争罪行”和“反人道主义罪行”的袒护。巴解组织是国际社会承认的巴勒斯坦人民唯一合法代表，该组织内最大的派别是巴勒斯坦解放运动（法塔赫）。叙利亚哈马今年首遭反政府武装炮击据叙利亚官方通讯社援引叙利亚军方的消息报道称，哈马北部的反政府武装10日向叙利亚政府控制区多个地区发射了火箭弹。哈马空军基地、哈马北部一处村落和一座公园遇袭，不过没有人员伤亡。这是今年哈马市首次遭武装分子炮击。叙政府军随后进行了回击。连日来，俄罗斯空天部队和叙利亚政府军对叙利亚反对派的最后主要地盘伊德利卜省和哈马省部分地区展开了多轮空袭。韩国再现中东呼吸综合征病例继2015年发生中东呼吸综合征疫情后，近日中东呼吸综合征病例再次出现在韩国。韩国疾病管理本部说，1名61岁男性近期在科威特商务旅行返回韩国后出现发烧、咳痰等症状，此后被确诊患有中东呼吸综合征，现在正接受隔离治疗。截至10日，与确诊患者有过直接接触的21人已被隔离。韩国疾病管理本部正在对与患者有过间接接触的400余人进行监测。韩国2015年5月爆发的中东呼吸综合征疫情持续约7个月，导致38人死亡。"
}