{
  "url": "http://www.xwlbo.com/16890.html",
  "date": "2018-07-12",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"16889.html\">习近平对推进中央和国家机关党的政治建设作出重要指示强调 带头维护党中央权威和集中统一领导 建设让党中央放心 让人民群众满意的模范机关</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平近日对中央和国家机关推进党的政治建设作出重要指示强调，中央和国家机关首先是政治机关，必须旗帜鲜明讲政治，坚定不移加强党的全面领导，坚持不懈推进党的政治建设。希望中央和国家机关各级党组织和广大党员干部牢固树立“四个意识”，坚定“四个自信”，带头维护党中央权威和集中统一领导，在深入学习贯彻新时代中国特色社会主义思想上作表率，在始终同党中央保持高度一致上作表率，在坚决贯彻落实党中央各项决策部署上作表率，建设让党中央放心、让人民群众满意的模范机关。</p><p>习近平要求，中央和国家机关工委要强化统一领导中央和国家机关党的工作的政治担当，指导督促部委党组（党委）认真履行机关党建主体责任，以党的政治建设为统领，形成强大合力，推动全面从严治党各项举措落地见效，开创中央和国家机关党的建设和各项事业新局面。</p><p><strong><a href=\"16888.html\">中央和国家机关党的政治建设推进会在京召开</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中央和国家机关党的政治建设推进会12日在京召开。中共中央政治局委员、中央书记处书记、中央和国家机关工委书记丁薛祥在会上传达习近平总书记重要指示并讲话。</p><p>会议强调，中央和国家机关各单位要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，牢固树立“四个意识”，带头坚决维护习近平总书记的核心地位、坚决维护党中央权威和集中统一领导，坚持正确政治方向，严守党的政治纪律和政治规矩，严肃党内政治生活，不折不扣贯彻落实党中央决策部署，作好“三个表率”，建设“模范机关”。要彰显政治统领，坚持问题导向，融入业务工作，健全制度机制，严格责任落实，把中央和国家机关党的政治建设抓细抓实抓出成效。会议还对做好党和国家机构改革期间思想政治工作等作出安排部署。</p><p>会上，8个部委党组（党委）负责同志作了交流发言，12个单位进行书面交流。中央和国家机关各单位机关党委书记、常务（专职）副书记和机关纪委书记参加会议。</p><p><strong><a href=\"16887.html\">习近平将对阿联酋 塞内加尔 卢旺达和南非进行国事访问 出席金砖国家领导人第十次会晤 过境毛里求斯并进行友好访问</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应阿拉伯联合酋长国总统哈利法、塞内加尔共和国总统萨勒、卢旺达共和国总统卡加梅、南非共和国总统拉马福萨邀请，国家主席习近平将于7月19日至24日对上述四国进行国事访问。</p><p>应南非共和国总统拉马福萨邀请，国家主席习近平将于7月25日至27日出席在南非约翰内斯堡举行的金砖国家领导人第十次会晤。</p><p>在结束对上述四国国事访问并出席金砖国家领导人第十次会晤回国途中，国家主席习近平将过境毛里求斯并进行友好访问。</p><p><strong><a href=\"16886.html\">【壮阔东方潮 奋进新时代——庆祝改革开放40年】晋江：咬定实体经济 发力转型升级</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：从落后贫困县到全国百强县前十，晋江县域经济发展进入快车道。2014年5月12日习近平总书记对《福建晋江推进新型城镇化试点工作》做出批示，指出：“眼睛不要只盯在大城市，中国更宜多发展中小城市及城镇。”而晋江紧紧咬住实体经济不放松，交出了一份新答卷。</p><p>这段时间，俄罗斯世界杯吸引了世界目光，身着晋江品牌的少年友谊赛也亮相莫斯科。可放在十几年前，“晋江制造”却有着另外的符号感。</p><p>像许多劳动密集型产业起家的中小城市一样，晋江该如何摘掉“代工基地”和“低端品牌”的标签呢？十八大以来，晋江企业抓紧转型升级。在这样一个小小的县城里，由企业自己创建的各级技术中心、智能工厂就达138个。一个县级市如今还有着7家国字号科研机构和13个院士工作站。</p><p>早在2001年，时任福建省长的习近平在晋江鞋业博览会调研时，就曾向企业家提出自己的思考。</p><p>晋江企业在创新中迈出了大步子，有的企业研发投入甚至从最初的不足1%提升到现在的5.7%，远超同行业的国际巨头。但技术创新是笔“烧钱”的买卖，之前手上积累的资金到底该何去何从？晋江其实也走过弯路。</p><p>依托长期打下的制造业基础，咬住实体经济不放。十八大以来，晋江由实体经济创造出的产值、税收和就业岗位占比都在95%以上。</p><p>如今，晋江已拥有“中国鞋都”“中国伞都”等14个“国字号”区域产业品牌。而品牌走出去，心却留下来了。在晋江有个奇特的现象，企业做多大，总部却还留在这个弹丸小县。</p><p>打造服务型政府是晋江经验的又一法宝。从“质量立市”“品牌立市”，再到后来的帮助企业转型升级。晋江经验“始终坚持加强政府对市场经济的引导和服务”的思想，让党委政府在发展的关键时刻，不越位，也不缺位。</p><p>十八大以来，晋江逐渐形成了纺织服装、制鞋2个千亿产业集群，和食品、建材等5个百亿产业集群。工业产值亿元以上的企业超过800家。晋江不断践行“晋江经验”，为县域经济发展提出新的实践总结。</p><p><strong><a href=\"16885.html\">中共中央办公厅印发《关于党的基层组织任期的意见》</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央办公厅印发了《关于党的基层组织任期的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>党的十九大党章修正案规定：“党的基层委员会、总支部委员会、支部委员会每届任期三年至五年。”为贯彻落实党章规定，严肃党内政治生活，严格党的组织制度，完善党的基层组织任期，《意见》提出：</p><p>党的基层委员会每届任期一般为5年，党的总支部委员会、支部委员会每届任期一般为3年，其中村和社区党的委员会、总支部委员会、支部委员会每届任期为5年。</p><p>党的基层组织应严格执行任期制度，任期届满按期进行换届选举。如需延期或提前进行换届选举，应报上级党的委员会批准，延长或提前期限一般不超过1年。</p><p>本《意见》自发布之日起施行。其他有关党的基层组织任期的规定，凡与本《意见》不一致的，按照本《意见》执行。</p><p><strong><a href=\"16884.html\">上半年我国吸收外资稳中向好</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：商务部今天公布的数据显示，今年上半年我国吸收外资的结构和布局不断优化，呈现出稳中有进、稳中向好的态势。</p><p>数据显示，今年1到6月，全国新设立外商投资企业29591家，同比增长96.6%；实际使用外资683.2亿美元，同比增长4.1%。</p><p>上半年，我国吸收外资的产业结构和区域布局不断优化，1到6月高技术制造业实际使用外资同比增长25.3%，占制造业的比重达32.1%；西部地区实际使用外资同比增长13.2%。</p><p>从投资来源地看，今年上半年，新加坡、韩国、美国、英国等发达经济体对华投资保持良好增长势头，同比分别增长19.7%、43.8%、29.1%和82.5%；东盟实际投入外资金额同比增长24.4%；“一带一路”沿线国家和地区对华投资同比增长24.9%。</p><p><strong><a href=\"16883.html\">上半年央企营收利润均大幅增长</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，国务院新闻办召开上半年中央企业运行情况发布会，1至6月，中央企业营业收入和利润双双大幅增长，高质量发展已经成为上半年央企运行最显著的特征。</p><p>1到6月中央企业累计实现营业收入13.7万亿元，同比增长10.1%；累计实现利润总额8877.9亿元，同比增长23%。6月份当月实现利润2018.8亿元，同比增长26.4%，创历史单月最高水平。6成的央企效益增幅超过10%，有37家超过20%。</p><p>上半年央企利润增速跑赢收入增速12.9个百分点，这也成为央企高质量发展的主要体现。</p><p>央企运行质量持续向好，成本费用增速和负债风险却明显下降。1到6月央企成本费用总额增速低于收入增速0.7个百分点；资产负债率平稳下降，6月末中央企业平均资产负债率为66%。</p><p>上半年中央企业新产业、新产品快速成长，低碳化、智能化、网络化、信息化迅速发展。通信企业数据流量和互联网应用等新兴产业收入占总收入的比重为51.9%，同比提高5.1个百分点。</p><p><strong><a href=\"16882.html\">人民日报评论员文章：美国不应将世界经济拖入“衰退陷阱”</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将刊发评论员文章，题目是《美国不应将世界经济拖入“衰退陷阱”》。</p><p><strong><a href=\"16881.html\">【诚信建设万里行】谨防网络金融诈骗</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：这几年投资理财越来越受到关注，网上投资理财项目也纷纷兴起，尤其是一些打着超高回报率、五花八门的互联网投资项目让人心动。可心动的同时，一起起网络投资新骗局也让不少人掉进了被骗的陷阱。</p><p>前段时间，重庆涪陵居民戴先生办了一张金融消费卡，说不但能低价网购商品、零首付买车，还能低息贷款30万元。戴先生微信转账了1500元的制卡费，又给对方转了6000元的服务费。但拿到卡后，对方却告知戴先生要先支付贷款额度2%的服务费，才能激活卡片。</p><p>戴先生随后又尝试着在这个网站上零首付买车，那边说戴先生是“黑户”，审核通不过。</p><p>花费了7500元，对方宣称的功能却一样也没实现。于是，戴先生选择了报警。而经重庆警方侦查，发现这是一起涉及全国11万多名受害者的特大网络消费卡诈骗案。</p><p>警方调查发现，这个诈骗团伙通过发展代理商，欺骗消费者办卡，骗取受害人支付的制卡费和会员服务费，涉案总金额达2亿多元。</p><p>从广东、广西、浙江和甘肃警方破获的一些典型案例看，网络金融诈骗从选择目标到层层诈骗都有完整的套路。第一步是“吸粉”，吸引股民加入微信群并建立信任关系；第二步是“固粉”，将有意向跟随其炒股的股民拉入新群；第三步是“转粉”，诱导客户向虚假平台投入资金买卖期货，实施诈骗。</p><p><strong><a href=\"16880.html\">“玛莉亚”强度减弱 防汛形势依然严峻</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，四川盆地到华北北部一带的雨势依然强劲，局部地区出现了大到暴雨。而今年第8号台风“玛莉亚”减弱为热带低压，今天早晨中央气象台解除了台风蓝色预警。</p><p>连日来，四川、甘肃、陕西普遍遭遇暴雨。四川省启动了II级防汛应急响应，在阿坝，持续强降雨导致九寨沟、松潘、金川境内多条国省干道发生泥石流、塌方，道路中断，当地正组织力量加紧抢修。</p><p>在涪江绵阳段，由于水位迅速上涨，新桥镇多个村落的400多名群众被困，武警官兵挨家挨户搜救，用冲锋舟将群众安全转移。</p><p>在甘肃陇南文县，连日强降雨引发碧口镇发生洪水，全镇大面积停水、停电，道路积水严重；在陕西汉中略阳县，暴涨的嘉陵江河水漫城而过，造成城区多处出现内涝，建筑物被淹。</p><p>今天，第8号台风“玛莉亚”强度、范围都明显减弱，福建、浙江加紧灾后重建工作。在受灾较重的福建宁德三都镇，当地渔民将30多万方避风的渔排重新拉回海上；在浙江台州仙居县，经过10多个小时奋战，受台风影响而停电的3000多户家庭已全面恢复供电。</p><p>受台风残留云系影响，江西、湖南、湖北部分地区今天出现较强降雨。</p><p>针对四川、甘肃两省近期严重暴雨洪涝灾害，今天，国家减灾委、应急管理部紧急启动国家Ⅳ级救灾应急响应，并派出工作组赶赴灾区，指导应急救灾。</p><p>受持续强降雨影响，长江上游嘉陵江、沱江、金沙江、岷江以及汉江上游部分支流近日发生超警戒水位洪水；黄河中游渭河出现明显洪水过程。针对当前严峻汛情，国家防总启动了防汛III级应急响应。</p><p>中央气象台预计，明后两天，华北、东北等地将有大范围的降雨，此次降雨持续时间较长，局地将伴有雷电、短时强降雨等强对流天气。</p><p><strong><a href=\"16879.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>住建部：因地制宜推进棚改货币化安置</strong></p><p>住建部今天表示，今年1至6月，全国棚户区改造已开工363万套，完成年度目标任务的62.5%。下一步，住建部要求各地应及早开工新建项目，因地制宜推进棚改货币化安置。</p><p><strong>中阿银联体今天成立</strong></p><p>由中国国家开发银行和埃及国民银行、黎巴嫩法兰萨银行等四家阿拉伯国家银行作为创始成员行的中国-阿拉伯国家银行联合体今天正式成立，将为中阿各国重大项目提供融资支持及金融服务。</p><p><strong>C919大型客机转场我国首个民机试飞基地</strong></p><p>今天下午2点57分，第二架国产C919大型客机从上海浦东机场起飞，历经1小时46分的飞行，平稳降落在我国首个专业民机试飞基地山东东营胜利机场。</p><p><strong>海南首条直飞欧洲定期航线今日首航</strong></p><p>今天下午13点15分，一架南航A330客机从三亚飞往英国伦敦，这架直飞航班每周四、周日执行，空中飞行时间约12小时45分钟，这也是首条海南直飞欧洲的定期航线。</p><p><strong>我国首批纯电动智能工程车亮相</strong></p><p>今天，由我国自主研发的纯电动智能工程用车在深圳亮相，首批500辆智能渣土车满载续航里程280公里以上。同时，车辆搭载的智能系统，可监测车辆运行状态及驾驶员不良驾驶行为。</p><p><strong>第十二届全国舞蹈展演开幕</strong></p><p>第十二届全国舞蹈展演昨晚在云南省大剧院拉开了帷幕。首次将舞剧和舞蹈诗纳入展演，并集中推出一批反映改革开放40周年的舞蹈作品，11天时间里将带来21场舞蹈演出。</p><p><strong><a href=\"16878.html\">中国履行入世承诺 多方肯定中国成就</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：按照规则，世界贸易组织11日开始对中国进行第七次贸易政策审议。绝大多数与会国在发言当中肯定中国在经贸政策方面的成绩。</p><p>根据世贸组织规则，所有成员均定期接受审议。世贸组织在审议前向成员提供了其撰写的《中国贸易政策审议报告》，报告从多个方面肯定了中国在经济增长、贸易政策等各方面取得的成就。</p><p>中方代表在审议中介绍了中国在贸易投资领域的新进展、主要改革和对外开放措施，以及积极参与多边贸易体制、发挥负责任大国作用的有关情况。</p><p>中方强调，当前多边贸易体制面临严峻挑战。中国呼吁世贸组织成员坚定捍卫多边贸易体制的基本原则和核心价值，坚决反对贸易霸凌主义、保护主义和单边主义。</p><p>绝大部分与会国都表示，中国切实履行加入世贸组织承诺，愿意与中国合作，保障并加强多边贸易体制。</p><p><strong><a href=\"16877.html\">美参院动议呼吁限制总统关税权力</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：11日，美国国会参议院以88票对11票的结果通过了一项动议，旨在限制总统以国家安全为由对进口外国商品加征关税。这项动议主要针对加征钢铝关税的“232调查”，并不具有约束力。动议的主要发起者共和党参议员鲍勃·科克说，11日的投票是“测试性表决”，它向特朗普发出一个信号：即使参众两院由共和党主导，也不会对特朗普政府滥用关税的贸易政策坐视不管。他会继续推动进行有约束力的投票。路透社评论说，投票的结果显示，部分共和党人担心，与中国、欧盟、加拿大等的经贸摩擦可能损害美国农民、企业，并推高物价，由此给美国经济带来打击。</p><p><strong><a href=\"16876.html\">北约峰会期间美欧再起争执</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：北约峰会11日在布鲁塞尔举行，美国总统特朗普在峰会期间再次就防务支出费用等问题对欧洲国家发难，双方再起争执。</p><p>北约秘书长斯托尔滕贝格11日说，针对成员国防务开支占国内生产总值2%的目标，今年将有8个国家达标，大部分成员国计划在2024年前达标。</p><p>而美国总统特朗普则称，北约成员国应该立即达到2%的目标，而且应该进一步将北约成员国防务支出的国内生产总值占比提升至4%。他还借此再度将矛头指向德国，指责德国没有支付足够的防务费用，却使用大量资金进口俄罗斯天然气，已经被俄罗斯控制。</p><p>对此，德国总理默克尔回应说，德国的任何政策和决策都是独立自主制定的。德国外长马斯更是强调，德国不是俄罗斯的俘虏，也不是美国的俘虏。德国舆论则认为，特朗普的真正目的在于希望将美国的天然气卖到欧洲市场。</p><p>德国一向被美国视为军费投入不足的“反面典型”。据报道，2017年德国防务支出占国内生产总值的1.24%，到2025年也只是有望上涨到1.5%。</p><p>分析人士指出，除了军费问题，美欧在伊核协议、气候变化、钢铝关税等问题上均存在明显分歧。跨大西洋裂痕还将持续下去。</p><p><strong><a href=\"16875.html\">“感知中国”活动在中美洲两国举行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由国务院新闻办公室牵头组织的“感知中国”文化交流活动近日在巴拿马和哥斯达黎加两国举行。本次活动由“追寻美好生活”——中国脱贫成就展、四川主题展以及文艺晚会等部分组成。活动通过生动的图片、视频以及翔实的文字资料等，展示了中国扶贫工作成就、中国城市建设成就等，并以互动形式让观众体验中国独特的文化。</p><p><strong><a href=\"16874.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>以军方称击落叙利亚无人机</strong></p><p>以色列国防军11日说，一架来自叙利亚的无人机进入以色列领空，以军发射一枚爱国者导弹将其击落。以色列方面随后还向叙利亚南部发射导弹。正在俄罗斯访问的以色列总理内塔尼亚胡在与俄总统普京会谈时也提及相关事件。</p><p><strong>古巴颁布新规调整私营经济发展</strong></p><p>古巴政府10日宣布，将整合调整现有私营经济活动范围，进一步完善私营制经济运行模式。此外，古巴政府进一步细化税收规定，同时加强监管措施。</p><p>古巴自2010年起逐步放开私营经济，截至今年5月，私营经济已为古巴创造超过43万个工作岗位。</p><p><strong>日本暴雨死亡人数达200人</strong></p><p>据日本共同社今天援引日本警察厅消息报道说，西日本暴雨灾害导致的死亡人数已经达到200人。目前，暴雨造成的通信中断等情况仍未恢复，广岛县、爱媛县等受灾地仍有20多万户断水。日本气象厅称，12日晚些时候，包括冈山县灾区在内的局部地区还会有短时强降雨，气象厅提醒民众对有可能发生的洪涝灾害以及泥石流等保持警惕。</p><p><strong><a href=\"16873.html\">智利发布2019年APEC会议关注议题</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：智利外交部11日召开新闻发布会说，2019年在智利召开的亚太经合组织（APEC）领导人非正式会议将关注“服务和数字经济”“区域性互联互通”“妇女与经济增长”三大主要议题。智利作为会议主办国，将借此机会引领贸易自由化和便利化，释放支持自由贸易的强劲信号。</p><p><strong><a href=\"16872.html\">2018俄罗斯世界杯：克罗地亚2:1逆转英格兰 首进决赛</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：北京时间今天凌晨，2018俄罗斯世界杯第二场半决赛在英格兰队和克罗地亚队之间展开。开场仅3分钟，英格兰队获得任意球，特里皮尔主罚，皮球越过人墙直接入网，英格兰队1比0取得领先。此后，大赛经验丰富的克罗地亚队展开大举反攻，下半场第68分钟，佩里西奇禁区内抓住机会，左脚抢射将比分扳平。此前已经连打两场加时赛的克罗地亚队，再次将比赛拖入加时，第108分钟，佩里西奇头球助攻，曼朱基齐左脚劲射破门，克罗地亚队2比1实现逆转，历史上首次晋级世界杯决赛。</p><p>此役过后，俄罗斯世界杯还剩两场比赛，北京时间7月14日22点，比利时队和英格兰队展开季军争夺战；7月15日23点，法国队将和克罗地亚队进行最终的决赛。</p> </div>",
  "text": "习近平对推进中央和国家机关党的政治建设作出重要指示强调 带头维护党中央权威和集中统一领导 建设让党中央放心 让人民群众满意的模范机关央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平近日对中央和国家机关推进党的政治建设作出重要指示强调，中央和国家机关首先是政治机关，必须旗帜鲜明讲政治，坚定不移加强党的全面领导，坚持不懈推进党的政治建设。希望中央和国家机关各级党组织和广大党员干部牢固树立“四个意识”，坚定“四个自信”，带头维护党中央权威和集中统一领导，在深入学习贯彻新时代中国特色社会主义思想上作表率，在始终同党中央保持高度一致上作表率，在坚决贯彻落实党中央各项决策部署上作表率，建设让党中央放心、让人民群众满意的模范机关。习近平要求，中央和国家机关工委要强化统一领导中央和国家机关党的工作的政治担当，指导督促部委党组（党委）认真履行机关党建主体责任，以党的政治建设为统领，形成强大合力，推动全面从严治党各项举措落地见效，开创中央和国家机关党的建设和各项事业新局面。中央和国家机关党的政治建设推进会在京召开央视网消息（新闻联播文字版）：中央和国家机关党的政治建设推进会12日在京召开。中共中央政治局委员、中央书记处书记、中央和国家机关工委书记丁薛祥在会上传达习近平总书记重要指示并讲话。会议强调，中央和国家机关各单位要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，牢固树立“四个意识”，带头坚决维护习近平总书记的核心地位、坚决维护党中央权威和集中统一领导，坚持正确政治方向，严守党的政治纪律和政治规矩，严肃党内政治生活，不折不扣贯彻落实党中央决策部署，作好“三个表率”，建设“模范机关”。要彰显政治统领，坚持问题导向，融入业务工作，健全制度机制，严格责任落实，把中央和国家机关党的政治建设抓细抓实抓出成效。会议还对做好党和国家机构改革期间思想政治工作等作出安排部署。会上，8个部委党组（党委）负责同志作了交流发言，12个单位进行书面交流。中央和国家机关各单位机关党委书记、常务（专职）副书记和机关纪委书记参加会议。习近平将对阿联酋 塞内加尔 卢旺达和南非进行国事访问 出席金砖国家领导人第十次会晤 过境毛里求斯并进行友好访问央视网消息（新闻联播文字版）：应阿拉伯联合酋长国总统哈利法、塞内加尔共和国总统萨勒、卢旺达共和国总统卡加梅、南非共和国总统拉马福萨邀请，国家主席习近平将于7月19日至24日对上述四国进行国事访问。应南非共和国总统拉马福萨邀请，国家主席习近平将于7月25日至27日出席在南非约翰内斯堡举行的金砖国家领导人第十次会晤。在结束对上述四国国事访问并出席金砖国家领导人第十次会晤回国途中，国家主席习近平将过境毛里求斯并进行友好访问。【壮阔东方潮 奋进新时代——庆祝改革开放40年】晋江：咬定实体经济 发力转型升级央视网消息（新闻联播文字版）：从落后贫困县到全国百强县前十，晋江县域经济发展进入快车道。2014年5月12日习近平总书记对《福建晋江推进新型城镇化试点工作》做出批示，指出：“眼睛不要只盯在大城市，中国更宜多发展中小城市及城镇。”而晋江紧紧咬住实体经济不放松，交出了一份新答卷。这段时间，俄罗斯世界杯吸引了世界目光，身着晋江品牌的少年友谊赛也亮相莫斯科。可放在十几年前，“晋江制造”却有着另外的符号感。像许多劳动密集型产业起家的中小城市一样，晋江该如何摘掉“代工基地”和“低端品牌”的标签呢？十八大以来，晋江企业抓紧转型升级。在这样一个小小的县城里，由企业自己创建的各级技术中心、智能工厂就达138个。一个县级市如今还有着7家国字号科研机构和13个院士工作站。早在2001年，时任福建省长的习近平在晋江鞋业博览会调研时，就曾向企业家提出自己的思考。晋江企业在创新中迈出了大步子，有的企业研发投入甚至从最初的不足1%提升到现在的5.7%，远超同行业的国际巨头。但技术创新是笔“烧钱”的买卖，之前手上积累的资金到底该何去何从？晋江其实也走过弯路。依托长期打下的制造业基础，咬住实体经济不放。十八大以来，晋江由实体经济创造出的产值、税收和就业岗位占比都在95%以上。如今，晋江已拥有“中国鞋都”“中国伞都”等14个“国字号”区域产业品牌。而品牌走出去，心却留下来了。在晋江有个奇特的现象，企业做多大，总部却还留在这个弹丸小县。打造服务型政府是晋江经验的又一法宝。从“质量立市”“品牌立市”，再到后来的帮助企业转型升级。晋江经验“始终坚持加强政府对市场经济的引导和服务”的思想，让党委政府在发展的关键时刻，不越位，也不缺位。十八大以来，晋江逐渐形成了纺织服装、制鞋2个千亿产业集群，和食品、建材等5个百亿产业集群。工业产值亿元以上的企业超过800家。晋江不断践行“晋江经验”，为县域经济发展提出新的实践总结。中共中央办公厅印发《关于党的基层组织任期的意见》央视网消息（新闻联播文字版）：近日，中共中央办公厅印发了《关于党的基层组织任期的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。党的十九大党章修正案规定：“党的基层委员会、总支部委员会、支部委员会每届任期三年至五年。”为贯彻落实党章规定，严肃党内政治生活，严格党的组织制度，完善党的基层组织任期，《意见》提出：党的基层委员会每届任期一般为5年，党的总支部委员会、支部委员会每届任期一般为3年，其中村和社区党的委员会、总支部委员会、支部委员会每届任期为5年。党的基层组织应严格执行任期制度，任期届满按期进行换届选举。如需延期或提前进行换届选举，应报上级党的委员会批准，延长或提前期限一般不超过1年。本《意见》自发布之日起施行。其他有关党的基层组织任期的规定，凡与本《意见》不一致的，按照本《意见》执行。上半年我国吸收外资稳中向好央视网消息（新闻联播文字版）：商务部今天公布的数据显示，今年上半年我国吸收外资的结构和布局不断优化，呈现出稳中有进、稳中向好的态势。数据显示，今年1到6月，全国新设立外商投资企业29591家，同比增长96.6%；实际使用外资683.2亿美元，同比增长4.1%。上半年，我国吸收外资的产业结构和区域布局不断优化，1到6月高技术制造业实际使用外资同比增长25.3%，占制造业的比重达32.1%；西部地区实际使用外资同比增长13.2%。从投资来源地看，今年上半年，新加坡、韩国、美国、英国等发达经济体对华投资保持良好增长势头，同比分别增长19.7%、43.8%、29.1%和82.5%；东盟实际投入外资金额同比增长24.4%；“一带一路”沿线国家和地区对华投资同比增长24.9%。上半年央企营收利润均大幅增长央视网消息（新闻联播文字版）：今天，国务院新闻办召开上半年中央企业运行情况发布会，1至6月，中央企业营业收入和利润双双大幅增长，高质量发展已经成为上半年央企运行最显著的特征。1到6月中央企业累计实现营业收入13.7万亿元，同比增长10.1%；累计实现利润总额8877.9亿元，同比增长23%。6月份当月实现利润2018.8亿元，同比增长26.4%，创历史单月最高水平。6成的央企效益增幅超过10%，有37家超过20%。上半年央企利润增速跑赢收入增速12.9个百分点，这也成为央企高质量发展的主要体现。央企运行质量持续向好，成本费用增速和负债风险却明显下降。1到6月央企成本费用总额增速低于收入增速0.7个百分点；资产负债率平稳下降，6月末中央企业平均资产负债率为66%。上半年中央企业新产业、新产品快速成长，低碳化、智能化、网络化、信息化迅速发展。通信企业数据流量和互联网应用等新兴产业收入占总收入的比重为51.9%，同比提高5.1个百分点。人民日报评论员文章：美国不应将世界经济拖入“衰退陷阱”央视网消息（新闻联播文字版）：明天出版的人民日报将刊发评论员文章，题目是《美国不应将世界经济拖入“衰退陷阱”》。【诚信建设万里行】谨防网络金融诈骗央视网消息（新闻联播文字版）：这几年投资理财越来越受到关注，网上投资理财项目也纷纷兴起，尤其是一些打着超高回报率、五花八门的互联网投资项目让人心动。可心动的同时，一起起网络投资新骗局也让不少人掉进了被骗的陷阱。前段时间，重庆涪陵居民戴先生办了一张金融消费卡，说不但能低价网购商品、零首付买车，还能低息贷款30万元。戴先生微信转账了1500元的制卡费，又给对方转了6000元的服务费。但拿到卡后，对方却告知戴先生要先支付贷款额度2%的服务费，才能激活卡片。戴先生随后又尝试着在这个网站上零首付买车，那边说戴先生是“黑户”，审核通不过。花费了7500元，对方宣称的功能却一样也没实现。于是，戴先生选择了报警。而经重庆警方侦查，发现这是一起涉及全国11万多名受害者的特大网络消费卡诈骗案。警方调查发现，这个诈骗团伙通过发展代理商，欺骗消费者办卡，骗取受害人支付的制卡费和会员服务费，涉案总金额达2亿多元。从广东、广西、浙江和甘肃警方破获的一些典型案例看，网络金融诈骗从选择目标到层层诈骗都有完整的套路。第一步是“吸粉”，吸引股民加入微信群并建立信任关系；第二步是“固粉”，将有意向跟随其炒股的股民拉入新群；第三步是“转粉”，诱导客户向虚假平台投入资金买卖期货，实施诈骗。“玛莉亚”强度减弱 防汛形势依然严峻央视网消息（新闻联播文字版）：今天，四川盆地到华北北部一带的雨势依然强劲，局部地区出现了大到暴雨。而今年第8号台风“玛莉亚”减弱为热带低压，今天早晨中央气象台解除了台风蓝色预警。连日来，四川、甘肃、陕西普遍遭遇暴雨。四川省启动了II级防汛应急响应，在阿坝，持续强降雨导致九寨沟、松潘、金川境内多条国省干道发生泥石流、塌方，道路中断，当地正组织力量加紧抢修。在涪江绵阳段，由于水位迅速上涨，新桥镇多个村落的400多名群众被困，武警官兵挨家挨户搜救，用冲锋舟将群众安全转移。在甘肃陇南文县，连日强降雨引发碧口镇发生洪水，全镇大面积停水、停电，道路积水严重；在陕西汉中略阳县，暴涨的嘉陵江河水漫城而过，造成城区多处出现内涝，建筑物被淹。今天，第8号台风“玛莉亚”强度、范围都明显减弱，福建、浙江加紧灾后重建工作。在受灾较重的福建宁德三都镇，当地渔民将30多万方避风的渔排重新拉回海上；在浙江台州仙居县，经过10多个小时奋战，受台风影响而停电的3000多户家庭已全面恢复供电。受台风残留云系影响，江西、湖南、湖北部分地区今天出现较强降雨。针对四川、甘肃两省近期严重暴雨洪涝灾害，今天，国家减灾委、应急管理部紧急启动国家Ⅳ级救灾应急响应，并派出工作组赶赴灾区，指导应急救灾。受持续强降雨影响，长江上游嘉陵江、沱江、金沙江、岷江以及汉江上游部分支流近日发生超警戒水位洪水；黄河中游渭河出现明显洪水过程。针对当前严峻汛情，国家防总启动了防汛III级应急响应。中央气象台预计，明后两天，华北、东北等地将有大范围的降雨，此次降雨持续时间较长，局地将伴有雷电、短时强降雨等强对流天气。国内联播快讯央视网消息（新闻联播文字版）：住建部：因地制宜推进棚改货币化安置住建部今天表示，今年1至6月，全国棚户区改造已开工363万套，完成年度目标任务的62.5%。下一步，住建部要求各地应及早开工新建项目，因地制宜推进棚改货币化安置。中阿银联体今天成立由中国国家开发银行和埃及国民银行、黎巴嫩法兰萨银行等四家阿拉伯国家银行作为创始成员行的中国-阿拉伯国家银行联合体今天正式成立，将为中阿各国重大项目提供融资支持及金融服务。C919大型客机转场我国首个民机试飞基地今天下午2点57分，第二架国产C919大型客机从上海浦东机场起飞，历经1小时46分的飞行，平稳降落在我国首个专业民机试飞基地山东东营胜利机场。海南首条直飞欧洲定期航线今日首航今天下午13点15分，一架南航A330客机从三亚飞往英国伦敦，这架直飞航班每周四、周日执行，空中飞行时间约12小时45分钟，这也是首条海南直飞欧洲的定期航线。我国首批纯电动智能工程车亮相今天，由我国自主研发的纯电动智能工程用车在深圳亮相，首批500辆智能渣土车满载续航里程280公里以上。同时，车辆搭载的智能系统，可监测车辆运行状态及驾驶员不良驾驶行为。第十二届全国舞蹈展演开幕第十二届全国舞蹈展演昨晚在云南省大剧院拉开了帷幕。首次将舞剧和舞蹈诗纳入展演，并集中推出一批反映改革开放40周年的舞蹈作品，11天时间里将带来21场舞蹈演出。中国履行入世承诺 多方肯定中国成就央视网消息（新闻联播文字版）：按照规则，世界贸易组织11日开始对中国进行第七次贸易政策审议。绝大多数与会国在发言当中肯定中国在经贸政策方面的成绩。根据世贸组织规则，所有成员均定期接受审议。世贸组织在审议前向成员提供了其撰写的《中国贸易政策审议报告》，报告从多个方面肯定了中国在经济增长、贸易政策等各方面取得的成就。中方代表在审议中介绍了中国在贸易投资领域的新进展、主要改革和对外开放措施，以及积极参与多边贸易体制、发挥负责任大国作用的有关情况。中方强调，当前多边贸易体制面临严峻挑战。中国呼吁世贸组织成员坚定捍卫多边贸易体制的基本原则和核心价值，坚决反对贸易霸凌主义、保护主义和单边主义。绝大部分与会国都表示，中国切实履行加入世贸组织承诺，愿意与中国合作，保障并加强多边贸易体制。美参院动议呼吁限制总统关税权力央视网消息（新闻联播文字版）：11日，美国国会参议院以88票对11票的结果通过了一项动议，旨在限制总统以国家安全为由对进口外国商品加征关税。这项动议主要针对加征钢铝关税的“232调查”，并不具有约束力。动议的主要发起者共和党参议员鲍勃·科克说，11日的投票是“测试性表决”，它向特朗普发出一个信号：即使参众两院由共和党主导，也不会对特朗普政府滥用关税的贸易政策坐视不管。他会继续推动进行有约束力的投票。路透社评论说，投票的结果显示，部分共和党人担心，与中国、欧盟、加拿大等的经贸摩擦可能损害美国农民、企业，并推高物价，由此给美国经济带来打击。北约峰会期间美欧再起争执央视网消息（新闻联播文字版）：北约峰会11日在布鲁塞尔举行，美国总统特朗普在峰会期间再次就防务支出费用等问题对欧洲国家发难，双方再起争执。北约秘书长斯托尔滕贝格11日说，针对成员国防务开支占国内生产总值2%的目标，今年将有8个国家达标，大部分成员国计划在2024年前达标。而美国总统特朗普则称，北约成员国应该立即达到2%的目标，而且应该进一步将北约成员国防务支出的国内生产总值占比提升至4%。他还借此再度将矛头指向德国，指责德国没有支付足够的防务费用，却使用大量资金进口俄罗斯天然气，已经被俄罗斯控制。对此，德国总理默克尔回应说，德国的任何政策和决策都是独立自主制定的。德国外长马斯更是强调，德国不是俄罗斯的俘虏，也不是美国的俘虏。德国舆论则认为，特朗普的真正目的在于希望将美国的天然气卖到欧洲市场。德国一向被美国视为军费投入不足的“反面典型”。据报道，2017年德国防务支出占国内生产总值的1.24%，到2025年也只是有望上涨到1.5%。分析人士指出，除了军费问题，美欧在伊核协议、气候变化、钢铝关税等问题上均存在明显分歧。跨大西洋裂痕还将持续下去。“感知中国”活动在中美洲两国举行央视网消息（新闻联播文字版）：由国务院新闻办公室牵头组织的“感知中国”文化交流活动近日在巴拿马和哥斯达黎加两国举行。本次活动由“追寻美好生活”——中国脱贫成就展、四川主题展以及文艺晚会等部分组成。活动通过生动的图片、视频以及翔实的文字资料等，展示了中国扶贫工作成就、中国城市建设成就等，并以互动形式让观众体验中国独特的文化。国际联播快讯央视网消息（新闻联播文字版）：以军方称击落叙利亚无人机以色列国防军11日说，一架来自叙利亚的无人机进入以色列领空，以军发射一枚爱国者导弹将其击落。以色列方面随后还向叙利亚南部发射导弹。正在俄罗斯访问的以色列总理内塔尼亚胡在与俄总统普京会谈时也提及相关事件。古巴颁布新规调整私营经济发展古巴政府10日宣布，将整合调整现有私营经济活动范围，进一步完善私营制经济运行模式。此外，古巴政府进一步细化税收规定，同时加强监管措施。古巴自2010年起逐步放开私营经济，截至今年5月，私营经济已为古巴创造超过43万个工作岗位。日本暴雨死亡人数达200人据日本共同社今天援引日本警察厅消息报道说，西日本暴雨灾害导致的死亡人数已经达到200人。目前，暴雨造成的通信中断等情况仍未恢复，广岛县、爱媛县等受灾地仍有20多万户断水。日本气象厅称，12日晚些时候，包括冈山县灾区在内的局部地区还会有短时强降雨，气象厅提醒民众对有可能发生的洪涝灾害以及泥石流等保持警惕。智利发布2019年APEC会议关注议题央视网消息（新闻联播文字版）：智利外交部11日召开新闻发布会说，2019年在智利召开的亚太经合组织（APEC）领导人非正式会议将关注“服务和数字经济”“区域性互联互通”“妇女与经济增长”三大主要议题。智利作为会议主办国，将借此机会引领贸易自由化和便利化，释放支持自由贸易的强劲信号。2018俄罗斯世界杯：克罗地亚2:1逆转英格兰 首进决赛央视网消息（新闻联播文字版）：北京时间今天凌晨，2018俄罗斯世界杯第二场半决赛在英格兰队和克罗地亚队之间展开。开场仅3分钟，英格兰队获得任意球，特里皮尔主罚，皮球越过人墙直接入网，英格兰队1比0取得领先。此后，大赛经验丰富的克罗地亚队展开大举反攻，下半场第68分钟，佩里西奇禁区内抓住机会，左脚抢射将比分扳平。此前已经连打两场加时赛的克罗地亚队，再次将比赛拖入加时，第108分钟，佩里西奇头球助攻，曼朱基齐左脚劲射破门，克罗地亚队2比1实现逆转，历史上首次晋级世界杯决赛。此役过后，俄罗斯世界杯还剩两场比赛，北京时间7月14日22点，比利时队和英格兰队展开季军争夺战；7月15日23点，法国队将和克罗地亚队进行最终的决赛。"
}