{
  "url": "http://www.xwlbo.com/18719.html",
  "date": "2018-10-05",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"18718.html\">新疆达西村：民族团结促发展 盐碱地变成小康村</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：达西，在维吾尔语里是盐碱地的意思，在新疆，有个村庄就叫达西村，那里曾经就是块自然环境恶劣、人烟稀少的贫瘠之地。2009年，时任国家副主席的习近平曾到达西村考察，提出了加强民族团结、发动群众从事二三产业致富的殷切希望。经过不懈努力，如今的达西村，各族村民像石榴籽那样紧紧抱在一起，硬是从盐碱地上踏出了一条致富路，昔日的贫困村也变成了环境优美、产业兴旺的小康村。</p><p>这天一大早，达西村村民郭宗俊就开始忙活起了午饭。</p><p>郭宗俊和妻子口中的爸爸妈妈，就是这对维吾尔族老人艾沙夫妇，二十多年前，郭宗俊刚从河南来到达西村打工，在最无助的时候遇到了艾沙。</p><p>艾沙不仅给了这个年轻的陌生人吃的，还让他住在自己家里。</p><p>在艾莎的帮助下，郭宗俊在达西村安顿下来，在艾莎家一住就是七八年，后来郭宗俊打工慢慢有了积蓄，搬出了艾沙家，但他却始终记得艾沙一家人对自己的情谊。1999年，艾沙唯一的儿子因为车祸突然离世，在艾沙夫妇最痛苦的时候，郭宗俊来到了他们身边。</p><p>从那时开始，郭宗俊就叫艾沙夫妇爸爸妈妈，像儿子一样尽孝。2010年，为了促进民族团结，达西村开展民族团结结对认亲活动，郭宗俊和艾沙家自然结了对子。</p><p>在达西村，民族团结的感人故事比比皆是，从2010年到现在，共有318户村民结成了对子，他们亲切地称呼彼此为亲戚。正如总书记要求的那样，各族人民像石榴籽儿一样抱在一起。</p><p>2014年6月，达西村全体村民决定给总书记写信汇报这五年来村里发生的变化。2014年9月，他们收到了总书记的回信，在回信中，总书记对达西村发生的变化表示欣慰，还希望把生产搞得更好，让乡亲们的日子一天比一天更好。</p><p>这几年，达西村的村民们牢记总书记的嘱托，努力搞好生产，由单纯地种植棉花转向多种种植和经营。米日古丽家的收入就是这么翻了翻。</p><p>吾买尔家的风情园只是达西村发展庭院经济的一个缩影。近几年，达西村大力发展农业和农业机械化，发展二三产业，壮大集体经济，人均年收入从2014年的25000元到2017年的31276元，达西村经济总收入从2015年的3575万元攀升到2017年的8884.22万元。</p><p><strong><a href=\"18717.html\">【勋章的故事】“两弹元勋”郭永怀：星空中永恒的勋章</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：继续今天“勋章的故事”系列报道。</p><p>“两弹一星”功勋奖章是1999年为表彰在六七十年代为我国国防事业做出卓越贡献的科学家颁发的。在23位科学家当中，有一位横跨核弹、导弹、人造卫星三个领域，也是唯一一位以烈士身份被追授功勋奖章的科学家，他就是我国著名的力学家郭永怀。</p><p>而他心有大我、以身许国的英雄事迹，直到授勋后才逐渐为世人所知。</p><p>尽管已经过去了50年，作为科学家郭永怀生前的最后一位助手，顾淑林永远记得她和郭老的“最后一面”。</p><p>定格在顾淑林心里的那一天是1968年12月5日，59岁的郭永怀带着我国第一颗热核导弹的发射试验数据，凌晨搭乘飞机从兰州返回北京，不幸遭遇坠机起火。</p><p>郭永怀牺牲时，和警卫员紧紧地抱在一起，在生命的最后时刻，用自己的身体将热核导弹的宝贵资料完好无损地护在胸前。</p><p>正是依据这份郭永怀用生命保护的重要资料，在他牺牲的22天后，我国第一颗热核导弹试爆成功。1970年4月，由郭永怀参与设计的东方红一号人造卫星成功发射。1999年，郭永怀成为唯一一位以烈士身份被追授“两弹一星”功勋奖章的科学家。</p><p>在中国科学技术大学校史馆里，郭传杰又见到了这枚“镇馆之宝”。15年前，正是在他的见证下，李佩将代表丈夫郭永怀一生贡献的勋章，捐献给了郭永怀参与创办的这所高校。</p><p>郭永怀青年时代就立志科技救国。赴美留学期间，郭永怀就和钱学森一起，攻克声障瓶颈，解决了飞机超声速飞行的问题。这是继莱特兄弟之后人类航空史上的第二座里程碑，郭永怀由此跻身顶尖科学家之列。1956年，为了回到祖国，郭永怀不惜放弃美国的优厚条件。对他来说，一切奋斗的目标就是为了以身报国。</p><p>自从11年前看到郭永怀的勋章，中国科学技术大学兼职教授郁百杨就一直想用文艺作品的方式让更多的人记住这位“两弹功勋”。如今，音乐剧《爱在天际》已经成为中国科大新生入学的“第一课”。</p><p>今年7月，国际小行星中心正式将一颗小行星永久命名为“郭永怀星”。每当人们仰望星空，他就像一枚永恒的勋章，指引着中国科技前进的方向。</p><p><strong><a href=\"18716.html\">西沙守岛官兵：青春热血守海疆</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：西沙群岛是我国南海诸岛四大群岛之一，几十年来，一代又一代西沙群岛的守岛官兵，如同钢钉一样矗立在祖国南海，用青春和热血守护着这片蓝色海疆。</p><p>远离祖国大陆，每一次升国旗仪式，对于琛航岛官兵来讲，都意义非凡。</p><p>1974年，我国西沙海域岛屿不断被侵占，为保卫国家领土主权，反击入侵之敌，1月19日我国发起西沙群岛自卫反击战。</p><p>海战中牺牲的18位烈士长眠琛航岛，这个祖国最南端的烈士陵园，如同一座捍卫主权的丰碑矗立南海深处，激励着一代代守岛官兵负重前行。</p><p>与琛航岛官兵分别后，我们也启程前往中建岛。中建岛，位于西沙群岛最南部，守岛官兵曾被中央军委授予“爱国爱岛天涯哨兵”荣誉称号，这里，最初没水没电没植被，被当地称为南海戈壁滩。1975年，第一支7人小分队毅然历经千辛万苦来到了中建岛。</p><p>随着他们的到来，中建岛也迎来了驻军的历史，从此也掀开了种树建岛的新篇章，1982年，中建岛种活了第一棵椰子树，20年后的2002年，这里收获了第一颗椰子，今天，这里迎来了一片绿洲。</p><p>远离祖国大陆，这里的国旗，是他们对家乡，对亲人相思最好的寄托。2011年，范期宏突然接到父亲病危的消息，当时由于寒潮，海面上刮起6、7级大风，让范期宏根本没有办法下岛。</p><p>对于父亲的离世，范期宏无能为力，只能面朝北方，隔海相望，敬一个军礼，向父亲寄托哀思。</p><p><strong><a href=\"18715.html\">欢乐假日别样过</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国庆长假，很多人选择了民俗游、乡村游，个性化、多样化的旅行，让大家度过了一个别样假日。</p><p>这个国庆长假，上饶的“豆腐村”“亲水村”等200多个特色旅游村，让慕名而来的游客看到了一个个充满生机活力的新农村。华家源村有纺织夏布的传统，当地把这里打造成一个“夏布文化村”，推出了夏布加工、夏布工艺、夏布制作等体验，让城里的客人大开眼界。</p><p>在古都开封，众多游客在清明上河园里，体味八朝古都的古风神韵；在河北唐山，花车表演一天就吸引来15万人次的游客；在湖南新化紫鹊界，当地摆起了长龙宴，让游客品尝丰收的滋味；在四川邻水县，村民们用拔河赛、搬南瓜、赶鸭子等趣味活动，表达好心情；假日里，旅途中的游客也不寂寞。登上开往上海虹桥的G224次高铁列车，乘客们就置身快乐，欢歌笑语溢满车厢。</p><p>有喜欢外出旅游的，有喜欢观赏体验的，也有不少人喜欢在运动中放松身心。浙江余杭山地骑马的拓展体验让游客在运动中大呼过瘾。</p><p>“家是最小国，国是千万家”。国庆佳节，不少新人选择这样的好日子执子之手，百年好合。在安徽巢湖，40对新人手牵手许下一生的诺言。</p><p>在黔西南州贞丰县纳孔布依古寨，当地人为在各地征集来的66对新人，举行了一个原汁原味的布依族传统婚礼，上万名游客送上祝福。</p><p><strong><a href=\"18714.html\">市场监管部门尽职尽责 国庆市场安全有序</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十一长假已经过半了，各地市场监管部门采取多项有力措施，确保市场秩序良好、商品价格稳定，群众消费安全。</p><p>吃小吃、涮火锅是人们成都游的必选项目，品尝美味的同时，游客还能通过大屏幕看到后厨实时直播画面，目前成都有四千多家餐饮企业进入了市场监管部门的网络实时监管系统。</p><p>十一期间，当地市场监管部门加强了对餐饮单位集中区域的监督巡查、发现问题立刻督促整改。</p><p>在江苏秦淮风光带景区，如果遇上消费纠纷，游客可以获得先行赔付。</p><p>截至10月5日，全国食品领域没有接到重特大食物中毒事件的报告，各地游乐设施安全状态平稳。</p><p><strong><a href=\"18713.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>全国铁路发送人数突破1亿人次</strong></p><p>国庆假期第五天，全国铁路客流继续保持高位运行。北京、上海、广州等重点地区客流呈强劲增长态势。截至目前，全国铁路累计发送人数突破1亿人次。</p><p>全国公路网运行整体平稳，明后天将迎来返程客流。</p><p><strong>国庆假期前四天国内游客破5亿人次</strong></p><p>据中国旅游研究院测算，国庆假期前4天各地接待国内游客5.02亿人次，同比增长8.80%，实现国内旅游收入4169亿元，同比增长8.12%。多个重点景区客流达到峰值，各地及时启动应急措施，加强疏导管理。</p><p><strong>上海：三只大熊猫集体过生日</strong></p><p>10月4日对上海野生动物园来说是个特别的日子，两年之内，园里有三只熊猫宝宝在这天出生，分别是2016年的龙凤胎“月月、半半”，还有去年出生的“雪宝”。当天园方为三只熊猫宝宝举行了集体生日派对。</p><p><strong>黑叶猴龙凤胎快半岁 身体状况良好</strong></p><p>出生在广州的全球首例珍稀黑叶猴龙凤胎兄妹俩，出生快半年了，现在两个小家伙体色已经和妈妈很接近了，而且身体状况非常好。黑叶猴是国家一级保护动物，野外数量比大熊猫还要少。</p><p><strong><a href=\"18712.html\">我驻外使领馆举办招待会庆祝新中国69周年华诞</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：连日来，中国驻多国使领馆举行庆祝中华人民共和国成立69周年招待会，与会外方嘉宾积极评价中华人民共和国成立、特别是改革开放40年来取得的伟大成就，期待与中国深化各领域务实合作。</p><p>在中国驻沙特大使馆举办的国庆招待会和“华夏瑰宝”文物展览等活动上，沙特各界人士高度赞扬中国发展成就及为地区与世界和平发展所作的积极贡献，祝愿两国关系向更高水平和更广领域发展。</p><p>在中国驻叙利亚使馆举行的国庆招待会上，叙利亚国家交响乐团演奏了《茉莉花》等中国名曲，出席招待会的叙方来宾高度赞赏中国共产党带领中国人民取得的伟大成就，期待叙中关系未来更加美好。</p><p>坦桑尼亚多名政要及各界友好人士300多人出席了我驻坦桑尼亚使馆举行的国庆招待会。与会嘉宾回顾了坦中两国的传统友谊，表示将积极参与“一带一路”建设和中非合作论坛北京峰会确定的“八大行动”，推动坦中友好和互利合作结出新的硕果。</p><p>中国驻墨西哥使馆国庆招待会现场设立的“一带一路”和改革开放40周年专题图片展吸引了众多来宾，与会嘉宾对中国改革开放40年取得的巨大成就表示钦佩，期待两国继续秉持平等相待、真诚合作的原则，推动墨中务实合作提质升级，实现共同发展。</p><p>在中国驻波兰大使馆举办的国庆招待会上，波兰嘉宾表示，40年来，中国人民取得的成就举世瞩目，希望两国关系更上层楼。</p><p>参加中国驻泰使馆国庆招待会的来宾高度评价中国为世界和平发展做出的重要贡献，表示泰方愿与中方携手合作，在“一带一路”框架下深化各领域务实合作。</p><p><strong><a href=\"18711.html\">俄罗斯：西方“间谍妄想症”越发严重</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：4日，美国等四个西方国家指责俄罗斯对外发动网络攻击，俄罗斯方面反驳说，这些指控毫无依据，是为继续对俄罗斯实施新的制裁制造借口。</p><p>俄罗斯外交部副部长里亚布科夫4日说，西方舆论继续炒作关于俄罗斯黑客的虚假信息，继续欺骗西方社会和全世界，这无非是为继续对俄罗斯实施新的制裁制造借口。美国继续发表破坏俄美关系的论调，不断对俄提出新的毫无根据的指责，加剧俄美紧张关系，这对两个核大国来说是非常危险的。</p><p>同一天，俄罗斯外交部发言人扎哈罗娃说，西方国家企图以此来诋毁俄罗斯，这是一种“间谍妄想症”。</p><p>4日，美国、荷兰、英国和加拿大四国分别发表声明，指责俄罗斯对外发动网络攻击，四国分别指称俄罗斯黑客攻击世界反兴奋剂组织、禁止化学武器组织、在2016年美国大选期间网络攻击民主党选举委员会等。美国司法部当天还称，起诉7名其认为参与了网络攻击世界反兴奋剂组织等机构的俄罗斯军官。</p><p>有俄罗斯媒体报道说，西方多国此时指责俄罗斯时机微妙。禁化武组织将于本月9日召开会议，西方国家一直寻求在本次会议上建立新机制，使该组织有权确认化武袭击责任方。俄方认为，这会使西方方便操弄该组织职权。而另一个被指称遭俄罗斯攻击的机构：世界反兴奋剂机构9月份刚刚解除了对俄罗斯反兴奋剂机构的禁令。</p><p><strong><a href=\"18710.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>埃尔多安：土军将留到叙利亚举行选举</strong></p><p>4日，土耳其总统埃尔多安在伊斯坦布尔说，土耳其将在叙利亚保持军事存在，直到叙利亚举行选举。埃尔多安还说，土耳其将强化在叙利亚伊德利卜省建立的12个观察点。过去两年，土耳其数次在叙利亚北部采取军事行动，控制了包括阿夫林在内的一些城镇。</p><p>上月底，叙利亚外长穆阿利姆在联合国发言时，要求所有未获叙利亚政府允许就入境的外国军队立即无条件撤出。</p><p><strong>默克尔：支持“两国方案”解决巴以冲突</strong></p><p>4日，德国总理默克尔在耶路撒冷与以色列总理内塔尼亚胡举行会谈后表示，德国将继续支持通过“两国方案”解决巴以冲突，以色列在约旦河西岸不断扩建犹太人定居点的行为会使“两国方案”难以实现。她表示，将就巴以和平进程问题与巴勒斯坦总统阿巴斯进行沟通。</p><p><strong>哈梅内伊：伊朗将再次挫败美国制裁</strong></p><p>伊朗最高领袖哈梅内伊4日说，除了经济制裁，美国已找不到其他手段进行反伊活动。伊朗经济比美国制裁更强，伊朗将再次挫败美国反伊活动。</p><p>美国政府今年5月宣布美国退出伊核协议，并于8月重启对伊朗金融等非能源领域制裁。美国针对伊朗能源领域的制裁也将于11月重启。</p><p><strong>韩前总统李明博因贪腐一审被判15年</strong></p><p>韩国首尔中央地方法院5日对前总统李明博涉嫌贪污受贿一案进行一审宣判，判处李明博15年有期徒刑，并处罚金130亿韩元，约合7897万元人民币。李明博以“身体原因”为由没有出席庭审。</p><p>韩国首尔中央地方法院今年3月对李明博签发逮捕令，随后韩国检方以贪污受贿、滥用职权等16项罪名起诉李明博。</p><p><strong><a href=\"18709.html\">金秋十月 美丽中国</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：眼下，祖国大地，从南到北美景如画、在希望的田野上瓜果飘香。节目的最后，让我们一起领略秋天的美丽中国。</p> </div>",
  "text": "新疆达西村：民族团结促发展 盐碱地变成小康村央视网消息（新闻联播文字版）：达西，在维吾尔语里是盐碱地的意思，在新疆，有个村庄就叫达西村，那里曾经就是块自然环境恶劣、人烟稀少的贫瘠之地。2009年，时任国家副主席的习近平曾到达西村考察，提出了加强民族团结、发动群众从事二三产业致富的殷切希望。经过不懈努力，如今的达西村，各族村民像石榴籽那样紧紧抱在一起，硬是从盐碱地上踏出了一条致富路，昔日的贫困村也变成了环境优美、产业兴旺的小康村。这天一大早，达西村村民郭宗俊就开始忙活起了午饭。郭宗俊和妻子口中的爸爸妈妈，就是这对维吾尔族老人艾沙夫妇，二十多年前，郭宗俊刚从河南来到达西村打工，在最无助的时候遇到了艾沙。艾沙不仅给了这个年轻的陌生人吃的，还让他住在自己家里。在艾莎的帮助下，郭宗俊在达西村安顿下来，在艾莎家一住就是七八年，后来郭宗俊打工慢慢有了积蓄，搬出了艾沙家，但他却始终记得艾沙一家人对自己的情谊。1999年，艾沙唯一的儿子因为车祸突然离世，在艾沙夫妇最痛苦的时候，郭宗俊来到了他们身边。从那时开始，郭宗俊就叫艾沙夫妇爸爸妈妈，像儿子一样尽孝。2010年，为了促进民族团结，达西村开展民族团结结对认亲活动，郭宗俊和艾沙家自然结了对子。在达西村，民族团结的感人故事比比皆是，从2010年到现在，共有318户村民结成了对子，他们亲切地称呼彼此为亲戚。正如总书记要求的那样，各族人民像石榴籽儿一样抱在一起。2014年6月，达西村全体村民决定给总书记写信汇报这五年来村里发生的变化。2014年9月，他们收到了总书记的回信，在回信中，总书记对达西村发生的变化表示欣慰，还希望把生产搞得更好，让乡亲们的日子一天比一天更好。这几年，达西村的村民们牢记总书记的嘱托，努力搞好生产，由单纯地种植棉花转向多种种植和经营。米日古丽家的收入就是这么翻了翻。吾买尔家的风情园只是达西村发展庭院经济的一个缩影。近几年，达西村大力发展农业和农业机械化，发展二三产业，壮大集体经济，人均年收入从2014年的25000元到2017年的31276元，达西村经济总收入从2015年的3575万元攀升到2017年的8884.22万元。【勋章的故事】“两弹元勋”郭永怀：星空中永恒的勋章央视网消息（新闻联播文字版）：继续今天“勋章的故事”系列报道。“两弹一星”功勋奖章是1999年为表彰在六七十年代为我国国防事业做出卓越贡献的科学家颁发的。在23位科学家当中，有一位横跨核弹、导弹、人造卫星三个领域，也是唯一一位以烈士身份被追授功勋奖章的科学家，他就是我国著名的力学家郭永怀。而他心有大我、以身许国的英雄事迹，直到授勋后才逐渐为世人所知。尽管已经过去了50年，作为科学家郭永怀生前的最后一位助手，顾淑林永远记得她和郭老的“最后一面”。定格在顾淑林心里的那一天是1968年12月5日，59岁的郭永怀带着我国第一颗热核导弹的发射试验数据，凌晨搭乘飞机从兰州返回北京，不幸遭遇坠机起火。郭永怀牺牲时，和警卫员紧紧地抱在一起，在生命的最后时刻，用自己的身体将热核导弹的宝贵资料完好无损地护在胸前。正是依据这份郭永怀用生命保护的重要资料，在他牺牲的22天后，我国第一颗热核导弹试爆成功。1970年4月，由郭永怀参与设计的东方红一号人造卫星成功发射。1999年，郭永怀成为唯一一位以烈士身份被追授“两弹一星”功勋奖章的科学家。在中国科学技术大学校史馆里，郭传杰又见到了这枚“镇馆之宝”。15年前，正是在他的见证下，李佩将代表丈夫郭永怀一生贡献的勋章，捐献给了郭永怀参与创办的这所高校。郭永怀青年时代就立志科技救国。赴美留学期间，郭永怀就和钱学森一起，攻克声障瓶颈，解决了飞机超声速飞行的问题。这是继莱特兄弟之后人类航空史上的第二座里程碑，郭永怀由此跻身顶尖科学家之列。1956年，为了回到祖国，郭永怀不惜放弃美国的优厚条件。对他来说，一切奋斗的目标就是为了以身报国。自从11年前看到郭永怀的勋章，中国科学技术大学兼职教授郁百杨就一直想用文艺作品的方式让更多的人记住这位“两弹功勋”。如今，音乐剧《爱在天际》已经成为中国科大新生入学的“第一课”。今年7月，国际小行星中心正式将一颗小行星永久命名为“郭永怀星”。每当人们仰望星空，他就像一枚永恒的勋章，指引着中国科技前进的方向。西沙守岛官兵：青春热血守海疆央视网消息（新闻联播文字版）：西沙群岛是我国南海诸岛四大群岛之一，几十年来，一代又一代西沙群岛的守岛官兵，如同钢钉一样矗立在祖国南海，用青春和热血守护着这片蓝色海疆。远离祖国大陆，每一次升国旗仪式，对于琛航岛官兵来讲，都意义非凡。1974年，我国西沙海域岛屿不断被侵占，为保卫国家领土主权，反击入侵之敌，1月19日我国发起西沙群岛自卫反击战。海战中牺牲的18位烈士长眠琛航岛，这个祖国最南端的烈士陵园，如同一座捍卫主权的丰碑矗立南海深处，激励着一代代守岛官兵负重前行。与琛航岛官兵分别后，我们也启程前往中建岛。中建岛，位于西沙群岛最南部，守岛官兵曾被中央军委授予“爱国爱岛天涯哨兵”荣誉称号，这里，最初没水没电没植被，被当地称为南海戈壁滩。1975年，第一支7人小分队毅然历经千辛万苦来到了中建岛。随着他们的到来，中建岛也迎来了驻军的历史，从此也掀开了种树建岛的新篇章，1982年，中建岛种活了第一棵椰子树，20年后的2002年，这里收获了第一颗椰子，今天，这里迎来了一片绿洲。远离祖国大陆，这里的国旗，是他们对家乡，对亲人相思最好的寄托。2011年，范期宏突然接到父亲病危的消息，当时由于寒潮，海面上刮起6、7级大风，让范期宏根本没有办法下岛。对于父亲的离世，范期宏无能为力，只能面朝北方，隔海相望，敬一个军礼，向父亲寄托哀思。欢乐假日别样过央视网消息（新闻联播文字版）：国庆长假，很多人选择了民俗游、乡村游，个性化、多样化的旅行，让大家度过了一个别样假日。这个国庆长假，上饶的“豆腐村”“亲水村”等200多个特色旅游村，让慕名而来的游客看到了一个个充满生机活力的新农村。华家源村有纺织夏布的传统，当地把这里打造成一个“夏布文化村”，推出了夏布加工、夏布工艺、夏布制作等体验，让城里的客人大开眼界。在古都开封，众多游客在清明上河园里，体味八朝古都的古风神韵；在河北唐山，花车表演一天就吸引来15万人次的游客；在湖南新化紫鹊界，当地摆起了长龙宴，让游客品尝丰收的滋味；在四川邻水县，村民们用拔河赛、搬南瓜、赶鸭子等趣味活动，表达好心情；假日里，旅途中的游客也不寂寞。登上开往上海虹桥的G224次高铁列车，乘客们就置身快乐，欢歌笑语溢满车厢。有喜欢外出旅游的，有喜欢观赏体验的，也有不少人喜欢在运动中放松身心。浙江余杭山地骑马的拓展体验让游客在运动中大呼过瘾。“家是最小国，国是千万家”。国庆佳节，不少新人选择这样的好日子执子之手，百年好合。在安徽巢湖，40对新人手牵手许下一生的诺言。在黔西南州贞丰县纳孔布依古寨，当地人为在各地征集来的66对新人，举行了一个原汁原味的布依族传统婚礼，上万名游客送上祝福。市场监管部门尽职尽责 国庆市场安全有序央视网消息（新闻联播文字版）：十一长假已经过半了，各地市场监管部门采取多项有力措施，确保市场秩序良好、商品价格稳定，群众消费安全。吃小吃、涮火锅是人们成都游的必选项目，品尝美味的同时，游客还能通过大屏幕看到后厨实时直播画面，目前成都有四千多家餐饮企业进入了市场监管部门的网络实时监管系统。十一期间，当地市场监管部门加强了对餐饮单位集中区域的监督巡查、发现问题立刻督促整改。在江苏秦淮风光带景区，如果遇上消费纠纷，游客可以获得先行赔付。截至10月5日，全国食品领域没有接到重特大食物中毒事件的报告，各地游乐设施安全状态平稳。国内联播快讯央视网消息（新闻联播文字版）：全国铁路发送人数突破1亿人次国庆假期第五天，全国铁路客流继续保持高位运行。北京、上海、广州等重点地区客流呈强劲增长态势。截至目前，全国铁路累计发送人数突破1亿人次。全国公路网运行整体平稳，明后天将迎来返程客流。国庆假期前四天国内游客破5亿人次据中国旅游研究院测算，国庆假期前4天各地接待国内游客5.02亿人次，同比增长8.80%，实现国内旅游收入4169亿元，同比增长8.12%。多个重点景区客流达到峰值，各地及时启动应急措施，加强疏导管理。上海：三只大熊猫集体过生日10月4日对上海野生动物园来说是个特别的日子，两年之内，园里有三只熊猫宝宝在这天出生，分别是2016年的龙凤胎“月月、半半”，还有去年出生的“雪宝”。当天园方为三只熊猫宝宝举行了集体生日派对。黑叶猴龙凤胎快半岁 身体状况良好出生在广州的全球首例珍稀黑叶猴龙凤胎兄妹俩，出生快半年了，现在两个小家伙体色已经和妈妈很接近了，而且身体状况非常好。黑叶猴是国家一级保护动物，野外数量比大熊猫还要少。我驻外使领馆举办招待会庆祝新中国69周年华诞央视网消息（新闻联播文字版）：连日来，中国驻多国使领馆举行庆祝中华人民共和国成立69周年招待会，与会外方嘉宾积极评价中华人民共和国成立、特别是改革开放40年来取得的伟大成就，期待与中国深化各领域务实合作。在中国驻沙特大使馆举办的国庆招待会和“华夏瑰宝”文物展览等活动上，沙特各界人士高度赞扬中国发展成就及为地区与世界和平发展所作的积极贡献，祝愿两国关系向更高水平和更广领域发展。在中国驻叙利亚使馆举行的国庆招待会上，叙利亚国家交响乐团演奏了《茉莉花》等中国名曲，出席招待会的叙方来宾高度赞赏中国共产党带领中国人民取得的伟大成就，期待叙中关系未来更加美好。坦桑尼亚多名政要及各界友好人士300多人出席了我驻坦桑尼亚使馆举行的国庆招待会。与会嘉宾回顾了坦中两国的传统友谊，表示将积极参与“一带一路”建设和中非合作论坛北京峰会确定的“八大行动”，推动坦中友好和互利合作结出新的硕果。中国驻墨西哥使馆国庆招待会现场设立的“一带一路”和改革开放40周年专题图片展吸引了众多来宾，与会嘉宾对中国改革开放40年取得的巨大成就表示钦佩，期待两国继续秉持平等相待、真诚合作的原则，推动墨中务实合作提质升级，实现共同发展。在中国驻波兰大使馆举办的国庆招待会上，波兰嘉宾表示，40年来，中国人民取得的成就举世瞩目，希望两国关系更上层楼。参加中国驻泰使馆国庆招待会的来宾高度评价中国为世界和平发展做出的重要贡献，表示泰方愿与中方携手合作，在“一带一路”框架下深化各领域务实合作。俄罗斯：西方“间谍妄想症”越发严重央视网消息（新闻联播文字版）：4日，美国等四个西方国家指责俄罗斯对外发动网络攻击，俄罗斯方面反驳说，这些指控毫无依据，是为继续对俄罗斯实施新的制裁制造借口。俄罗斯外交部副部长里亚布科夫4日说，西方舆论继续炒作关于俄罗斯黑客的虚假信息，继续欺骗西方社会和全世界，这无非是为继续对俄罗斯实施新的制裁制造借口。美国继续发表破坏俄美关系的论调，不断对俄提出新的毫无根据的指责，加剧俄美紧张关系，这对两个核大国来说是非常危险的。同一天，俄罗斯外交部发言人扎哈罗娃说，西方国家企图以此来诋毁俄罗斯，这是一种“间谍妄想症”。4日，美国、荷兰、英国和加拿大四国分别发表声明，指责俄罗斯对外发动网络攻击，四国分别指称俄罗斯黑客攻击世界反兴奋剂组织、禁止化学武器组织、在2016年美国大选期间网络攻击民主党选举委员会等。美国司法部当天还称，起诉7名其认为参与了网络攻击世界反兴奋剂组织等机构的俄罗斯军官。有俄罗斯媒体报道说，西方多国此时指责俄罗斯时机微妙。禁化武组织将于本月9日召开会议，西方国家一直寻求在本次会议上建立新机制，使该组织有权确认化武袭击责任方。俄方认为，这会使西方方便操弄该组织职权。而另一个被指称遭俄罗斯攻击的机构：世界反兴奋剂机构9月份刚刚解除了对俄罗斯反兴奋剂机构的禁令。国际联播快讯央视网消息（新闻联播文字版）：埃尔多安：土军将留到叙利亚举行选举4日，土耳其总统埃尔多安在伊斯坦布尔说，土耳其将在叙利亚保持军事存在，直到叙利亚举行选举。埃尔多安还说，土耳其将强化在叙利亚伊德利卜省建立的12个观察点。过去两年，土耳其数次在叙利亚北部采取军事行动，控制了包括阿夫林在内的一些城镇。上月底，叙利亚外长穆阿利姆在联合国发言时，要求所有未获叙利亚政府允许就入境的外国军队立即无条件撤出。默克尔：支持“两国方案”解决巴以冲突4日，德国总理默克尔在耶路撒冷与以色列总理内塔尼亚胡举行会谈后表示，德国将继续支持通过“两国方案”解决巴以冲突，以色列在约旦河西岸不断扩建犹太人定居点的行为会使“两国方案”难以实现。她表示，将就巴以和平进程问题与巴勒斯坦总统阿巴斯进行沟通。哈梅内伊：伊朗将再次挫败美国制裁伊朗最高领袖哈梅内伊4日说，除了经济制裁，美国已找不到其他手段进行反伊活动。伊朗经济比美国制裁更强，伊朗将再次挫败美国反伊活动。美国政府今年5月宣布美国退出伊核协议，并于8月重启对伊朗金融等非能源领域制裁。美国针对伊朗能源领域的制裁也将于11月重启。韩前总统李明博因贪腐一审被判15年韩国首尔中央地方法院5日对前总统李明博涉嫌贪污受贿一案进行一审宣判，判处李明博15年有期徒刑，并处罚金130亿韩元，约合7897万元人民币。李明博以“身体原因”为由没有出席庭审。韩国首尔中央地方法院今年3月对李明博签发逮捕令，随后韩国检方以贪污受贿、滥用职权等16项罪名起诉李明博。金秋十月 美丽中国央视网消息（新闻联播文字版）：眼下，祖国大地，从南到北美景如画、在希望的田野上瓜果飘香。节目的最后，让我们一起领略秋天的美丽中国。"
}