{
  "url": "http://www.xwlbo.com/16032.html",
  "date": "2018-06-03",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"16035.html\">北方高温缓解 粤琼沿海将迎台风</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：受冷空气影响，今天我国北方高温天气明显缓解，东北等地这两天降温幅度将达到8到12℃。但冷空气对华北地区的影响有限，明天起高温还会再度发展、增多。预计5到7日，华北中南部、黄淮北部将出现35到38℃，局地40℃的高温天气。</p><p>这个周末，广东大部分市县出现强降水，这场雨缓解了持续多日的高温、干旱的天气。</p><p>另外，今明两天贵州、云南等地部分地区仍有分散性大雨或暴雨，并伴有短时强降水、局地雷暴大风等强对流天气。</p><p>中央气象台介绍，南海热带低压今天将发展为今年的第4号台风，它将逐渐靠近并登陆海南，带来强风雨天气。4日夜间起，海南岛、华南南部沿海将有大到暴雨，局地大暴雨。</p><p><strong><a href=\"16031.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】潮涌长三角 一体化发展向纵深推进</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记对长三角一体化发展高度重视，强调要从全局和战略高度深刻认识推动长三角地区一体化发展的重大意义。</p><p>长三角“三省一市”在习近平新时代中国特色社会主义思想指引下，聚焦长三角一体化的难点、堵点、关节点，干在实处，走在前列，推动一体化发展向更高质量迈进。</p><p>两天前，“推动长三角地区更高质量一体化发展”座谈会在上海召开，上海、江苏、浙江、安徽党政主要领导全部参加。从2005年，时任浙江省委书记的习近平倡导长三角地区主要领导定期会晤机制起，这个座谈会已经召开14次。</p><p>今年的座谈会审议并原则同意《长三角一体化发展三年行动计划》，签署了11个省级合作协议，涵盖建设一体化市场体系、打通省际断头路、轨道交通便捷通行等多方面。</p><p>在今年成立的长三角区域合作办公室，四省市派驻人员告诉记者，从原来的远程沟通到现在的面对面对接，具体的合作项目正全面展开。</p><p>互联互通上，沪通铁路一期工程进展顺利，淮河干流航道安徽段即将开工，淮南—江苏—上海特高压交流输电工程基本建成。在上海青浦区，沪苏浙交界地带，三省市交通部门共同梳理出13条省际断头路。</p><p>目前，长三角四省市打通省际断头路专项行动已经启动，首批14个项目年内将全部开工。</p><p>长三角协同创新的步伐也在加快。依托上海核心城市功能，面向长三角的G60科创走廊正加紧规划，科学仪器设施区域共建共享、创新券通用通兑、创新链区域协同等项目新成果不断涌现。几天前，“三省一市”组建的长三角干细胞创新联盟吸引了100多家单位加入。</p><p>合力打好污染防治攻坚战，建设美丽长三角。刚刚召开的长三角区域污染防治协作机制会议上，四省市强调，践行习近平总书记“山水林田湖草是一个生命共同体”的理念，做好“联”字文章，区域联动打好蓝天碧水保卫战，共筑生态廊道。在长三角的界江界河，生态领域的联防联治正加速推进。</p><p>长三角，改革试验田、发展新高地，承担着许多国家重点改革试点任务。改革协同，成果共享，也成为“三省一市”的共识。一地改革、三地推广，正为长三角一体化高质量发展助力。</p><p>在习近平新时代中国特色社会主义思想指引下，长三角四省市将凝心聚力抓好落实，努力将长三角地区建成全球资源配置的亚太门户、具有全球竞争力的世界级城市群。</p><p><strong><a href=\"16030.html\">河南：多式联运 打造立体便捷大交通</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：地处内陆的河南以建设现代立体交通和物流体系为抓手，加快链接全球资源，推动自贸区快速发展。</p><p>在刚刚过去的5月份，河南保税物流中心出口单量突破133万单，同比增长了约44倍。亮眼的成绩背后，是河南越来越好的交通优势。</p><p>在南阳，新一批的月季苗搭乘中欧班列，只需要15天即可抵达德国汉堡。但在过去，花农只能选择长达45天的海运。</p><p>由郑州开行的中欧班列辐射欧盟、俄罗斯及中亚地区的100多个城市，但冷链运输一直是个短板。为此，河南投入5000万元，下大力气开发出中欧班列远程控温冷链系统。</p><p>建设贯通南北、连接东西的现代立体交通体系和现代物流体系是河南自贸区的战略定位。今年，河南在陆、空、网“三位一体”物流通道体系建设上全面发力。</p><p>发展多式联运。今年，河南将新开发中欧班列的南欧和北欧新线路，将新开通郑州至伦敦、莫斯科等洲际客运航线。与此同时，电子世界贸易组织核心功能集聚区也正在规划建设中。</p><p>在这样的发展力度带动下，年初以来，河南跨境电子贸易新动作不断：出口包机实现常态化运营、面积4000平米的国际电子贸易展示大厅开馆。</p><p>一个越来越开放的河南正吸引世界更多的目光。目前，有140多家国内外货运代理企业进驻河南，其中全球排名前10位的有9家。而整个自贸区新入驻企业已达2.8万家，注册资本近3600亿元。</p><p><strong><a href=\"16029.html\">【开创对外开放新局面】扩展国际合作 构建安全高效能源体系</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：改革开放40年来，我国已成为世界主要能源进口国。为了推动经济转向高质量发展、满足人民对美好生活的需求，我国正在通过深化国际合作，加速优化能源结构，构建清洁低碳、安全高效的能源体系。</p><p>这两天，山东济宁大流店村村民王娜终于梦想成真在自家小院开起了农家乐，这都要得益于村里通上了天然气。</p><p>目前，在济宁已有6.5万农户用上了天然气。今年年底，还将有18万农户接上天然气管道，这给天然气供应带来不小考验。</p><p>一边是满足百姓对美好生活的需求，一边却是供气紧张，这样的情况不只出现在山东。去年供暖季，中国北方部分地区出现了比较严重的天然气短缺。</p><p>作为世界第一大能源消费国，我国一次能源消费结构中，煤炭超过60%，石油占比不到20%，天然气占比刚刚超过6%。专家指出，这样的能源消费结构主要是我国的能源禀赋所决定的。在我国化石能源已探明储量中，煤炭占94%以上，石油和天然气仅占6%左右。</p><p>专家表示，中美油气领域互补性强，贸易潜力大，进口美国油气资源有助于我国构建更加资源多元、调度灵活、安全可靠的能源供应体系。</p><p>最新数据显示，今年1到4月，我国天然气、原油和煤炭进口数量增长较快，分别达到了36.4%、8.9%和9.3%。</p><p>根据规划，到2020年，我国能源消费总量控制在50亿吨标准煤以内，煤炭消费比重进一步降低，清洁能源成为能源增量主体，能源结构调整将取得明显进展。</p><p><strong><a href=\"16028.html\">海南：江东新区设立 推进自贸试验区建设</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天，海南宣布在海口市东海岸区域设立江东新区，进一步推动海南自贸试验区建设。</p><p>海口江东新区位于海口市东海岸区域，总面积约298平方公里，分为东部生态功能区和西部产城融合区。根据战略定位，江东新区将建设成为全面深化改革开放试验区的创新区、国家生态文明试验区的展示区、国际旅游消费中心的体验区以及国家重大战略服务保障区的示范区。</p><p>新设立的海口江东新区区域内重大基础设施集中，交通条件便利，临江拥湖，拥有东寨港国家级红树林自然保护区，生态资源优良。据了解，江东新区将按照“两年出形象、三年出功能、七年基本成形”推进规划建设。</p><p><strong><a href=\"16027.html\">北京公安：改革强警 为百姓守平安</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：一线警力不足一直是困扰公安工作的瓶颈，为了让首都群众有更多的安全感和获得感，北京公安机关坚持改革强警，压缩机关警力前置到基层，推进执法规范化建设提档升级。</p><p>几天前，在北京打工的小于发现自己的支付宝账户被盗，13000元不见了。接到小于的报案，派出所仅用了不到48小时就抓获了嫌疑人，追回了全部赃款。</p><p>在以往，基层派出所大多警力不足，民警既要做好社区基础工作，又要兼顾打击办案，这类案件往往做不到快侦快破。时间一长，损失无法及时追回，群众自然就不会满意。</p><p>为此，北京市公安局大刀阔斧压缩机关警力，把近7000名民警向基层派出所前置，并打破实行多年的警区制，推进派出所“两队一室”警务改革。由综合指挥室牵动社区警务队和打击办案队，实现合成作战。</p><p>以陶然亭派出所打击办案队为例，队内集合了情报研判、视频侦查、现场抓捕等机关前置来的专业警力。这些专业人才和所内原有的社区民警相互配合，实现了警力配置的优化升级。2017年，陶然亭派出所辖区发案立案数，为近三年最低，破案率则达近三年最高。</p><p>这里是北京市公安局丰台分局执法办案管理中心，每名嫌疑人在这里报到时，都会被佩戴上一个手环，刷一下手环即刻生成一个案号和嫌疑人编号，案件信息与手环相关联，手环则与办案民警的门卡关联。门卡和手环都有定位功能，每个办案环节，民警都要刷门卡，嫌疑人都要刷手环，确保整个办案过程全程留痕。</p><p>改革机制是为了把警力最大限度投向百姓身边，规范执法则是为了将公平正义呈现在百姓眼前。今年一季度，北京全市群众安全感达到98%，创历史新高，实现了“警务转型升级、人民群众满意、队伍活力迸发”的叠加效应。</p><p><strong><a href=\"16026.html\">江西南昌：用纪律戒尺整治作风顽疾</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：江西南昌狠抓部分干部中存在的不作为、慢作为等作风顽疾，为经济社会发展提供有力保障。</p><p>昌西大道是南昌市规划建设的一条主要干道，几个月前，却因苗木迁移缓慢等原因，影响了整个工程的进度。</p><p>南昌市作风办对相关负责人通报批评，要求加快进度。现在，昌西大道的苗木迁移已基本完成。</p><p>南昌市还重点督查扶贫领域的干部作风问题，做到检查不留死角，问责不留情面。在南昌县璜溪村，一名不符合条件的村民被列为扶贫对象。当地纪检部门立即对相关村干部进行了查处，一年内取消评优评先资格。</p><p>2017年以来，南昌市已查处项目推进中的干部作风问题224件，处理255人。</p><p><strong><a href=\"16025.html\">【最美基层干部】朱玉国：倡导诚信 金融扶贫奔小康</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天的《最美基层干部》我们来认识宁夏盐池县王乐井乡曾记畔村党支部书记朱玉国。多年来，他坚决落实金融扶贫政策，带领村民脱贫致富，被群众们称为“金融支书”。</p><p>曾记畔村的张志骅一直在搞滩羊养殖，今年他想扩大规模，向银行申请了10万元扶贫贷款。因为曾记畔村被评为信用村，银行只要“验资”通过，无需抵押就能放款。</p><p>张志骅如实申报了资产，3个工作日后，10万元就能打到他的账上。</p><p>别看现在贷款这么简单，当初为了让金融扶贫政策落地，党支部书记朱玉国没少费脑筋。</p><p>2006年，曾记畔村被确定为“村级发展互助资金”试点村，朱玉国带领村两委在吃透政策和充分征求村民意见基础上，确定了“小额投入，产业配套，滚动发展”的运行模式，制定了完善的互助资金运行制度，并邀请村民代表参与监督管理，确保资金用在发展上。如今，村里的互助资金已从最初的20万元发展到850多万元，撬动银行贷款近5000万元，用于支持村民发展产业。</p><p>2017年，曾记畔村村民人均年纯收入超过9000元，贫困发生率降到了1%。</p><p><strong><a href=\"16024.html\">北方高温缓解 粤琼沿海将迎台风</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：受冷空气影响，今天我国北方高温天气明显缓解，东北等地这两天降温幅度将达到8到12℃。但冷空气对华北地区的影响有限，明天起高温还会再度发展、增多。预计5到7日，华北中南部、黄淮北部将出现35到38℃，局地40℃的高温天气。</p><p>这个周末，广东大部分市县出现强降水，这场雨缓解了持续多日的高温、干旱的天气。</p><p>另外，今明两天贵州、云南等地部分地区仍有分散性大雨或暴雨，并伴有短时强降水、局地雷暴大风等强对流天气。</p><p>中央气象台介绍，南海热带低压今天将发展为今年的第4号台风，它将逐渐靠近并登陆海南，带来强风雨天气。4日夜间起，海南岛、华南南部沿海将有大到暴雨，局地大暴雨。</p><p><strong><a href=\"16023.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/><strong></strong></p><p><strong>军地联合展开无人化支援保障演练</strong></p><p>日前，国防大学联合勤务学院与陆军某旅及地方物流企业在河北进行一场综合演练，运用10多种无人设备，通过完成空地一体弹药保障、战场搜救失事飞行员等系列作战支援保障任务，检验了无人化保障的新模式新方法。<br/><strong></strong></p><p><strong>广东举行“6·3”虎门销烟纪念活动</strong></p><p>纪念虎门销烟179周年活动今天在广东东莞虎门镇举行。现场通过3D光影特效等方式，重现了当年虎门销烟的历史场景，并通过销毁毒品、图片巡展、电子互动等方式，呼吁广大市民和青少年铭记历史，推进全民禁毒。<br/><strong></strong></p><p><strong>2018中国（青海）藏毯国际展览会开幕</strong></p><p>2018中国（青海）藏毯国际展览会日前在青海西宁开幕，34个国家和地区的243家企业参展，展会将举办“一带一路”经贸合作圆桌会议、青海藏文化博物院古藏毯博物馆开馆等活动。<br/><strong></strong></p><p><strong>新疆赛里木湖雪山花海醉游人</strong></p><p>进入夏季，新疆赛里木湖最美的“花海模式”全面开启，各色野花竞相绽放，漫山遍野。眼前的鲜花、近处的湖水、远处的雪峰交相辉映，慕名而来的游客尽情享受大自然最美的馈赠。</p><p><strong><a href=\"16022.html\">反对美加税 七国集团部长会无共识</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由于在钢铝产品关税问题上分歧严重，2日在加拿大闭幕的七国集团财政部长和央行行长会议没有发表共同声明，除美国外的六国还共同表达了对美方的失望。</p><p>在2日闭幕后的新闻发布会上，东道主加拿大财长莫诺表示，各国与美国立场差距巨大，批评美国征收钢铝产品高关税的做法。</p><p>法国财长勒梅尔当天也表示，欧盟已经针对美方加征关税的决定准备好了反制措施，留给美国的时间只有几天。勒梅尔说，避免美欧贸易战的决定权在美国手中，希望美国尽快作出正确决定。</p><p>七国集团中除了美国之外的六国当天还共同发表声明，要求美国财长姆努钦向美国总统特朗普传达六国的一致关切和失望，并希望几天后即将举行的七国集团领导人会议能采取果断举措，解决当前的关税争端。</p><p>5月31日，美方宣布不再延长对欧盟、加拿大和墨西哥的钢铝关税豁免期限，此举意味着美国将对这些国家进口钢铁和铝产品分别征收25%和10%的关税。</p><p><strong><a href=\"16021.html\">也政府军与胡塞武装交火致78人死亡</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：也门安全部门官员2日表示，也门政府军近日在沙特领导的多国联军支持下，与胡塞武装在也门西海岸发生激烈冲突，仅过去24小时的冲突就造成双方至少78人死亡，数十人受伤。 </p><p>也门安全部门官员说，双方武装1日在距离红海港口城市荷台达南部约80公里处的法扎赫地区发生冲突。忠于也门哈迪政府的武装组织发言人说，胡塞武装对驻扎在法扎赫的政府军发起进攻，大部分人员伤亡都在政府军方面。冲突还造成政府军50辆军车被毁。</p><p>近日，在多国联军的空袭支援下，也门政府军在西海岸加速推进，亲政府武装也在向荷台达集结。据称，目前亲政府武装距离荷台达的位置只有13公里。</p><p>拥有约40万人口的荷台达港是胡塞武装与外界联系的重要渠道，多国联军指责胡塞武装通过荷台达港从伊朗获取武器，并将部分获得的导弹向沙特发射。胡塞武装和伊朗均对此予以否认。</p><p>荷台达港也是国际社会向胡塞武装控制地区提供人道主义救援的唯一通道。该港口近日的紧张局势引发外界对也门人道主义危机进一步加深的担忧。2日，联合国也门问题特使马丁·格里菲思访问萨那，希望推动也门冲突各方启动对话谈判，解决旷日持久的人道主义危机。</p><p><strong><a href=\"16020.html\">局势紧张 巴以再度爆发军事冲突</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：涉及巴勒斯坦问题的决议草案未能在联合国安理会获通过后，巴以间2日再度爆发军事冲突。</p><p>2日，以色列国防军方面称，以军的“铁穹”防御系统当天拦截了3枚从加沙地带射向以色列的火箭弹。根据以色列国防军3日发表的声明，以军战机2日深夜和3日凌晨对加沙地带巴勒斯坦伊斯兰抵抗运动（哈马斯）的多处军事目标发动两轮攻击。以军称，哈马斯应为加沙地带所发生的一切负责。 </p><p>去年12月6日，美国宣布承认耶路撒冷为以色列首都，并在上月14日将美驻以大使馆迁往耶路撒冷，巴勒斯坦反应强烈。本轮巴以冲突已导致120名左右的巴勒斯坦人死亡。6月1日，科威特起草一份决议草案，呼吁采取措施，确保巴勒斯坦平民安全，但因美国否决未在联合国安理会获得通过。</p><p>巴勒斯坦解放组织（巴解组织）执行委员会成员哈南·阿什拉维代表该委员会2日发表声明说，美国行使否决权再次证明美国对以色列盲目偏袒，为以色列继续实施侵犯巴勒斯坦人民的“罪行”提供政治和法律庇护。</p><p>阿拉伯国家联盟秘书长盖特2日说，美国在安理会上坚持阻碍一切有望结束流血冲突的决议草案获得通过，这将让以色列继续执行其“不义的迫害政策”。</p><p><strong><a href=\"16019.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/><strong></strong></p><p><strong>叙政府欲收复南部 要求美撤出</strong></p><p>叙利亚副总理兼外长穆阿利姆2日表示，叙利亚政府希望通过和解的方式收复南部地区，不过前提是美军从同样位于叙利亚南部的坦夫地区撤离。他强调，美军在叙利亚的存在是非法的。</p><p>穆阿利姆同时表示，与美国、法国和土耳其等未经许可就进入叙利亚的国家相反，伊朗在叙利亚的存在是叙利亚政府所要求的。穆阿利姆说，叙利亚没有伊朗军事基地，只有向叙利亚军队提供帮助的伊朗军事顾问。<br/><strong></strong></p><p><strong>塞西宣誓就任埃及新一届总统</strong></p><p>埃及总统塞西2日在埃及议会宣誓就任新一届总统，开始他的第二个4年总统任期。塞西当天发表就职演说表示，将继续打击恐怖主义，并强调施政纲领将聚焦国内医疗卫生和教育等民生领域，以及在国际舞台上的合作与对话。</p><p>塞西在3月举行的埃及总统选举中赢得超过97%的有效选票，获得连任。<br/><strong></strong></p><p><strong>俄称不改变向卡塔尔出售S-400计划</strong></p><p>俄罗斯联邦委员会国防和安全委员会副主席孔德拉季耶夫2日说，尽管沙特反对卡塔尔购买俄制S-400远程防空导弹，但俄罗斯向卡塔尔出售该型号武器的计划不会改变。</p><p>沙特国王萨勒曼日前致信法国总统马克龙说，如果卡塔尔引进俄制S-400防空导弹，沙特将动用包括军事行动在内的一切必要手段解决掉这个系统。去年6月5日，沙特、阿联酋、巴林、埃及以卡塔尔“支持恐怖主义”和“破坏地区安全”为由，宣布与卡塔尔断交并对卡塔尔实施禁运。 <br/><strong></strong></p><p><strong>俄罗斯科考船遭英军舰尾随</strong></p><p>一艘隶属于俄罗斯北方舰队的科考船近日穿过英吉利海峡时，遭到英国驱逐舰及武装直升机的跟踪和监视。英国海军1日称，俄方船只是间谍船，配备有无人潜水器，可以下潜到海床并发回照片。但今日俄罗斯2日报道称，俄方船只只是一艘科考船，刚刚结束11个月的科学考察，英方举动是过度反应。<br/><strong></strong></p><p><strong>肯尼亚一楼房倒塌 至少3人死亡</strong></p><p>肯尼亚首都内罗毕一栋五层楼房3日突然倒塌，造成至少3人死亡。目前，救援人员正在现场进行搜寻。由于事发时当地是凌晨，有多少人被困楼内暂时还不清楚。当地居民说，倒塌的楼房因为条件不好，之前已有不少居民搬离。楼房倒塌的具体原因还不清楚。<br/><strong></strong></p><p><strong>火星岩石中或存在40亿年前生命线索</strong></p><p>英国研究人员在新一期《地球物理研究杂志》发表的新成果说，火星上一些靠近远古湖泊遗迹的岩石，可能会为研究这一星球上曾经存在的生命提供重要线索。科研团队分析回顾了有关地球化石的研究，并对模拟火星环境的实验室测试结果进行了评估，旨在找出火星上最有可能存在远古生命迹象的地点。</p><p>据称，这些岩石形成于30亿到40亿年前，当时火星表面有丰富的水，有可能支持生命存在。</p><p><strong><a href=\"16018.html\">吞入大量塑料垃圾 鲸不幸死亡</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：泰国海事部门官员今天发布消息说，他们在一头不久前死亡的鲸体内发现了大量塑料垃圾，重量达到约8公斤。上月28日，救援人员在南部宋卡府的一个河道内发现了这头鲸并对它展开救助。本月1日，这头鲸吐出了5个塑料袋，不久后死亡。之后，人们在它的胃里还发现了80个塑料袋及其他塑料垃圾。泰国相关部门官员说，希望通过这一事件引起人们对于海洋垃圾及塑料制品使用问题的重视。</p><p><strong><a href=\"16017.html\">美部分地区山火蔓延迅速 威胁居民</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：美国新墨西哥州及科罗拉多州部分地区近日爆发山火。由于当地持续高温、天气干燥，山火蔓延迅速，过火面积快速扩大，已经达到约12000公顷，约300栋建筑受到山火的威胁。当地政府官员2日表示，希望受火灾威胁的约1100名居民按照消防部门发布的紧急通报，进行撤离。</p> </div>",
  "text": "北方高温缓解 粤琼沿海将迎台风央视网消息（新闻联播文字版）：受冷空气影响，今天我国北方高温天气明显缓解，东北等地这两天降温幅度将达到8到12℃。但冷空气对华北地区的影响有限，明天起高温还会再度发展、增多。预计5到7日，华北中南部、黄淮北部将出现35到38℃，局地40℃的高温天气。这个周末，广东大部分市县出现强降水，这场雨缓解了持续多日的高温、干旱的天气。另外，今明两天贵州、云南等地部分地区仍有分散性大雨或暴雨，并伴有短时强降水、局地雷暴大风等强对流天气。中央气象台介绍，南海热带低压今天将发展为今年的第4号台风，它将逐渐靠近并登陆海南，带来强风雨天气。4日夜间起，海南岛、华南南部沿海将有大到暴雨，局地大暴雨。【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】潮涌长三角 一体化发展向纵深推进央视网消息（新闻联播文字版）：习近平总书记对长三角一体化发展高度重视，强调要从全局和战略高度深刻认识推动长三角地区一体化发展的重大意义。长三角“三省一市”在习近平新时代中国特色社会主义思想指引下，聚焦长三角一体化的难点、堵点、关节点，干在实处，走在前列，推动一体化发展向更高质量迈进。两天前，“推动长三角地区更高质量一体化发展”座谈会在上海召开，上海、江苏、浙江、安徽党政主要领导全部参加。从2005年，时任浙江省委书记的习近平倡导长三角地区主要领导定期会晤机制起，这个座谈会已经召开14次。今年的座谈会审议并原则同意《长三角一体化发展三年行动计划》，签署了11个省级合作协议，涵盖建设一体化市场体系、打通省际断头路、轨道交通便捷通行等多方面。在今年成立的长三角区域合作办公室，四省市派驻人员告诉记者，从原来的远程沟通到现在的面对面对接，具体的合作项目正全面展开。互联互通上，沪通铁路一期工程进展顺利，淮河干流航道安徽段即将开工，淮南—江苏—上海特高压交流输电工程基本建成。在上海青浦区，沪苏浙交界地带，三省市交通部门共同梳理出13条省际断头路。目前，长三角四省市打通省际断头路专项行动已经启动，首批14个项目年内将全部开工。长三角协同创新的步伐也在加快。依托上海核心城市功能，面向长三角的G60科创走廊正加紧规划，科学仪器设施区域共建共享、创新券通用通兑、创新链区域协同等项目新成果不断涌现。几天前，“三省一市”组建的长三角干细胞创新联盟吸引了100多家单位加入。合力打好污染防治攻坚战，建设美丽长三角。刚刚召开的长三角区域污染防治协作机制会议上，四省市强调，践行习近平总书记“山水林田湖草是一个生命共同体”的理念，做好“联”字文章，区域联动打好蓝天碧水保卫战，共筑生态廊道。在长三角的界江界河，生态领域的联防联治正加速推进。长三角，改革试验田、发展新高地，承担着许多国家重点改革试点任务。改革协同，成果共享，也成为“三省一市”的共识。一地改革、三地推广，正为长三角一体化高质量发展助力。在习近平新时代中国特色社会主义思想指引下，长三角四省市将凝心聚力抓好落实，努力将长三角地区建成全球资源配置的亚太门户、具有全球竞争力的世界级城市群。河南：多式联运 打造立体便捷大交通央视网消息（新闻联播文字版）：地处内陆的河南以建设现代立体交通和物流体系为抓手，加快链接全球资源，推动自贸区快速发展。在刚刚过去的5月份，河南保税物流中心出口单量突破133万单，同比增长了约44倍。亮眼的成绩背后，是河南越来越好的交通优势。在南阳，新一批的月季苗搭乘中欧班列，只需要15天即可抵达德国汉堡。但在过去，花农只能选择长达45天的海运。由郑州开行的中欧班列辐射欧盟、俄罗斯及中亚地区的100多个城市，但冷链运输一直是个短板。为此，河南投入5000万元，下大力气开发出中欧班列远程控温冷链系统。建设贯通南北、连接东西的现代立体交通体系和现代物流体系是河南自贸区的战略定位。今年，河南在陆、空、网“三位一体”物流通道体系建设上全面发力。发展多式联运。今年，河南将新开发中欧班列的南欧和北欧新线路，将新开通郑州至伦敦、莫斯科等洲际客运航线。与此同时，电子世界贸易组织核心功能集聚区也正在规划建设中。在这样的发展力度带动下，年初以来，河南跨境电子贸易新动作不断：出口包机实现常态化运营、面积4000平米的国际电子贸易展示大厅开馆。一个越来越开放的河南正吸引世界更多的目光。目前，有140多家国内外货运代理企业进驻河南，其中全球排名前10位的有9家。而整个自贸区新入驻企业已达2.8万家，注册资本近3600亿元。【开创对外开放新局面】扩展国际合作 构建安全高效能源体系央视网消息（新闻联播文字版）：改革开放40年来，我国已成为世界主要能源进口国。为了推动经济转向高质量发展、满足人民对美好生活的需求，我国正在通过深化国际合作，加速优化能源结构，构建清洁低碳、安全高效的能源体系。这两天，山东济宁大流店村村民王娜终于梦想成真在自家小院开起了农家乐，这都要得益于村里通上了天然气。目前，在济宁已有6.5万农户用上了天然气。今年年底，还将有18万农户接上天然气管道，这给天然气供应带来不小考验。一边是满足百姓对美好生活的需求，一边却是供气紧张，这样的情况不只出现在山东。去年供暖季，中国北方部分地区出现了比较严重的天然气短缺。作为世界第一大能源消费国，我国一次能源消费结构中，煤炭超过60%，石油占比不到20%，天然气占比刚刚超过6%。专家指出，这样的能源消费结构主要是我国的能源禀赋所决定的。在我国化石能源已探明储量中，煤炭占94%以上，石油和天然气仅占6%左右。专家表示，中美油气领域互补性强，贸易潜力大，进口美国油气资源有助于我国构建更加资源多元、调度灵活、安全可靠的能源供应体系。最新数据显示，今年1到4月，我国天然气、原油和煤炭进口数量增长较快，分别达到了36.4%、8.9%和9.3%。根据规划，到2020年，我国能源消费总量控制在50亿吨标准煤以内，煤炭消费比重进一步降低，清洁能源成为能源增量主体，能源结构调整将取得明显进展。海南：江东新区设立 推进自贸试验区建设央视网消息（新闻联播文字版）：今天，海南宣布在海口市东海岸区域设立江东新区，进一步推动海南自贸试验区建设。海口江东新区位于海口市东海岸区域，总面积约298平方公里，分为东部生态功能区和西部产城融合区。根据战略定位，江东新区将建设成为全面深化改革开放试验区的创新区、国家生态文明试验区的展示区、国际旅游消费中心的体验区以及国家重大战略服务保障区的示范区。新设立的海口江东新区区域内重大基础设施集中，交通条件便利，临江拥湖，拥有东寨港国家级红树林自然保护区，生态资源优良。据了解，江东新区将按照“两年出形象、三年出功能、七年基本成形”推进规划建设。北京公安：改革强警 为百姓守平安央视网消息（新闻联播文字版）：一线警力不足一直是困扰公安工作的瓶颈，为了让首都群众有更多的安全感和获得感，北京公安机关坚持改革强警，压缩机关警力前置到基层，推进执法规范化建设提档升级。几天前，在北京打工的小于发现自己的支付宝账户被盗，13000元不见了。接到小于的报案，派出所仅用了不到48小时就抓获了嫌疑人，追回了全部赃款。在以往，基层派出所大多警力不足，民警既要做好社区基础工作，又要兼顾打击办案，这类案件往往做不到快侦快破。时间一长，损失无法及时追回，群众自然就不会满意。为此，北京市公安局大刀阔斧压缩机关警力，把近7000名民警向基层派出所前置，并打破实行多年的警区制，推进派出所“两队一室”警务改革。由综合指挥室牵动社区警务队和打击办案队，实现合成作战。以陶然亭派出所打击办案队为例，队内集合了情报研判、视频侦查、现场抓捕等机关前置来的专业警力。这些专业人才和所内原有的社区民警相互配合，实现了警力配置的优化升级。2017年，陶然亭派出所辖区发案立案数，为近三年最低，破案率则达近三年最高。这里是北京市公安局丰台分局执法办案管理中心，每名嫌疑人在这里报到时，都会被佩戴上一个手环，刷一下手环即刻生成一个案号和嫌疑人编号，案件信息与手环相关联，手环则与办案民警的门卡关联。门卡和手环都有定位功能，每个办案环节，民警都要刷门卡，嫌疑人都要刷手环，确保整个办案过程全程留痕。改革机制是为了把警力最大限度投向百姓身边，规范执法则是为了将公平正义呈现在百姓眼前。今年一季度，北京全市群众安全感达到98%，创历史新高，实现了“警务转型升级、人民群众满意、队伍活力迸发”的叠加效应。江西南昌：用纪律戒尺整治作风顽疾央视网消息（新闻联播文字版）：江西南昌狠抓部分干部中存在的不作为、慢作为等作风顽疾，为经济社会发展提供有力保障。昌西大道是南昌市规划建设的一条主要干道，几个月前，却因苗木迁移缓慢等原因，影响了整个工程的进度。南昌市作风办对相关负责人通报批评，要求加快进度。现在，昌西大道的苗木迁移已基本完成。南昌市还重点督查扶贫领域的干部作风问题，做到检查不留死角，问责不留情面。在南昌县璜溪村，一名不符合条件的村民被列为扶贫对象。当地纪检部门立即对相关村干部进行了查处，一年内取消评优评先资格。2017年以来，南昌市已查处项目推进中的干部作风问题224件，处理255人。【最美基层干部】朱玉国：倡导诚信 金融扶贫奔小康央视网消息（新闻联播文字版）：今天的《最美基层干部》我们来认识宁夏盐池县王乐井乡曾记畔村党支部书记朱玉国。多年来，他坚决落实金融扶贫政策，带领村民脱贫致富，被群众们称为“金融支书”。曾记畔村的张志骅一直在搞滩羊养殖，今年他想扩大规模，向银行申请了10万元扶贫贷款。因为曾记畔村被评为信用村，银行只要“验资”通过，无需抵押就能放款。张志骅如实申报了资产，3个工作日后，10万元就能打到他的账上。别看现在贷款这么简单，当初为了让金融扶贫政策落地，党支部书记朱玉国没少费脑筋。2006年，曾记畔村被确定为“村级发展互助资金”试点村，朱玉国带领村两委在吃透政策和充分征求村民意见基础上，确定了“小额投入，产业配套，滚动发展”的运行模式，制定了完善的互助资金运行制度，并邀请村民代表参与监督管理，确保资金用在发展上。如今，村里的互助资金已从最初的20万元发展到850多万元，撬动银行贷款近5000万元，用于支持村民发展产业。2017年，曾记畔村村民人均年纯收入超过9000元，贫困发生率降到了1%。北方高温缓解 粤琼沿海将迎台风央视网消息（新闻联播文字版）：受冷空气影响，今天我国北方高温天气明显缓解，东北等地这两天降温幅度将达到8到12℃。但冷空气对华北地区的影响有限，明天起高温还会再度发展、增多。预计5到7日，华北中南部、黄淮北部将出现35到38℃，局地40℃的高温天气。这个周末，广东大部分市县出现强降水，这场雨缓解了持续多日的高温、干旱的天气。另外，今明两天贵州、云南等地部分地区仍有分散性大雨或暴雨，并伴有短时强降水、局地雷暴大风等强对流天气。中央气象台介绍，南海热带低压今天将发展为今年的第4号台风，它将逐渐靠近并登陆海南，带来强风雨天气。4日夜间起，海南岛、华南南部沿海将有大到暴雨，局地大暴雨。国内联播快讯央视网消息（新闻联播文字版）：军地联合展开无人化支援保障演练日前，国防大学联合勤务学院与陆军某旅及地方物流企业在河北进行一场综合演练，运用10多种无人设备，通过完成空地一体弹药保障、战场搜救失事飞行员等系列作战支援保障任务，检验了无人化保障的新模式新方法。广东举行“6·3”虎门销烟纪念活动纪念虎门销烟179周年活动今天在广东东莞虎门镇举行。现场通过3D光影特效等方式，重现了当年虎门销烟的历史场景，并通过销毁毒品、图片巡展、电子互动等方式，呼吁广大市民和青少年铭记历史，推进全民禁毒。2018中国（青海）藏毯国际展览会开幕2018中国（青海）藏毯国际展览会日前在青海西宁开幕，34个国家和地区的243家企业参展，展会将举办“一带一路”经贸合作圆桌会议、青海藏文化博物院古藏毯博物馆开馆等活动。新疆赛里木湖雪山花海醉游人进入夏季，新疆赛里木湖最美的“花海模式”全面开启，各色野花竞相绽放，漫山遍野。眼前的鲜花、近处的湖水、远处的雪峰交相辉映，慕名而来的游客尽情享受大自然最美的馈赠。反对美加税 七国集团部长会无共识央视网消息（新闻联播文字版）：由于在钢铝产品关税问题上分歧严重，2日在加拿大闭幕的七国集团财政部长和央行行长会议没有发表共同声明，除美国外的六国还共同表达了对美方的失望。在2日闭幕后的新闻发布会上，东道主加拿大财长莫诺表示，各国与美国立场差距巨大，批评美国征收钢铝产品高关税的做法。法国财长勒梅尔当天也表示，欧盟已经针对美方加征关税的决定准备好了反制措施，留给美国的时间只有几天。勒梅尔说，避免美欧贸易战的决定权在美国手中，希望美国尽快作出正确决定。七国集团中除了美国之外的六国当天还共同发表声明，要求美国财长姆努钦向美国总统特朗普传达六国的一致关切和失望，并希望几天后即将举行的七国集团领导人会议能采取果断举措，解决当前的关税争端。5月31日，美方宣布不再延长对欧盟、加拿大和墨西哥的钢铝关税豁免期限，此举意味着美国将对这些国家进口钢铁和铝产品分别征收25%和10%的关税。也政府军与胡塞武装交火致78人死亡央视网消息（新闻联播文字版）：也门安全部门官员2日表示，也门政府军近日在沙特领导的多国联军支持下，与胡塞武装在也门西海岸发生激烈冲突，仅过去24小时的冲突就造成双方至少78人死亡，数十人受伤。 也门安全部门官员说，双方武装1日在距离红海港口城市荷台达南部约80公里处的法扎赫地区发生冲突。忠于也门哈迪政府的武装组织发言人说，胡塞武装对驻扎在法扎赫的政府军发起进攻，大部分人员伤亡都在政府军方面。冲突还造成政府军50辆军车被毁。近日，在多国联军的空袭支援下，也门政府军在西海岸加速推进，亲政府武装也在向荷台达集结。据称，目前亲政府武装距离荷台达的位置只有13公里。拥有约40万人口的荷台达港是胡塞武装与外界联系的重要渠道，多国联军指责胡塞武装通过荷台达港从伊朗获取武器，并将部分获得的导弹向沙特发射。胡塞武装和伊朗均对此予以否认。荷台达港也是国际社会向胡塞武装控制地区提供人道主义救援的唯一通道。该港口近日的紧张局势引发外界对也门人道主义危机进一步加深的担忧。2日，联合国也门问题特使马丁·格里菲思访问萨那，希望推动也门冲突各方启动对话谈判，解决旷日持久的人道主义危机。局势紧张 巴以再度爆发军事冲突央视网消息（新闻联播文字版）：涉及巴勒斯坦问题的决议草案未能在联合国安理会获通过后，巴以间2日再度爆发军事冲突。2日，以色列国防军方面称，以军的“铁穹”防御系统当天拦截了3枚从加沙地带射向以色列的火箭弹。根据以色列国防军3日发表的声明，以军战机2日深夜和3日凌晨对加沙地带巴勒斯坦伊斯兰抵抗运动（哈马斯）的多处军事目标发动两轮攻击。以军称，哈马斯应为加沙地带所发生的一切负责。 去年12月6日，美国宣布承认耶路撒冷为以色列首都，并在上月14日将美驻以大使馆迁往耶路撒冷，巴勒斯坦反应强烈。本轮巴以冲突已导致120名左右的巴勒斯坦人死亡。6月1日，科威特起草一份决议草案，呼吁采取措施，确保巴勒斯坦平民安全，但因美国否决未在联合国安理会获得通过。巴勒斯坦解放组织（巴解组织）执行委员会成员哈南·阿什拉维代表该委员会2日发表声明说，美国行使否决权再次证明美国对以色列盲目偏袒，为以色列继续实施侵犯巴勒斯坦人民的“罪行”提供政治和法律庇护。阿拉伯国家联盟秘书长盖特2日说，美国在安理会上坚持阻碍一切有望结束流血冲突的决议草案获得通过，这将让以色列继续执行其“不义的迫害政策”。国际联播快讯央视网消息（新闻联播文字版）：叙政府欲收复南部 要求美撤出叙利亚副总理兼外长穆阿利姆2日表示，叙利亚政府希望通过和解的方式收复南部地区，不过前提是美军从同样位于叙利亚南部的坦夫地区撤离。他强调，美军在叙利亚的存在是非法的。穆阿利姆同时表示，与美国、法国和土耳其等未经许可就进入叙利亚的国家相反，伊朗在叙利亚的存在是叙利亚政府所要求的。穆阿利姆说，叙利亚没有伊朗军事基地，只有向叙利亚军队提供帮助的伊朗军事顾问。塞西宣誓就任埃及新一届总统埃及总统塞西2日在埃及议会宣誓就任新一届总统，开始他的第二个4年总统任期。塞西当天发表就职演说表示，将继续打击恐怖主义，并强调施政纲领将聚焦国内医疗卫生和教育等民生领域，以及在国际舞台上的合作与对话。塞西在3月举行的埃及总统选举中赢得超过97%的有效选票，获得连任。俄称不改变向卡塔尔出售S-400计划俄罗斯联邦委员会国防和安全委员会副主席孔德拉季耶夫2日说，尽管沙特反对卡塔尔购买俄制S-400远程防空导弹，但俄罗斯向卡塔尔出售该型号武器的计划不会改变。沙特国王萨勒曼日前致信法国总统马克龙说，如果卡塔尔引进俄制S-400防空导弹，沙特将动用包括军事行动在内的一切必要手段解决掉这个系统。去年6月5日，沙特、阿联酋、巴林、埃及以卡塔尔“支持恐怖主义”和“破坏地区安全”为由，宣布与卡塔尔断交并对卡塔尔实施禁运。 俄罗斯科考船遭英军舰尾随一艘隶属于俄罗斯北方舰队的科考船近日穿过英吉利海峡时，遭到英国驱逐舰及武装直升机的跟踪和监视。英国海军1日称，俄方船只是间谍船，配备有无人潜水器，可以下潜到海床并发回照片。但今日俄罗斯2日报道称，俄方船只只是一艘科考船，刚刚结束11个月的科学考察，英方举动是过度反应。肯尼亚一楼房倒塌 至少3人死亡肯尼亚首都内罗毕一栋五层楼房3日突然倒塌，造成至少3人死亡。目前，救援人员正在现场进行搜寻。由于事发时当地是凌晨，有多少人被困楼内暂时还不清楚。当地居民说，倒塌的楼房因为条件不好，之前已有不少居民搬离。楼房倒塌的具体原因还不清楚。火星岩石中或存在40亿年前生命线索英国研究人员在新一期《地球物理研究杂志》发表的新成果说，火星上一些靠近远古湖泊遗迹的岩石，可能会为研究这一星球上曾经存在的生命提供重要线索。科研团队分析回顾了有关地球化石的研究，并对模拟火星环境的实验室测试结果进行了评估，旨在找出火星上最有可能存在远古生命迹象的地点。据称，这些岩石形成于30亿到40亿年前，当时火星表面有丰富的水，有可能支持生命存在。吞入大量塑料垃圾 鲸不幸死亡央视网消息（新闻联播文字版）：泰国海事部门官员今天发布消息说，他们在一头不久前死亡的鲸体内发现了大量塑料垃圾，重量达到约8公斤。上月28日，救援人员在南部宋卡府的一个河道内发现了这头鲸并对它展开救助。本月1日，这头鲸吐出了5个塑料袋，不久后死亡。之后，人们在它的胃里还发现了80个塑料袋及其他塑料垃圾。泰国相关部门官员说，希望通过这一事件引起人们对于海洋垃圾及塑料制品使用问题的重视。美部分地区山火蔓延迅速 威胁居民央视网消息（新闻联播文字版）：美国新墨西哥州及科罗拉多州部分地区近日爆发山火。由于当地持续高温、天气干燥，山火蔓延迅速，过火面积快速扩大，已经达到约12000公顷，约300栋建筑受到山火的威胁。当地政府官员2日表示，希望受火灾威胁的约1100名居民按照消防部门发布的紧急通报，进行撤离。"
}