{
  "url": "http://www.xwlbo.com/14542.html",
  "date": "2018-03-24",
  "content": "<div class=\"text_content\">\n\n<p><b>【在习近平新时代中国特色社会主义思想指引下——新时代 新气象 新作为】鲁家村产业振兴的启示</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：今年是实施乡村振兴战略的开局之年，在这个生机盎然的春天里，广袤的中国乡村正发生着历史性变化。在浙江北部，有一个曾经破旧的小山村，短短几年时间里，就变成了富足美丽的样板村。他们走的路，就是认真实践了习近平总书记“三农”思想。在乡村振兴战略的大背景下，这个小山村给我们带来了哪些启示呢？</p><p>正在讲话的这个人，是鲁家村的当家人朱仁斌，他跟上海客商说的是鲁家村招商的底线。一个上午，他已经谈了六拨客商。</p><p>很少有人能想到，在一个小山村，竟然有这样一列观光火车，它串起了18个家庭农场。然而，眼前的这个美丽乡村，过去可是安吉出了名的落后村。村集体收入连续十几年不足两万块；村容村貌在全县187个村倒数第一。</p><p>就在鲁家村为怎么富起来犯愁时，习近平总书记“三农”思想给他们带来了启发。</p><p>习近平总书记在浙江工作期间指出，必须探索一条具有中国特色的现代农业发展之路，把高效生态农业作为浙江现代农业的目标模式。</p><p>方向有了，鲁家村开始在村里撂荒的丘陵山坡地上，建18个家庭农场，动员外出打工的农民返乡创业，搞绿色生态产业。</p><p>朱仁元是鲁家村第一批返乡农民，像他这样的返乡农民可能很难讲完整一二三产融合理论的含义，但他们却在家庭农场里，把种茶叶、做加工、搞旅游，捏到了一块儿，而这就是地地道道的一二三产融合。不仅自己的买卖做大了，乡亲们也跟着沾了光。</p><p>顾益康，有名的“三农”专家，浙江省“三农”发展组组长，他曾被习近平总书记亲切地称为“省级农民”，这么多年来，他一直关注着鲁家村的发展。</p><p>记者在鲁家村采访的几天里，看到18个农场，家家有特色，个个不重样，融合成一个相互依存的大花园，在里边，光村民当导游的就有1000多人。</p><p>坐着火车上班，从山东来鲁家村创业的老赵，是这家农场的主人。</p><p>现在，鲁家村已经用3亿元的投资，吸引了20多亿元的外来资本，老百姓的年收入超过了35000元。就在这几天，鲁家村又有了新打算。</p><p><b>汪洋走访各民主党派中央和全国工商联</b></p><p><b>人民日报评论员文章：让人类命运共同体建设的阳光普照世界——四论习近平十三届全国人大一次会议重要讲话</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《让人类命运共同体建设的阳光普照世界——四论习近平十三届全国人大一次会议重要讲话》。</p><p><b>新华社受权全文播发《全国人民代表大会常务委员会工作报告》</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：新华社今天受权全文播发十二届全国人大常委会委员长张德江受十二届全国人大常委会委托，向十三届全国人大一次会议所作的《全国人民代表大会常务委员会工作报告》。十三届全国人大一次会议3月20日表决通过了关于报告的决议，批准了这个报告。</p><p>报告共分三个部分：过去五年的主要工作；五年工作的主要体会；今后一年工作的建议。</p><p><b>聚焦新时代 国际人士看好中国</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国发展高层论坛经济峰会今天举行。论坛上的与会嘉宾纷纷表示：新时代的中国，将为世界经济注入新动力，为各国带来更多新机遇。</p><p>在今天的论坛上，80多位世界五百强企业和跨国公司的CEO以及众多国际著名学者，纷纷表示：中国经济转向高质量发展，将为各国扩大投资和出口创造更多机会。</p><p>而对于中国进一步扩大开放的新举措，与会嘉宾纷纷表示，充满期待。</p><p><b>中国有能力有信心应对任何挑战</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：对于美国的301调查，多位权威专家纷纷表示，中国有能力、有信心应对任何挑战。</p><p>国务院发展研究中心副主任王一鸣表示，2017年，中国货物贸易顺差比上年减少784亿美元，连续2年明显下降，服务贸易逆差继续扩大。目前，中国正在转向高质量发展，一系列扩大开放的举措将为全球企业创造新机会，为世界经济注入新动力。美国依据301调查报告对中国采取限制措施，是一种粗暴的单边主义行径。</p><p>国务院发展研究中心副主任隆国强表示，美国用这种单边主义的贸易保护主义措施，实际上是在挑战全球的贸易规则，带了一个很坏的头。</p><p>新加坡国立大学东亚研究所所长郑永年表示，美国做出的错误决定，牺牲的不仅是中美两国的利益，对整个世界都会带来巨大的影响。</p><p>清华大学国家金融研究院院长朱民表示，美国301调查是损人不利己的行为，贸易战没有赢家，中国不希望打贸易战，但绝不惧怕打贸易战。</p><p><b>军民融合 开启军民协同发展新时代</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：2015年，军民融合上升为国家战略。三年来，从顶层设计到政策出台，从武器装备研发到军民协同技术创新，全要素，多领域，高效益的军民融合深度发展格局加速形成，为实现中国梦强军梦提供强大动力和战略支撑。</p><p>这是建造中的我国首艘国产航母，在参研单位里，民营企业占了半壁江山。</p><p>在拱卫祖国边陲的哨所，这里的日常供电正逐步纳入农村电网改造的工程中。</p><p>在四川、陕西，大型风洞等国防科技实验设施正通过互联网向社会开放共享，高铁、大飞机在这里完成关键试验。</p><p>在上升为国家战略的这三年来，军民融合正在成为全社会关注的一股热潮。这背后，是军民原有体制壁垒正在破除。在浙江绍兴，这家民营企业生产的碳纤维材料，已经成功应用到了新型运载火箭上。</p><p>与此同时，体制改革和政策扶持正在推动军民协同技术创新。在青岛西海岸新区的这间厂房里，正在测试可用于军民两用无人机的小型发动机。</p><p>青岛西海岸新区在全国率先将军民融合纳入地方法规，引进涉军项目140个，打造出一片军民融合的“试验田”。这样的“试验田”里探索出的发展新模式，正在形成可推广可复制的经验做法。而通过完善顶层设计，一个覆盖全国的军民融合网络正在织就。</p><p>军民融合创新体系加速建立，大数据、量子通信等新技术新业态正在成为军民两利的新引擎，推动建设世界一流军队的事业阔步前进。</p><p>军民融合既是强军之道也是强国之策，我国正迈入构建军民一体化国家战略体系和能力的新阶段：聚焦在轨卫星资源，加快实现气象、导航、遥感等卫星数据军民共享；在信息技术、卫星导航等领域，实施军民标准通用化工程；大力推进空域改革工作，构建中国特色现代空域管理体制；随着军民融合继续向深入发展，一个军民协同兼容发展的新时代正在开启。</p><p><b>《厉害了，我的国》弘扬中国精神 凝聚中国力量</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：由中央电视台和中国电影股份有限公司联合出品的纪录电影《厉害了，我的国》登陆全国院线以来持续热映，影片所传达的正能量引起众多观众共鸣。</p><p>纪录电影《厉害了，我的国》3月2日上映以来受到观众追捧，成为各地影院上座率最高的影片之一，不断刷新我国影院纪录片票房纪录的同时，也赢得了口碑。</p><p>影片以气势恢宏的镜头，将我国的超级工程、尖端科技、建设成就呈现在大银幕上，同时还讲述了辉煌成就背后，一个个奋斗者的非凡故事，以及平凡百姓的生活变迁。</p><p><b>国内联播快讯</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>今年我国将植树造林一亿亩</strong></p><p>今年我国将植树造林一亿亩，按照创新国土绿化机制的要求，今年将探索以奖代补、赎买租赁等多种方式，引导企业、集体、个人、社会组织等各方面资金投入植树造林。</p><p><strong>我国启动国家区域医疗中心建设</strong></p><p>河南器官移植国家区域医疗中心日前在郑州大学第一附属医院成立。“十三五”期间，我国将在每个省份设立一个综合类别的区域医疗中心，在华北、东北、西北等六个区域设立儿科、肿瘤、心血管等专科区域医疗中心。</p><p><strong>今年我国将投资405亿元改造农村电网</strong></p><p>国家能源局近日透露，今年我国将分两批总投资405亿元用于中西部地区的新一轮农村电网改造升级。其中中央预算内投资120亿元，将重点倾斜支持贫困地区。</p><p><strong>海关破获特大走私化工助剂等商品案</strong></p><p>黄埔海关日前在广东东莞、深圳等地，对4个以低报价格为手段，走私化工助剂、油墨、高档布料等商品的犯罪团伙开展集中收网行动，抓获犯罪嫌疑人21名，初步查证涉案金额约4.44亿人民币。</p><p><strong>2018年北京市青少年足球俱乐部联赛启动</strong></p><p>北京城市足球联赛之2018年北京市青少年足球俱乐部联赛今天正式启动。140支球队、2091名球员今年将采取主客场赛制，增加比赛场次，锻炼球员意志，进一步推动青少年足球事业发展。</p><p><strong>2018“一带一路”国际音乐季拉开序幕</strong><br/>2018“一带一路”国际音乐季昨晚在深圳开幕。近40个国家和地区的700多位中外艺术家，将在一个多月的时间里，为观众带来18场富有多元特色的国际精品演出，共同奏出春之交响曲。</p><p><strong>《经典咏流传》第七期今晚播出</strong><br/>大型文化节目《经典咏流传》第七期今晚八点在央视综合频道播出。《使至塞上》《春有百花》《长恨歌》等诗词歌赋，在当代音乐旋律中，焕发新的生命力。</p><p><b>联合国人权理事会通过中国提出决议</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：23日，联合国人权理事会第37届会议通过中国提出的“在人权领域促进合作共赢”决议。</p><p>决议呼吁各国共同努力，构建相互尊重、公平正义、合作共赢的新型国际关系，构建人类命运共同体，强调各国要坚持多边主义，加强人权领域对话与合作，实现合作共赢。</p><p>中国常驻联合国日内瓦办事处和瑞士其他国际组织代表俞建华大使表示，合作共赢本属联合国的初心。在人权领域促进合作共赢，将有力促进国际人权事业发展，推动构建人类命运共同体。中国提出的决议顺应了国际社会的普遍愿望，契合当今时代发展潮流，是中国对全球人权治理做出的积极贡献。</p><p>这项决议得到了各国特别是广大发展中国家的支持和拥护。发展中国家代表表示，决议充分反映了国际社会的共同愿望，有助于提升发展中国家在国际人权领域话语权和议程设置权，将有力推动全球人权事业健康发展。</p><p><b>默克尔：欧盟各国反对贸易保护主义</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：德国总理默克尔23日在布鲁塞尔举行的欧盟春季峰会上表示，欧盟各国一致支持自由贸易，反对贸易保护主义。</p><p>23日，世贸组织货物贸易理事会会议在日内瓦举行。会上，包括欧盟、日本、巴西在内的20多个世贸组织成员对美国近期的钢铝关税决定表示担忧。</p><p>世贸组织总干事阿泽维多在会后发表声明说，目前全球经济复苏虽然脆弱但势头明显，对贸易流动设置障碍会损害全球经济。在共同框架之外采取单边行动只会极大增加冲突升级的危险，而这样的冲突不仅不会产生赢家，还会迅速动摇贸易体系稳定性。他鼓励成员各方继续通过世贸组织框架下的多个平台和机制来讨论关切议题、寻求解决办法，并表示迅速展开对话才是处理问题的最好方式。<br/>美国总统特朗普本月宣布将对进口钢铁和铝产品分别征收25％和10％的关税，暂时豁免对欧盟、阿根廷、澳大利亚、巴西、加拿大、墨西哥、韩国等经济体的钢铝关税，豁免期将于5月1日结束。</p><p><b>大批反政府武装人员撤离叙东古塔</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：近两天，多支叙利亚反政府武装与政府军达成协议，开始从首都大马士革郊区东古塔的撤离。</p><p>叙利亚政府军近期在东古塔地区持续推进，将东古塔的反政府武装分割为三个部分并将其包围。在俄罗斯方面斡旋下，叙利亚政府军先后与多支反政府武装达成协议。从22日开始，位于“哈莱斯塔”镇的1000多名武装人员在上缴重型武器后，带领家属开始撤离。</p><p>位于东古塔西部“拉赫曼军团”的武装人员也已经同意从24日开始撤离。一旦撤离完成，反政府武装在东古塔地区仅剩一个主要据点。</p><p><b>国际联播快讯</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>欧盟宣布召回驻俄罗斯大使</strong></p><p>欧盟对外行动署23日发表声明说，欧洲理事会已要求欧盟外交和安全政策高级代表莫盖里尼召回驻俄罗斯大使，以商讨俄前间谍在英国中毒一事。欧盟驻俄罗斯大使埃德雷尔将在本周末返回布鲁塞尔。</p><p>俄罗斯前情报人员斯克里帕尔及其女儿本月初在英国索尔兹伯里市街头一张长椅上昏迷。英国警方认定他们遭神经毒剂袭击，并将矛头指向俄罗斯。俄罗斯否认这一说法。随后，英俄两国互相驱逐了外交官。</p><p><strong>俄罗斯公布一批最新武器视频</strong></p><p>23日，今日俄罗斯电视台公布了一批俄罗斯最新武器的视频，包括“萨尔马特”洲际弹道导弹、“先锋”高超音速导弹等，其中还有三款22日刚刚被命名的武器：“海燕”核动力巡航导弹、“波塞冬”水下无人机和激光武器“佩列斯韦特”。俄方称这些武器将有助于俄罗斯恢复与美国的核均势。</p><p>俄罗斯总统普京在本月1日发表国情咨文时，展示了6种已经通过测试的新式武器，称这将在未来长久保卫俄罗斯的国家安全。</p><p><strong>法国南部恐怖袭击造成4人死亡</strong></p><p>23日，一名持有武器的恐怖分子在法国南部奥德省的卡尔卡松市和特雷布镇制造恐怖袭击，造成包括一名警察在内的4人死亡，10多人受伤。武装分子随后被特种部队击毙。法国政府称袭击者是一名26岁的摩洛哥裔男子，曾受到法国情报部门的注意，但此前没有迹象显示他可能发动恐怖袭击。极端组织随后宣称制造了这次袭击。</p><p><strong>上百头鲸在澳大利亚搁浅死亡</strong></p><p>23日，当地渔民发现有150多头鲸在澳大利亚西海岸的哈梅林湾海滩搁浅，专家赶到后确认，这些鲸是短肢领航鲸，体重在1吨到4吨之间，由于搁浅时间太长，超过140头鲸已经死亡。在数百名志愿者的努力下，目前仅有5头鲸被成功送回海里。专家表示并不清楚这些鲸搁浅的原因。</p><p><b>春天的中国</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：春天是播种的季节，播种希望，收获未来。节目最后让我们一起去领略，这片希望的田野上的盎然生机。</p> </div>",
  "text": "【在习近平新时代中国特色社会主义思想指引下——新时代 新气象 新作为】鲁家村产业振兴的启示央视网消息（新闻联播文字版）：今年是实施乡村振兴战略的开局之年，在这个生机盎然的春天里，广袤的中国乡村正发生着历史性变化。在浙江北部，有一个曾经破旧的小山村，短短几年时间里，就变成了富足美丽的样板村。他们走的路，就是认真实践了习近平总书记“三农”思想。在乡村振兴战略的大背景下，这个小山村给我们带来了哪些启示呢？正在讲话的这个人，是鲁家村的当家人朱仁斌，他跟上海客商说的是鲁家村招商的底线。一个上午，他已经谈了六拨客商。很少有人能想到，在一个小山村，竟然有这样一列观光火车，它串起了18个家庭农场。然而，眼前的这个美丽乡村，过去可是安吉出了名的落后村。村集体收入连续十几年不足两万块；村容村貌在全县187个村倒数第一。就在鲁家村为怎么富起来犯愁时，习近平总书记“三农”思想给他们带来了启发。习近平总书记在浙江工作期间指出，必须探索一条具有中国特色的现代农业发展之路，把高效生态农业作为浙江现代农业的目标模式。方向有了，鲁家村开始在村里撂荒的丘陵山坡地上，建18个家庭农场，动员外出打工的农民返乡创业，搞绿色生态产业。朱仁元是鲁家村第一批返乡农民，像他这样的返乡农民可能很难讲完整一二三产融合理论的含义，但他们却在家庭农场里，把种茶叶、做加工、搞旅游，捏到了一块儿，而这就是地地道道的一二三产融合。不仅自己的买卖做大了，乡亲们也跟着沾了光。顾益康，有名的“三农”专家，浙江省“三农”发展组组长，他曾被习近平总书记亲切地称为“省级农民”，这么多年来，他一直关注着鲁家村的发展。记者在鲁家村采访的几天里，看到18个农场，家家有特色，个个不重样，融合成一个相互依存的大花园，在里边，光村民当导游的就有1000多人。坐着火车上班，从山东来鲁家村创业的老赵，是这家农场的主人。现在，鲁家村已经用3亿元的投资，吸引了20多亿元的外来资本，老百姓的年收入超过了35000元。就在这几天，鲁家村又有了新打算。汪洋走访各民主党派中央和全国工商联人民日报评论员文章：让人类命运共同体建设的阳光普照世界——四论习近平十三届全国人大一次会议重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《让人类命运共同体建设的阳光普照世界——四论习近平十三届全国人大一次会议重要讲话》。新华社受权全文播发《全国人民代表大会常务委员会工作报告》央视网消息（新闻联播文字版）：新华社今天受权全文播发十二届全国人大常委会委员长张德江受十二届全国人大常委会委托，向十三届全国人大一次会议所作的《全国人民代表大会常务委员会工作报告》。十三届全国人大一次会议3月20日表决通过了关于报告的决议，批准了这个报告。报告共分三个部分：过去五年的主要工作；五年工作的主要体会；今后一年工作的建议。聚焦新时代 国际人士看好中国央视网消息（新闻联播文字版）：中国发展高层论坛经济峰会今天举行。论坛上的与会嘉宾纷纷表示：新时代的中国，将为世界经济注入新动力，为各国带来更多新机遇。在今天的论坛上，80多位世界五百强企业和跨国公司的CEO以及众多国际著名学者，纷纷表示：中国经济转向高质量发展，将为各国扩大投资和出口创造更多机会。而对于中国进一步扩大开放的新举措，与会嘉宾纷纷表示，充满期待。中国有能力有信心应对任何挑战央视网消息（新闻联播文字版）：对于美国的301调查，多位权威专家纷纷表示，中国有能力、有信心应对任何挑战。国务院发展研究中心副主任王一鸣表示，2017年，中国货物贸易顺差比上年减少784亿美元，连续2年明显下降，服务贸易逆差继续扩大。目前，中国正在转向高质量发展，一系列扩大开放的举措将为全球企业创造新机会，为世界经济注入新动力。美国依据301调查报告对中国采取限制措施，是一种粗暴的单边主义行径。国务院发展研究中心副主任隆国强表示，美国用这种单边主义的贸易保护主义措施，实际上是在挑战全球的贸易规则，带了一个很坏的头。新加坡国立大学东亚研究所所长郑永年表示，美国做出的错误决定，牺牲的不仅是中美两国的利益，对整个世界都会带来巨大的影响。清华大学国家金融研究院院长朱民表示，美国301调查是损人不利己的行为，贸易战没有赢家，中国不希望打贸易战，但绝不惧怕打贸易战。军民融合 开启军民协同发展新时代央视网消息（新闻联播文字版）：2015年，军民融合上升为国家战略。三年来，从顶层设计到政策出台，从武器装备研发到军民协同技术创新，全要素，多领域，高效益的军民融合深度发展格局加速形成，为实现中国梦强军梦提供强大动力和战略支撑。这是建造中的我国首艘国产航母，在参研单位里，民营企业占了半壁江山。在拱卫祖国边陲的哨所，这里的日常供电正逐步纳入农村电网改造的工程中。在四川、陕西，大型风洞等国防科技实验设施正通过互联网向社会开放共享，高铁、大飞机在这里完成关键试验。在上升为国家战略的这三年来，军民融合正在成为全社会关注的一股热潮。这背后，是军民原有体制壁垒正在破除。在浙江绍兴，这家民营企业生产的碳纤维材料，已经成功应用到了新型运载火箭上。与此同时，体制改革和政策扶持正在推动军民协同技术创新。在青岛西海岸新区的这间厂房里，正在测试可用于军民两用无人机的小型发动机。青岛西海岸新区在全国率先将军民融合纳入地方法规，引进涉军项目140个，打造出一片军民融合的“试验田”。这样的“试验田”里探索出的发展新模式，正在形成可推广可复制的经验做法。而通过完善顶层设计，一个覆盖全国的军民融合网络正在织就。军民融合创新体系加速建立，大数据、量子通信等新技术新业态正在成为军民两利的新引擎，推动建设世界一流军队的事业阔步前进。军民融合既是强军之道也是强国之策，我国正迈入构建军民一体化国家战略体系和能力的新阶段：聚焦在轨卫星资源，加快实现气象、导航、遥感等卫星数据军民共享；在信息技术、卫星导航等领域，实施军民标准通用化工程；大力推进空域改革工作，构建中国特色现代空域管理体制；随着军民融合继续向深入发展，一个军民协同兼容发展的新时代正在开启。《厉害了，我的国》弘扬中国精神 凝聚中国力量央视网消息（新闻联播文字版）：由中央电视台和中国电影股份有限公司联合出品的纪录电影《厉害了，我的国》登陆全国院线以来持续热映，影片所传达的正能量引起众多观众共鸣。纪录电影《厉害了，我的国》3月2日上映以来受到观众追捧，成为各地影院上座率最高的影片之一，不断刷新我国影院纪录片票房纪录的同时，也赢得了口碑。影片以气势恢宏的镜头，将我国的超级工程、尖端科技、建设成就呈现在大银幕上，同时还讲述了辉煌成就背后，一个个奋斗者的非凡故事，以及平凡百姓的生活变迁。国内联播快讯央视网消息（新闻联播文字版）：今年我国将植树造林一亿亩今年我国将植树造林一亿亩，按照创新国土绿化机制的要求，今年将探索以奖代补、赎买租赁等多种方式，引导企业、集体、个人、社会组织等各方面资金投入植树造林。我国启动国家区域医疗中心建设河南器官移植国家区域医疗中心日前在郑州大学第一附属医院成立。“十三五”期间，我国将在每个省份设立一个综合类别的区域医疗中心，在华北、东北、西北等六个区域设立儿科、肿瘤、心血管等专科区域医疗中心。今年我国将投资405亿元改造农村电网国家能源局近日透露，今年我国将分两批总投资405亿元用于中西部地区的新一轮农村电网改造升级。其中中央预算内投资120亿元，将重点倾斜支持贫困地区。海关破获特大走私化工助剂等商品案黄埔海关日前在广东东莞、深圳等地，对4个以低报价格为手段，走私化工助剂、油墨、高档布料等商品的犯罪团伙开展集中收网行动，抓获犯罪嫌疑人21名，初步查证涉案金额约4.44亿人民币。2018年北京市青少年足球俱乐部联赛启动北京城市足球联赛之2018年北京市青少年足球俱乐部联赛今天正式启动。140支球队、2091名球员今年将采取主客场赛制，增加比赛场次，锻炼球员意志，进一步推动青少年足球事业发展。2018“一带一路”国际音乐季拉开序幕2018“一带一路”国际音乐季昨晚在深圳开幕。近40个国家和地区的700多位中外艺术家，将在一个多月的时间里，为观众带来18场富有多元特色的国际精品演出，共同奏出春之交响曲。《经典咏流传》第七期今晚播出大型文化节目《经典咏流传》第七期今晚八点在央视综合频道播出。《使至塞上》《春有百花》《长恨歌》等诗词歌赋，在当代音乐旋律中，焕发新的生命力。联合国人权理事会通过中国提出决议央视网消息（新闻联播文字版）：23日，联合国人权理事会第37届会议通过中国提出的“在人权领域促进合作共赢”决议。决议呼吁各国共同努力，构建相互尊重、公平正义、合作共赢的新型国际关系，构建人类命运共同体，强调各国要坚持多边主义，加强人权领域对话与合作，实现合作共赢。中国常驻联合国日内瓦办事处和瑞士其他国际组织代表俞建华大使表示，合作共赢本属联合国的初心。在人权领域促进合作共赢，将有力促进国际人权事业发展，推动构建人类命运共同体。中国提出的决议顺应了国际社会的普遍愿望，契合当今时代发展潮流，是中国对全球人权治理做出的积极贡献。这项决议得到了各国特别是广大发展中国家的支持和拥护。发展中国家代表表示，决议充分反映了国际社会的共同愿望，有助于提升发展中国家在国际人权领域话语权和议程设置权，将有力推动全球人权事业健康发展。默克尔：欧盟各国反对贸易保护主义央视网消息（新闻联播文字版）：德国总理默克尔23日在布鲁塞尔举行的欧盟春季峰会上表示，欧盟各国一致支持自由贸易，反对贸易保护主义。23日，世贸组织货物贸易理事会会议在日内瓦举行。会上，包括欧盟、日本、巴西在内的20多个世贸组织成员对美国近期的钢铝关税决定表示担忧。世贸组织总干事阿泽维多在会后发表声明说，目前全球经济复苏虽然脆弱但势头明显，对贸易流动设置障碍会损害全球经济。在共同框架之外采取单边行动只会极大增加冲突升级的危险，而这样的冲突不仅不会产生赢家，还会迅速动摇贸易体系稳定性。他鼓励成员各方继续通过世贸组织框架下的多个平台和机制来讨论关切议题、寻求解决办法，并表示迅速展开对话才是处理问题的最好方式。美国总统特朗普本月宣布将对进口钢铁和铝产品分别征收25％和10％的关税，暂时豁免对欧盟、阿根廷、澳大利亚、巴西、加拿大、墨西哥、韩国等经济体的钢铝关税，豁免期将于5月1日结束。大批反政府武装人员撤离叙东古塔央视网消息（新闻联播文字版）：近两天，多支叙利亚反政府武装与政府军达成协议，开始从首都大马士革郊区东古塔的撤离。叙利亚政府军近期在东古塔地区持续推进，将东古塔的反政府武装分割为三个部分并将其包围。在俄罗斯方面斡旋下，叙利亚政府军先后与多支反政府武装达成协议。从22日开始，位于“哈莱斯塔”镇的1000多名武装人员在上缴重型武器后，带领家属开始撤离。位于东古塔西部“拉赫曼军团”的武装人员也已经同意从24日开始撤离。一旦撤离完成，反政府武装在东古塔地区仅剩一个主要据点。国际联播快讯央视网消息（新闻联播文字版）：欧盟宣布召回驻俄罗斯大使欧盟对外行动署23日发表声明说，欧洲理事会已要求欧盟外交和安全政策高级代表莫盖里尼召回驻俄罗斯大使，以商讨俄前间谍在英国中毒一事。欧盟驻俄罗斯大使埃德雷尔将在本周末返回布鲁塞尔。俄罗斯前情报人员斯克里帕尔及其女儿本月初在英国索尔兹伯里市街头一张长椅上昏迷。英国警方认定他们遭神经毒剂袭击，并将矛头指向俄罗斯。俄罗斯否认这一说法。随后，英俄两国互相驱逐了外交官。俄罗斯公布一批最新武器视频23日，今日俄罗斯电视台公布了一批俄罗斯最新武器的视频，包括“萨尔马特”洲际弹道导弹、“先锋”高超音速导弹等，其中还有三款22日刚刚被命名的武器：“海燕”核动力巡航导弹、“波塞冬”水下无人机和激光武器“佩列斯韦特”。俄方称这些武器将有助于俄罗斯恢复与美国的核均势。俄罗斯总统普京在本月1日发表国情咨文时，展示了6种已经通过测试的新式武器，称这将在未来长久保卫俄罗斯的国家安全。法国南部恐怖袭击造成4人死亡23日，一名持有武器的恐怖分子在法国南部奥德省的卡尔卡松市和特雷布镇制造恐怖袭击，造成包括一名警察在内的4人死亡，10多人受伤。武装分子随后被特种部队击毙。法国政府称袭击者是一名26岁的摩洛哥裔男子，曾受到法国情报部门的注意，但此前没有迹象显示他可能发动恐怖袭击。极端组织随后宣称制造了这次袭击。上百头鲸在澳大利亚搁浅死亡23日，当地渔民发现有150多头鲸在澳大利亚西海岸的哈梅林湾海滩搁浅，专家赶到后确认，这些鲸是短肢领航鲸，体重在1吨到4吨之间，由于搁浅时间太长，超过140头鲸已经死亡。在数百名志愿者的努力下，目前仅有5头鲸被成功送回海里。专家表示并不清楚这些鲸搁浅的原因。春天的中国央视网消息（新闻联播文字版）：春天是播种的季节，播种希望，收获未来。节目最后让我们一起去领略，这片希望的田野上的盎然生机。"
}