{
  "url": "http://www.xwlbo.com/19899.html",
  "date": "2018-11-26",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"19898.html\">中共中央政治局召开会议 审议《中国共产党农村基层组织工作条例》和《中国共产党纪律检查机关监督执纪工作规则》 中共中央总书记习近平主持会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局11月26日召开会议，审议《中国共产党农村基层组织工作条例》和《中国共产党纪律检查机关监督执纪工作规则》。中共中央总书记习近平主持会议。</p><p>会议认为，修订《中国共产党农村基层组织工作条例》，是坚持和加强党对农村工作的全面领导、提高党的农村基层组织建设质量的重要举措，对于打赢脱贫攻坚战、深入实施乡村振兴战略，推动全面从严治党向基层延伸、巩固党在农村的执政基础，具有十分重要的意义。</p><p>会议强调，村党组织要全面领导隶属本村的各类组织和各项工作。凡是农村的重要事项和重大问题都要经党组织研究讨论，村级重大事项决策实行“四议两公开”，加强村务监督。</p><p>会议指出，要加强农村党支部建设，坚持支部建在村上，实现对农村各领域全覆盖，选好配强农村党组织书记、实行县级备案管理，建立选派第一书记长效机制，持续整顿软弱涣散村党组织，发展农村优秀青年入党，加强农村基层党员、干部教育培训，使每一个农村党支部都成为坚强战斗堡垒。要推动农村基层党组织在重大任务中发挥作用。贫困村党组织要动员和带领群众全力打赢脱贫攻坚战。要发挥党组织的组织优势、组织功能、组织力量，既保证党中央决策部署落实落地，又在完成任务过程中使自身得到加强，不断提高威信、提升影响。</p><p>会议要求，各级党委特别是县级党委要履行抓农村基层党组织建设的主体责任，加强基本队伍、基本活动、基本阵地、基本制度、基本保障建设。要发展壮大村级集体经济，提升党组织凝聚服务群众的能力。要不断解决突出矛盾和问题，推动农村基层党组织全面进步、全面过硬，为新时代乡村全面振兴提供坚强政治和组织保证。</p><p>会议指出，《中国共产党纪律检查机关监督执纪工作规则》深入贯彻习近平新时代中国特色社会主义思想和党的十九大精神，以党章为根本遵循，坚持和加强党对纪律检查工作的领导，维护习近平总书记党中央核心、全党核心的地位，维护党中央权威和集中统一领导，总结党的十八大以来纪检监察体制改革理论、实践、制度创新成果，着力建设一支忠诚坚定、担当尽责、遵纪守法、清正廉洁的纪检监察干部队伍，推动全面从严治党向纵深发展。</p><p>会议强调，把《规则》上升为中央党内法规，体现了党中央对纪检监察工作的高度重视。打铁必须自身硬。纪检监察机关必须扎紧制度笼子，强化自我约束，对执纪违纪、执法违法者“零容忍”。要把执纪和执法贯通起来，监督执纪和监察执法一体推进，统筹运用纪法“两把尺子”，坚持执纪必严，用铁的纪律强化日常管理和监督，严肃处理违反党章党规的行为；坚持纪法协同，依法监督公职人员严守底线。要贯通运用监督执纪“四种形态”，坚持实事求是，力求精准科学。</p><p>会议要求，中央纪委国家监委机关要带头加强党的政治建设，打造让党中央放心、人民群众满意的模范机关；带头增强“四个意识”，提高政治能力，把准政治方向，站稳政治立场，始终自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，在大是大非面前敢于亮剑、敢于斗争；带头强化自我监督，自觉接受党内监督和社会监督，严格遵守执纪执法的各项制度、规定、规则，坚决防止“灯下黑”，做党和人民的忠诚卫士。</p><p><strong><a href=\"19897.html\">【伟大的变革——庆祝改革开放40周年大型展览】国运盛 体运兴 改革铸就中国体育腾飞路</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：正在国家博物馆举行的“伟大的变革--庆祝改革开放40周年大型展览”到今天累计参观观众已经超过50万人次。在展览上，体育领域获得的一个个奖杯、奖牌和一项项突破，也从一个侧面记录着中国的飞速发展。</p><p>这张图片记录了新中国参加世界奥林匹克的起点--1979年10月国际奥委会恢复中国的合法席位。1984年，许海峰斩获中国奥运史上的首枚金牌。这些记载着中国体育史上的一个个辉煌瞬间，让聂卫平、叶乔波、钱红等在不同时代为国家挣得荣誉的世界冠军们，钩沉起各自的记忆。</p><p>1981年，中国女排第一次站上世界冠军的领奖台，并创造了世界排球史上首个“五连冠”。那一年，北大学子喊出了“团结起来 振兴中华”的口号。女排精神激励了几代人在自己的岗位上拼搏奋斗。1990年北京亚运会，2008年无与伦比的北京奥运会，向世界展现了一个快速发展、崛起中的中国。2022北京冬奥会会徽，又在告诉观众，北京即将成为奥运史上第一个既举办过夏奥会，又举办过冬奥会的“双奥运城市”。</p><p>十八大以来，全民健身上升为国家战略，体育赛事和管理体制改革也在不断提速，并在篮球等领域已初见成效。引进高水平外籍球员、教练员同时，也有更多中国体育人才走出国门。一系列行之有效的举措，推动我国由体育大国向体育强国迈进。</p><p><strong><a href=\"19896.html\">国办通报表扬国务院第五次大督查发现的130项典型经验做法</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：为进一步激励各地区、各部门担当作为、狠抓政策见效，推动形成改革创新、干事创业的生动局面，国务院办公厅日前发出通报，对国务院第五次大督查发现的浙江省深化“千村示范万村整治”工程造就万千“美丽乡村”、北京市海淀区推进“双创”示范基地建设打造“双创”升级版、上海市浦东新区全面推进“证照分离”试点等130项典型经验做法给予表扬。</p><p><strong><a href=\"19895.html\">国新办：2017年我国碳强度比2005年下降约46%</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院新闻办公室今天举行新闻发布会，中国气候变化事务特别代表解振华介绍，2017年，中国碳强度比2005年下降约46%，已超过2020年碳强度下降40%-45%的目标。中国政府始终积极参与气候变化国际谈判，坚持公平、共同但有区别的责任和各自能力原则，与各方携手推进全球气候治理。近期，联合国气候变化大会将在波兰卡托维兹召开，中方将继续发挥积极建设性作用，向国际社会发出落实巴黎协定，推动绿色低碳转型，构建人类命运共同体的积极信号。</p><p><strong><a href=\"19894.html\">【支持民营企业在行动】安徽：出实招硬招 助力民企发展壮大</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，安徽省委书记李锦斌在接受央视记者采访时表示，安徽新推出一揽子政策包，用大力度、实举措解决民营经济发展中遇到的突出问题。</p><p>今天上午，安徽召开促进民营经济发展大会。从支持创新发展、降低企业成本、缓解融资难融资贵等多个方面，助力民营企业发展壮大。</p><p>目前，安徽民营高新技术企业的数量已达到4000家以上，约占全省的95%。李锦斌表示，安徽将进一步加大企业减负力度，让民营企业放心放胆、放手放开发展。</p><p>李锦斌表示，安徽将有计划地组织各级干部深入到广大民营企业，进一步加大服务民营企业的力度，构建“亲清”新型政商关系。同时，还将强化督促考核，严格问责追责，并将实施“三个纳入”，将民营经济发展情况纳入干部考核。</p><p><strong><a href=\"19893.html\">“扫黄打非”：全国已建立基层站点51万多个</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：在中宣部、中央政法委、全国“扫黄打非”办公室等部门的大力推动下，经过三年时间，“扫黄打非”进基层工作全面铺开。截至2018年11月，全国共建立“扫黄打非”基层站点51万多个。</p><p>在云南保山、四川成都等地的社区工作站，“扫黄打非”工作纳入综治网格化管理，网格员上门宣传服务的同时完成日常巡查监管，凡是涉及传播淫秽色情信息以及销售侵权盗版图书等“黄”“非”现象，只要一露头就会被发现，并根据性质轻重或被现场处置，或及时上报启动立案查处。</p><p>今年前三季度，浙江、北京、上海等多省市群众举报线索同比上升均超10%，并由此破获了一批案件。</p><p><strong><a href=\"19892.html\">台湾海峡6.2级地震 尚无人员伤亡报告</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：据中国地震台网消息：今天早晨7点57分，台湾海峡发生6.2级地震，震源深度20千米。此次地震离福建陆地最近的距离约130公里。福建多地震感强烈，靠近震源的厦门、漳州等地，居民住宅出现晃动，一些超市货架上的商品掉落。此外，广东和浙江等地也有震感报告。南昌铁路局启动地震应急一级响应，扣停途经列车，42趟列车因此晚点。</p><p>地震发生时，正是学校的上课时间，从一些学校提供的监控画面可以看到，地震发生后，学校第一时间组织学生们撤离到操场上进行紧急避险。目前暂未收到人员伤亡的报告。</p><p><strong><a href=\"19891.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>我国确定国土绿化目标</strong></p><p>我国确定国土绿化目标：到2020年，森林覆盖率达到23.04%，生态安全屏障基本形成；到2035年，生态状况根本好转；到2050年，生态文明全面提升，实现人与自然和谐共生。</p><p><strong>中国警方向越南警方移交在逃毒贩</strong></p><p>今天上午，中国警方在广西凭祥友谊关将一名越南籍毒贩移交给越南警方。今年2月，越南警方破获一起特大毒品案，缴获毒品海洛因100.08公斤，案发后主犯农文起逃往中国藏匿，国际刑警组织对农文起发布了国际红色通报，中国警方近日在广东将农文起抓获，并于今日移交。</p><p><strong>中东部多地出现浓雾 西北多地风沙降温</strong></p><p>今天，中东部多地出现浓雾，河北、河南、山东、安徽等地部分地区有能见度不足50米的特强浓雾，中央气象台持续发布了大雾橙色预警。预计未来一周，华东等地大雾还将持续，这是今年入冬以来影响范围最广、持续时间最长的大雾天气过程。</p><p>此外，在较强冷空气影响下，新疆、甘肃等地出现大风降温天气。昨天下午，甘肃张掖民乐县遭沙尘暴袭击，一堵“沙墙”滚滚向前，五分钟吞没县城，能见度不足十米。</p><p><strong><a href=\"19890.html\">西班牙各界期待习主席到访</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中国国家主席时隔13年将再次访问西班牙。西班牙对此高度重视，期待习近平主席此访能为两国未来合作带来新机遇。</p><p>今年是中国与西班牙建交45周年，西班牙首都马德里市市长卡梅纳在接受央视记者专访时表示，马德里对此访高度重视，马德里已经为迎接习主席的到来做好准备，将在访问期间向习主席赠送象征市政荣誉的“金钥匙”。</p><p>据了解，目前西班牙全国有200余所中小学开设中文课程，8所孔子学院也架起一道道中西交流的桥梁。这位中文名叫孙依兰的西班牙女孩儿，就是目前近5万名西班牙中文学生当中的代表。</p><p><strong><a href=\"19889.html\">俄强力阻止乌海军船只穿越刻赤海峡</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：25日，俄罗斯和乌克兰军舰在亚速海发生对峙。俄方确认当天使用武器并扣留了三艘未经俄方允许试图穿越刻赤海峡的乌克兰海军船只。乌克兰总统已经向议会提请实施战时状态。</p><p>据俄罗斯联邦安全局介绍，25日早上，乌克兰海军3艘船只未经俄方许可进入俄临时封闭的黑海某海域，并一度向连接黑海与亚速海的刻赤海峡行驶。俄方采取多种措施，包括使用武器，予以制止，并扣留了3艘乌克兰船只，事件持续约5小时。俄罗斯还一度关闭刻赤海峡，并派出军舰、军机在附近区域加强安保。</p><p>乌克兰海军方面则称，俄罗斯一艘舰艇当天故意撞击乌克兰海军拖船，并向乌克兰海军一艘炮艇开火，造成6人受伤。乌克兰方面称俄方是侵略行为。乌克兰总统波罗申科已向最高拉达，也就是议会提请，在全境实施为期60天的战时状态。波罗申科称，战时状态并不意味着乌克兰将采取任何进攻行动，而是会采取保卫领土、保护公民安全的行动。乌克兰也并不拒绝通过政治和外交手段解决领土争端。</p><p>亚速海是乌俄两国共同拥有的一片封闭海域，仅通过狭窄的刻赤海峡同黑海相连。根据两国相关协议，凡悬挂乌俄两国旗帜的船只，在不造成威胁前提下，均可自由进入刻赤海峡并停靠在各自位于亚速海的港口。</p><p>2014年经公投脱离乌克兰的克里米亚就毗邻亚速海。本月15日，乌克兰国家边防局以非法进入“被占领土”克里米亚港口为由，扣押15艘包括俄罗斯船只在内的外国船舶。俄罗斯总统普京随后表示，乌克兰方面扣押俄罗斯船舶是非法的。作为回应，俄方会对行经亚速海的、包括乌克兰船只在内的外国船只进行检查。</p><p>北京时间27日零点，应俄乌双方要求，联合国安理会将召开紧急会议讨论当前事态。</p><p><strong><a href=\"19888.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>叙政府要求联合国谴责毒气袭击</strong></p><p>据叙利亚通讯社25日报道，叙利亚政府当天要求联合国安理会强烈谴责反政府武装24日在阿勒颇对平民发动毒气袭击，称该袭击是“某些国家为恐怖分子获取化学武器提供便利的结果”，安理会应对支持和资助恐怖主义的国家和组织实施惩罚。俄罗斯国防部25日表示，俄空天军当天在阿勒颇省军事缓冲区内发现了叙反政府武装控制的化武阵地，并对其进行打击，消灭了所有目标。</p><p><strong>欧盟敦促英议会批准“脱欧”协议草案</strong></p><p>在27个欧盟国家领导人25日正式通过与英国此前达成的“脱欧”协议草案后，欧盟委员会主席容克、欧洲理事会主席图斯克以及欧盟主要成员国领导人当天都敦促英国议会批准这份协议草案。英国首相特雷莎·梅表示，希望在今年年底前在议会进行投票。不过目前，英国包括工党、社会民主党、苏格兰民族党在内的多个党派已经表示将在议会投反对票。</p><p><strong>伊朗西部地震致六百多人受伤</strong></p><p>伊朗西部克尔曼沙阿省25日发生6.4级地震，造成634人受伤，部分房屋倒塌。邻近省份以及邻国伊拉克、科威特都有明显震感。震区通信和电力受到影响，部分天然气管道破裂，当地政府已启动应急措施。去年11月，克尔曼沙阿省曾因地震造成较大人员伤亡，不少地区目前都处于震后重建中，预计损失不会像去年那样大。</p> </div>",
  "text": "中共中央政治局召开会议 审议《中国共产党农村基层组织工作条例》和《中国共产党纪律检查机关监督执纪工作规则》 中共中央总书记习近平主持会议央视网消息（新闻联播文字版）：中共中央政治局11月26日召开会议，审议《中国共产党农村基层组织工作条例》和《中国共产党纪律检查机关监督执纪工作规则》。中共中央总书记习近平主持会议。会议认为，修订《中国共产党农村基层组织工作条例》，是坚持和加强党对农村工作的全面领导、提高党的农村基层组织建设质量的重要举措，对于打赢脱贫攻坚战、深入实施乡村振兴战略，推动全面从严治党向基层延伸、巩固党在农村的执政基础，具有十分重要的意义。会议强调，村党组织要全面领导隶属本村的各类组织和各项工作。凡是农村的重要事项和重大问题都要经党组织研究讨论，村级重大事项决策实行“四议两公开”，加强村务监督。会议指出，要加强农村党支部建设，坚持支部建在村上，实现对农村各领域全覆盖，选好配强农村党组织书记、实行县级备案管理，建立选派第一书记长效机制，持续整顿软弱涣散村党组织，发展农村优秀青年入党，加强农村基层党员、干部教育培训，使每一个农村党支部都成为坚强战斗堡垒。要推动农村基层党组织在重大任务中发挥作用。贫困村党组织要动员和带领群众全力打赢脱贫攻坚战。要发挥党组织的组织优势、组织功能、组织力量，既保证党中央决策部署落实落地，又在完成任务过程中使自身得到加强，不断提高威信、提升影响。会议要求，各级党委特别是县级党委要履行抓农村基层党组织建设的主体责任，加强基本队伍、基本活动、基本阵地、基本制度、基本保障建设。要发展壮大村级集体经济，提升党组织凝聚服务群众的能力。要不断解决突出矛盾和问题，推动农村基层党组织全面进步、全面过硬，为新时代乡村全面振兴提供坚强政治和组织保证。会议指出，《中国共产党纪律检查机关监督执纪工作规则》深入贯彻习近平新时代中国特色社会主义思想和党的十九大精神，以党章为根本遵循，坚持和加强党对纪律检查工作的领导，维护习近平总书记党中央核心、全党核心的地位，维护党中央权威和集中统一领导，总结党的十八大以来纪检监察体制改革理论、实践、制度创新成果，着力建设一支忠诚坚定、担当尽责、遵纪守法、清正廉洁的纪检监察干部队伍，推动全面从严治党向纵深发展。会议强调，把《规则》上升为中央党内法规，体现了党中央对纪检监察工作的高度重视。打铁必须自身硬。纪检监察机关必须扎紧制度笼子，强化自我约束，对执纪违纪、执法违法者“零容忍”。要把执纪和执法贯通起来，监督执纪和监察执法一体推进，统筹运用纪法“两把尺子”，坚持执纪必严，用铁的纪律强化日常管理和监督，严肃处理违反党章党规的行为；坚持纪法协同，依法监督公职人员严守底线。要贯通运用监督执纪“四种形态”，坚持实事求是，力求精准科学。会议要求，中央纪委国家监委机关要带头加强党的政治建设，打造让党中央放心、人民群众满意的模范机关；带头增强“四个意识”，提高政治能力，把准政治方向，站稳政治立场，始终自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，在大是大非面前敢于亮剑、敢于斗争；带头强化自我监督，自觉接受党内监督和社会监督，严格遵守执纪执法的各项制度、规定、规则，坚决防止“灯下黑”，做党和人民的忠诚卫士。【伟大的变革——庆祝改革开放40周年大型展览】国运盛 体运兴 改革铸就中国体育腾飞路央视网消息（新闻联播文字版）：正在国家博物馆举行的“伟大的变革--庆祝改革开放40周年大型展览”到今天累计参观观众已经超过50万人次。在展览上，体育领域获得的一个个奖杯、奖牌和一项项突破，也从一个侧面记录着中国的飞速发展。这张图片记录了新中国参加世界奥林匹克的起点--1979年10月国际奥委会恢复中国的合法席位。1984年，许海峰斩获中国奥运史上的首枚金牌。这些记载着中国体育史上的一个个辉煌瞬间，让聂卫平、叶乔波、钱红等在不同时代为国家挣得荣誉的世界冠军们，钩沉起各自的记忆。1981年，中国女排第一次站上世界冠军的领奖台，并创造了世界排球史上首个“五连冠”。那一年，北大学子喊出了“团结起来 振兴中华”的口号。女排精神激励了几代人在自己的岗位上拼搏奋斗。1990年北京亚运会，2008年无与伦比的北京奥运会，向世界展现了一个快速发展、崛起中的中国。2022北京冬奥会会徽，又在告诉观众，北京即将成为奥运史上第一个既举办过夏奥会，又举办过冬奥会的“双奥运城市”。十八大以来，全民健身上升为国家战略，体育赛事和管理体制改革也在不断提速，并在篮球等领域已初见成效。引进高水平外籍球员、教练员同时，也有更多中国体育人才走出国门。一系列行之有效的举措，推动我国由体育大国向体育强国迈进。国办通报表扬国务院第五次大督查发现的130项典型经验做法央视网消息（新闻联播文字版）：为进一步激励各地区、各部门担当作为、狠抓政策见效，推动形成改革创新、干事创业的生动局面，国务院办公厅日前发出通报，对国务院第五次大督查发现的浙江省深化“千村示范万村整治”工程造就万千“美丽乡村”、北京市海淀区推进“双创”示范基地建设打造“双创”升级版、上海市浦东新区全面推进“证照分离”试点等130项典型经验做法给予表扬。国新办：2017年我国碳强度比2005年下降约46%央视网消息（新闻联播文字版）：国务院新闻办公室今天举行新闻发布会，中国气候变化事务特别代表解振华介绍，2017年，中国碳强度比2005年下降约46%，已超过2020年碳强度下降40%-45%的目标。中国政府始终积极参与气候变化国际谈判，坚持公平、共同但有区别的责任和各自能力原则，与各方携手推进全球气候治理。近期，联合国气候变化大会将在波兰卡托维兹召开，中方将继续发挥积极建设性作用，向国际社会发出落实巴黎协定，推动绿色低碳转型，构建人类命运共同体的积极信号。【支持民营企业在行动】安徽：出实招硬招 助力民企发展壮大央视网消息（新闻联播文字版）：近日，安徽省委书记李锦斌在接受央视记者采访时表示，安徽新推出一揽子政策包，用大力度、实举措解决民营经济发展中遇到的突出问题。今天上午，安徽召开促进民营经济发展大会。从支持创新发展、降低企业成本、缓解融资难融资贵等多个方面，助力民营企业发展壮大。目前，安徽民营高新技术企业的数量已达到4000家以上，约占全省的95%。李锦斌表示，安徽将进一步加大企业减负力度，让民营企业放心放胆、放手放开发展。李锦斌表示，安徽将有计划地组织各级干部深入到广大民营企业，进一步加大服务民营企业的力度，构建“亲清”新型政商关系。同时，还将强化督促考核，严格问责追责，并将实施“三个纳入”，将民营经济发展情况纳入干部考核。“扫黄打非”：全国已建立基层站点51万多个央视网消息（新闻联播文字版）：在中宣部、中央政法委、全国“扫黄打非”办公室等部门的大力推动下，经过三年时间，“扫黄打非”进基层工作全面铺开。截至2018年11月，全国共建立“扫黄打非”基层站点51万多个。在云南保山、四川成都等地的社区工作站，“扫黄打非”工作纳入综治网格化管理，网格员上门宣传服务的同时完成日常巡查监管，凡是涉及传播淫秽色情信息以及销售侵权盗版图书等“黄”“非”现象，只要一露头就会被发现，并根据性质轻重或被现场处置，或及时上报启动立案查处。今年前三季度，浙江、北京、上海等多省市群众举报线索同比上升均超10%，并由此破获了一批案件。台湾海峡6.2级地震 尚无人员伤亡报告央视网消息（新闻联播文字版）：据中国地震台网消息：今天早晨7点57分，台湾海峡发生6.2级地震，震源深度20千米。此次地震离福建陆地最近的距离约130公里。福建多地震感强烈，靠近震源的厦门、漳州等地，居民住宅出现晃动，一些超市货架上的商品掉落。此外，广东和浙江等地也有震感报告。南昌铁路局启动地震应急一级响应，扣停途经列车，42趟列车因此晚点。地震发生时，正是学校的上课时间，从一些学校提供的监控画面可以看到，地震发生后，学校第一时间组织学生们撤离到操场上进行紧急避险。目前暂未收到人员伤亡的报告。国内联播快讯央视网消息（新闻联播文字版）：我国确定国土绿化目标我国确定国土绿化目标：到2020年，森林覆盖率达到23.04%，生态安全屏障基本形成；到2035年，生态状况根本好转；到2050年，生态文明全面提升，实现人与自然和谐共生。中国警方向越南警方移交在逃毒贩今天上午，中国警方在广西凭祥友谊关将一名越南籍毒贩移交给越南警方。今年2月，越南警方破获一起特大毒品案，缴获毒品海洛因100.08公斤，案发后主犯农文起逃往中国藏匿，国际刑警组织对农文起发布了国际红色通报，中国警方近日在广东将农文起抓获，并于今日移交。中东部多地出现浓雾 西北多地风沙降温今天，中东部多地出现浓雾，河北、河南、山东、安徽等地部分地区有能见度不足50米的特强浓雾，中央气象台持续发布了大雾橙色预警。预计未来一周，华东等地大雾还将持续，这是今年入冬以来影响范围最广、持续时间最长的大雾天气过程。此外，在较强冷空气影响下，新疆、甘肃等地出现大风降温天气。昨天下午，甘肃张掖民乐县遭沙尘暴袭击，一堵“沙墙”滚滚向前，五分钟吞没县城，能见度不足十米。西班牙各界期待习主席到访央视网消息（新闻联播文字版）：中国国家主席时隔13年将再次访问西班牙。西班牙对此高度重视，期待习近平主席此访能为两国未来合作带来新机遇。今年是中国与西班牙建交45周年，西班牙首都马德里市市长卡梅纳在接受央视记者专访时表示，马德里对此访高度重视，马德里已经为迎接习主席的到来做好准备，将在访问期间向习主席赠送象征市政荣誉的“金钥匙”。据了解，目前西班牙全国有200余所中小学开设中文课程，8所孔子学院也架起一道道中西交流的桥梁。这位中文名叫孙依兰的西班牙女孩儿，就是目前近5万名西班牙中文学生当中的代表。俄强力阻止乌海军船只穿越刻赤海峡央视网消息（新闻联播文字版）：25日，俄罗斯和乌克兰军舰在亚速海发生对峙。俄方确认当天使用武器并扣留了三艘未经俄方允许试图穿越刻赤海峡的乌克兰海军船只。乌克兰总统已经向议会提请实施战时状态。据俄罗斯联邦安全局介绍，25日早上，乌克兰海军3艘船只未经俄方许可进入俄临时封闭的黑海某海域，并一度向连接黑海与亚速海的刻赤海峡行驶。俄方采取多种措施，包括使用武器，予以制止，并扣留了3艘乌克兰船只，事件持续约5小时。俄罗斯还一度关闭刻赤海峡，并派出军舰、军机在附近区域加强安保。乌克兰海军方面则称，俄罗斯一艘舰艇当天故意撞击乌克兰海军拖船，并向乌克兰海军一艘炮艇开火，造成6人受伤。乌克兰方面称俄方是侵略行为。乌克兰总统波罗申科已向最高拉达，也就是议会提请，在全境实施为期60天的战时状态。波罗申科称，战时状态并不意味着乌克兰将采取任何进攻行动，而是会采取保卫领土、保护公民安全的行动。乌克兰也并不拒绝通过政治和外交手段解决领土争端。亚速海是乌俄两国共同拥有的一片封闭海域，仅通过狭窄的刻赤海峡同黑海相连。根据两国相关协议，凡悬挂乌俄两国旗帜的船只，在不造成威胁前提下，均可自由进入刻赤海峡并停靠在各自位于亚速海的港口。2014年经公投脱离乌克兰的克里米亚就毗邻亚速海。本月15日，乌克兰国家边防局以非法进入“被占领土”克里米亚港口为由，扣押15艘包括俄罗斯船只在内的外国船舶。俄罗斯总统普京随后表示，乌克兰方面扣押俄罗斯船舶是非法的。作为回应，俄方会对行经亚速海的、包括乌克兰船只在内的外国船只进行检查。北京时间27日零点，应俄乌双方要求，联合国安理会将召开紧急会议讨论当前事态。国际联播快讯央视网消息（新闻联播文字版）：叙政府要求联合国谴责毒气袭击据叙利亚通讯社25日报道，叙利亚政府当天要求联合国安理会强烈谴责反政府武装24日在阿勒颇对平民发动毒气袭击，称该袭击是“某些国家为恐怖分子获取化学武器提供便利的结果”，安理会应对支持和资助恐怖主义的国家和组织实施惩罚。俄罗斯国防部25日表示，俄空天军当天在阿勒颇省军事缓冲区内发现了叙反政府武装控制的化武阵地，并对其进行打击，消灭了所有目标。欧盟敦促英议会批准“脱欧”协议草案在27个欧盟国家领导人25日正式通过与英国此前达成的“脱欧”协议草案后，欧盟委员会主席容克、欧洲理事会主席图斯克以及欧盟主要成员国领导人当天都敦促英国议会批准这份协议草案。英国首相特雷莎·梅表示，希望在今年年底前在议会进行投票。不过目前，英国包括工党、社会民主党、苏格兰民族党在内的多个党派已经表示将在议会投反对票。伊朗西部地震致六百多人受伤伊朗西部克尔曼沙阿省25日发生6.4级地震，造成634人受伤，部分房屋倒塌。邻近省份以及邻国伊拉克、科威特都有明显震感。震区通信和电力受到影响，部分天然气管道破裂，当地政府已启动应急措施。去年11月，克尔曼沙阿省曾因地震造成较大人员伤亡，不少地区目前都处于震后重建中，预计损失不会像去年那样大。"
}