{
  "url": "http://www.xwlbo.com/14951.html",
  "date": "2018-04-12",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"14950.html\">习近平在出席南海海域海上阅兵时强调 深入贯彻新时代党的强军思想 把人民海军全面建成世界一流海军</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：奋进新时代，扬帆新航程。4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。他强调，在新时代的征程上，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。要深入贯彻新时代党的强军思想，坚持政治建军、改革强军、科技兴军、依法治军，坚定不移加快海军现代化进程，善于创新，勇于超越，努力把人民海军全面建成世界一流海军。</p><p>海南花团锦簇，南海春潮涌动。海军某驱逐舰支队码头上，执行检阅任务的长沙舰，按照海军最高礼仪悬挂代满旗，五星红旗、八一军旗迎风飘扬。</p><p>9时许，习近平登上检阅舰，军乐队奏响中华人民共和国国歌。习近平在飞行甲板检阅舰艇仪仗队。随后，检阅舰鸣笛起航，在护卫舰艇拱卫下，向阅兵海域进发。</p><p>此刻，人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发……这是新中国历史上规模最大的海上阅兵，是新时代人民海军的豪迈亮相。</p><p>舰阵如虹、白浪如练……这挺进深蓝的壮美航迹，凝聚了近70年来人民海军的不懈奋斗，彰显了党的十八大以来建设强大的人民海军的巨大成就。</p><p>10时许，检阅舰到达预定海域。</p><p>伴随着激昂的分列式进行曲，受阅舰艇按作战编组组成战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障等7个作战群，以排山倒海之势破浪驶来。受阅飞机组成舰载直升机、反潜巡逻作战、预警指挥、远海作战、对海突击、远距支援掩护、制空作战等10个空中梯队，在受阅舰艇编队上方凌空飞过。水下蓝鲸潜行，海面战舰驰骋，天上银鹰翱翔，汇成一部雄浑的海天交响曲。</p><p>受阅舰艇通过检阅舰时，一声长哨，官兵整齐站坡，向习主席致敬。“同志们好！”“主席好！”“同志们辛苦了！”“为人民服务！”习近平的亲切问候饱含深情，官兵的回答铿锵有力。统帅和官兵的心紧紧连在一起。</p><p>这次海上阅兵，辽宁舰航母编队精彩亮相，一大批新型潜艇、水面舰艇、作战飞机集中展示，党的十八大后列装舰艇占受阅舰艇一半以上。</p><p>检阅完海上编队后，习近平前往检阅舰驾驶室，透过舷窗观看受阅编队航行情况。舰艇编队乘风破浪、浩浩荡荡。</p><p>11时许，习近平发表重要讲话。</p><p>海上阅兵结束后，习近平察看了辽宁舰歼-15飞机起飞训练情况。轰鸣声中，4架战机先后腾空而起，直插云霄。尔后，习近平前往检阅舰海图室，在航泊日志上郑重签名。</p><p>习近平对海军官兵一直牵挂在心。中午时分，他来到水兵餐厅，习近平同水兵共进午餐，关切询问大家的学习、训练、生活情况。检阅舰停靠码头后，习近平在前甲板接见官兵，同大家亲切握手，习近平同大家合影留念。官兵们簇拥在习近平身旁，充满了幸福和喜悦。</p><p>分别的时候到了，全舰官兵依依不舍。舰艇仪仗队再次在飞行甲板整齐列队，以海军特有的礼仪向习近平致敬。</p><p>习近平的检阅为受阅部队开展实战化军事训练注入了强大动力。受阅部队带着党和人民的重托，迅即开赴训练海域，一场跨区实兵演练在海上全面展开。</p><p>中共中央政治局委员、中央军委副主席许其亮主持阅兵。中共中央政治局委员、中央军委副主席张又侠，中央军委委员魏凤和、李作成、苗华、张升民参加活动。</p><p><strong><a href=\"14949.html\">习近平就阿尔及利亚发生严重军机坠毁事故向阿尔及利亚总统布特弗利卡致慰问电</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平4月12日就阿尔及利亚军机坠毁事故向阿尔及利亚总统布特弗利卡致慰问电。</p><p>习近平在慰问电中表示，惊悉贵国一架军机不幸坠毁，造成重大人员伤亡。我谨代表中国政府和中国人民，并以我个人的名义，对遇难者表示沉痛的哀悼，向伤者和遇难者家属表示深切的同情和诚挚的慰问。</p><p>同日，国务院总理李克强也就此向阿尔及利亚总理乌叶海亚致慰问电。</p><p><strong><a href=\"14948.html\">新华社长篇通讯：谱写美丽中国的海南篇章——以习近平同志为核心的党中央关心海南发展纪实</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：新华社今天播发长篇通讯《谱写美丽中国的海南篇章——以习近平同志为核心的党中央关心海南发展纪实》。</p><p>文章全景展现了党的十八大以来，在以习近平同志为核心的党中央坚强领导下，海南经济社会各项事业实现的新一轮跨越式发展。</p><p>文章说，以习近平同志为核心的党中央高瞻远瞩、统筹谋划，立足海南实际，作出一系列重大决策部署，为新时代海南发展指明了前进方向、规划了清晰路径。牢记习近平总书记嘱托，海南发扬敢闯敢试、敢为人先、埋头苦干的特区精神，掀起了新一轮全面深化改革的大潮，形成了全方位、多层次、宽领域的对外开放新格局。国际旅游岛建设快速推进，生态文明建设成效显著。一项项民生清单如期兑现，一个个美好愿望化为现实。</p><p>文章表示，走过建省办经济特区的辉煌30年，经历党的十八大以来的历史性变革和成就，今日之海南，站上了新的历史起点。</p><p>逐梦新征程，在以习近平同志为核心的党中央坚强领导下，“而立之年”的海南，乘着新时代的浩荡东风，定将以更加饱满坚毅的姿态，击楫争先、破浪前行，再创中国特色社会主义的生动实践，继续书写美丽中国的海南篇章。</p><p><strong><a href=\"14947.html\">人民日报评论员文章：共创和平安宁繁荣开放美丽的亚洲和世界——三论习近平主席博鳌亚洲论坛主旨演讲</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《共创和平安宁繁荣开放美丽的亚洲和世界——三论习近平主席博鳌亚洲论坛主旨演讲》。</p><p><strong><a href=\"14946.html\">李克强主持召开国务院常务会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强4月12日主持召开国务院常务会议，确定发展“互联网+医疗健康”措施，缓解看病就医难题，提升人民健康水平；决定对进口抗癌药实施零关税并鼓励创新药进口，顺应民生期盼使患者更多受益；部署全面加强乡村小规模学校和乡镇寄宿制学校建设，为农村孩子提供公平有质量的义务教育。</p><p>会议指出，按照党中央、国务院部署，加快发展“互联网+医疗健康”，可以提高医疗服务效率，让患者少跑腿，使更多群众分享优质医疗资源。会议确定，一是加快二级以上医院普遍提供预约诊疗、检查结果查询等线上服务。允许医疗机构开展互联网医疗服务。二是推进远程医疗覆盖所有医联体和县级医院，推动东部优质医疗资源对接中西部需求。建立互联网专线保障远程医疗需要。三是推行医保智能审核和“一站式”结算。健全“互联网+医疗健康”标准体系。</p><p>为减轻广大患者药费负担并有更多用药选择，会议决定，一是从5月1日起，将包括抗癌药在内的所有普通药品、具有抗癌作用的生物碱类药品及有实际进口的中成药进口关税降至零，使我国实际进口的全部抗癌药实现零关税。较大幅度降低抗癌药生产进口环节增值税税负。二是研究综合措施，采取政府集中采购、将进口创新药特别是急需的抗癌药及时纳入医保报销目录等方式，并研究利用跨境电商渠道，多措并举消除流通环节不合理加价，让群众感受到急需抗癌药价格有明显降低。三是加快创新药进口上市。将临床试验申请由批准制改为到期默认制，对进口化学药改为凭企业检验结果通关，不再逐批强制检验。四是加强知识产权保护。对创新化学药设置最高6年的数据保护期，保护期内不批准同品种上市。对在中国与境外同步申请上市的创新药给予最长5年的专利保护期限补偿。五是强化监管，严打制假售假。</p><p>会议指出，因地制宜、优化布局，办好乡村小规模学校和乡镇寄宿制学校，有利于促进教育公平。对地处偏远、生源较少的地方，一般在村设置低年级学段小规模学校，在乡镇设置寄宿制中心学校，方便农村孩子就近入学和留守儿童照护。要优化财政支出结构，改善办学条件，提高教师待遇，通过“互联网+”教育等方式，提高乡村学校办学水平。</p><p><strong><a href=\"14945.html\">李克强举行仪式欢迎荷兰首相访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：12日下午，国务院总理李克强在人民大会堂北大厅举行仪式，欢迎荷兰首相马克·吕特对我国进行正式访问。</p><p>国务委员王毅、全国政协副主席刘新成出席欢迎仪式。</p><p>军乐团奏荷、中两国国歌。</p><p>随后，李克强陪同马克·吕特检阅了中国人民解放军三军仪仗队。</p><p><strong><a href=\"14944.html\">李克强同荷兰首相举行会谈</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，李克强同吕特举行会谈。</p><p>李克强表示，荷兰是中国在欧盟内的重要合作伙伴。习近平主席2014年对荷兰进行国事访问，两国建立了开放务实的全面合作伙伴关系。中方愿同荷方加强高层交往，拓展全方位合作，推动中荷关系与合作取得更大发展。</p><p>李克强指出，中方愿同荷方发挥互补优势，深化在农业、金融、科技等领域合作，加强人文交流，共同应对气候变化，不断做大互利合作的蛋糕。中方愿扩大进口荷兰优质农产品和高新技术产品，欢迎荷兰企业来华投资兴业，期待荷兰充分发挥区位优势，积极参与“一带一路”合作。</p><p>李克强强调，当前国际政治经济形势仍面临不确定、不稳定因素。中方愿同荷方、欧方共同维护以世贸组织为核心的多边贸易体制，支持多边主义和自由贸易，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。希望荷兰发挥中欧经贸合作“桥头堡”作用，推进中欧投资协定谈判进程，促进中欧经贸关系平衡发展。中国开放的大门会越开越大，希望中荷、中欧乃至世界各国相互开放的程度越来越高，更好实现互利共赢、多赢。</p><p>吕特表示，当前荷中关系保持高水平发展。荷方愿同中方加强战略沟通和对话，深化务实合作，推动两国关系和欧中关系再上新台阶。荷方坚定支持自由贸易，愿共同抵制保护主义，维护以世贸组织为核心的多边贸易体制。荷方愿积极加强同中方发展战略对接，支持尽早谈判达成中欧投资协定，愿同中方一道推动履行巴黎气变协定。</p><p>王毅参加上述活动。</p><p><strong><a href=\"14943.html\">李克强和新加坡总理向“中国—东盟创新年”启动仪式致贺信</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2018年“中国—东盟创新年”启动仪式暨中国—东盟创新论坛开幕式4月12日在北京举行。国务院总理李克强和新加坡总理李显龙分别致贺信。</p><p>李克强在贺信中表示，当前新一轮科技革命与产业变革席卷全球，科技创新对经济社会发展的支撑和引领作用日益凸显。中国正在深入实施创新驱动发展战略，加快建设创新型国家，促进大众创业、万众创新上水平，发展壮大新动能，努力推动经济结构优化升级。</p><p>李克强指出，深化科技创新合作是中国与东盟应对全球性挑战、实现可持续发展的共同需要。近年来，中国—东盟科技合作取得一系列成果。希望双方以“中国—东盟创新年”为契机，共同把握科技革命历史机遇，推动科技创新合作提质升级，为加强中国—东盟合作和推动东亚区域发展注入新的活力。</p><p><strong><a href=\"14942.html\">栗战书会见荷兰首相</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书12日在人民大会堂会见了荷兰首相吕特。</p><p>栗战书表示，近年来，中荷关系之所以能够快速平稳发展，最重要的经验就是双方坚持把政治互信放在优先地位，相互尊重对方核心利益、重大关切和发展道路，不搞冷战思维；坚持通过对话协商处理分歧问题，不搞“麦克风”外交；坚持扩大互惠合作造福两国人民，不搞我赢你输。中国全国人大愿同荷兰议会一道，落实好习近平主席与首相先生会见时达成的重要共识，为两国务实合作提供法律保障，共同促进经济全球化，推动两国关系“百尺竿头更进一步”。</p><p>吕特高度赞赏中国扩大对外开放的重要举措，表示荷方支持自由贸易，愿加强两国在包括“一带一路”建设在内的各领域合作。</p><p>张春贤参加会见。</p><p><strong><a href=\"14941.html\">一季度我国实际使用外资稳定增长</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：商务部今天发布的数据显示，1至3月全国新设立外商投资企业14340家，同比增长124.7%；实际使用外资2275.4亿元人民币，同比增长0.5%。3月当月实际使用外资881.4亿元人民币。</p><p>前三个月，高技术制造业实际使用外资同比增长66%，保持较高增幅。其中，医药制造业、电子及通信设备制造业等增长较快。中西部地区吸收外资持续大幅增长。主要投资来源地中，新加坡、韩国、日本等投资增长。</p><p><strong><a href=\"14940.html\">孙政才受贿案一审开庭</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：天津市第一中级人民法院今天一审公开开庭审理了第十八届中央政治局原委员、重庆市委原书记孙政才受贿一案。</p><p>天津市人民检察院第一分院起诉指控，2002年至2017年，被告人孙政才利用担任北京市顺义区委书记、北京市委常委、市委秘书长、农业部部长、吉林省委书记、中央政治局委员、重庆市委书记等职务上的便利，为有关单位和个人在工程承揽、企业经营、职务调整等事项上提供帮助，单独或者伙同特定关系人非法收受他人给予的财物，共计折合人民币1.7亿余元。</p><p>庭审中，公诉机关出示了相关证据，被告人孙政才及其辩护人进行了质证，控辩双方对出庭作证的两名证人进行了交叉询问，在法庭的主持下充分发表了意见。孙政才进行了最后陈述。</p><p>人大代表、政协委员、新闻记者及各界群众130余人旁听了庭审。庭审结束后法庭宣布休庭，择期宣判。</p><p><strong><a href=\"14939.html\">人民日报评论员文章：一以贯之全面从严治党</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《一以贯之全面从严治党》。</p><p>文章指出，违规必究、违纪必查、违法必惩，全面从严治党永远在路上。12日，孙政才受贿案一审在天津市第一中级人民法院依法公开开庭审理。这一案件的依法审理，再次彰显了以习近平同志为核心的党中央全面从严治党的坚定决心和鲜明态度，充分体现了依纪依法惩治腐败的无畏气概和坚强意志。</p><p>文章强调，孙政才案的查处充分证明，党中央关于反腐败斗争形势依然严峻复杂的判断是完全正确的，全面从严治党依然任重道远，必须一以贯之、坚定不移。不断强化不敢腐的震慑，扎牢不能腐的笼子，增强不想腐的自觉，党风廉政建设和反腐败斗争才不会半途而废，铁的纪律才会转化为党员、干部的自觉遵循。</p><p><strong><a href=\"14938.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>一季度全国快递业务量达99.2亿件</strong></p><p>国家邮政局今天发布数据，3月中国快递发展指数为140.8，同比提高22.8%；一季度，累计完成快递业务量99.2亿件，快递业务收入达到1271.3亿元。</p><p><strong>三部委规范智能网联汽车道路测试</strong></p><p>今天，工信部、公安部、交通运输部三部委联合发布《智能网联汽车道路测试管理规范（试行）》，对测试主体、驾驶人及车辆等作出明确规定，一旦发生交通事故，测试主体要有独立承担法律责任的能力，该规范自今年5月1日起施行。</p><p><strong>上海全面推进政务“一网通办”</strong></p><p>今天，上海市大数据中心揭牌，依托大数据中心，上海全面推进政务服务“一网通办”建设，2018年将逐步对群众、企业的所有线上线下服务事项，实现一网受理、只跑一次、一次办成。</p><p><strong>天津发放首批电子营业执照</strong></p><p>作为国家市场监管总局首批试点，天津日前发放了国家首批新标准电子营业执照，通过让电子数据来跑腿，实现了企业办照零见面、一次不用跑。</p><p><strong>成都至奥地利维也纳班列今天首发</strong></p><p>今天，中欧班列——蓉欧快铁成都至奥地利首都维也纳的班列启程，这是中奥两国间的首趟铁路货运列车。至此，蓉欧快铁已开通16条国际班列线路。</p><p><strong><a href=\"14937.html\">国际社会：习主席演讲彰显合作共赢决心</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：海外政要、专家学者认为，在贸易保护主义抬头的背景下，习近平主席在博鳌年会发表的重要演讲彰显了中国坚持对外开放、倡导合作共赢以及推进经济全球化的坚定决心和大国担当。</p><p>一些欧洲政治人士及英国和美国的专家表示，中国过去40年来改革开放的成就显著，而中国深化改革、扩大开放的一系列新举措将继续推动中国乃至世界经济的发展。</p><p>英国、俄罗斯等多国专家也表示，中国继续扩大开放，有助于经济全球化和贸易自由化的发展，并将为世界各国创造更多机遇。</p><p><strong><a href=\"14936.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>叙方：美威胁发动打击是鲁莽行为</strong></p><p>叙利亚外交部11日发表声明，批评美国威胁对叙发动军事打击是鲁莽的、使局势升级的行为。</p><p>声明说，美国急于以未经证实的“化武袭击”为借口实现打击叙利亚的意图，说明其毫无原则和理智。这一做法本身对国际和平与安全构成了威胁。</p><p>美国总统特朗普9日曾表示，将在48小时内决定是否回应有关叙利亚东古塔的化武事件，但目前期限早已结束。</p><p><strong>阿尔及利亚为军机遇难者举行哀悼</strong></p><p>阿尔及利亚总统府11日宣布，从即日起全国举行3天哀悼，悼念当天军机坠毁事故中的遇难者。11日，一架“伊尔－76”军用运输机从阿尔及利亚北部布法里克军用机场起飞后不久，坠毁在附近的农田里。导致机上257人全部遇难，遇难者大部分是军人及其家属。</p><p>这是阿尔及利亚史上最严重的坠机事故。阿军方已成立调查小组对坠机原因展开调查。</p><p><strong>以军袭击加沙地带哈马斯军事目标</strong></p><p>巴勒斯坦加沙地带安全人士今天（12日）说，当地时间11日深夜到12日凌晨，以色列战机轰炸了加沙地带东部一个据点，造成哈马斯下属武装派别卡桑旅一名成员死亡，另有一人受伤。</p><p>以军方称，此次打击行动是针对11日多名巴勒斯坦人在加沙地带北部边界防护栏附近制造爆炸事件的回应。以方称实施轰炸后，以军战机还遭到地面巴方武装人员机枪射击，但未造成损伤。近期，以色列士兵与巴勒斯坦人在加沙地带交界处持续冲突。</p><p><strong>朝鲜举行“四月之春”友谊艺术节</strong></p><p>第31届“四月之春”友谊艺术节11日晚在朝鲜首都平壤的东平壤大剧院开幕，并上演了精彩的文艺演出。艺术家们以大合唱、伽倻琴弹唱、舞蹈、女声独唱和重唱等多种形式精彩演绎了朝鲜经典歌曲和民族舞蹈等。本届艺术节组委会委员长、朝鲜文化相朴春男向参加艺术节的各国人士表示热烈欢迎。</p><p>“四月之春”友谊艺术节自上世纪80年代开始举行，是朝鲜为纪念金日成主席诞辰而举办的国际性艺术盛会。</p> </div>",
  "text": "习近平在出席南海海域海上阅兵时强调 深入贯彻新时代党的强军思想 把人民海军全面建成世界一流海军央视网消息（新闻联播文字版）：奋进新时代，扬帆新航程。4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。他强调，在新时代的征程上，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。要深入贯彻新时代党的强军思想，坚持政治建军、改革强军、科技兴军、依法治军，坚定不移加快海军现代化进程，善于创新，勇于超越，努力把人民海军全面建成世界一流海军。海南花团锦簇，南海春潮涌动。海军某驱逐舰支队码头上，执行检阅任务的长沙舰，按照海军最高礼仪悬挂代满旗，五星红旗、八一军旗迎风飘扬。9时许，习近平登上检阅舰，军乐队奏响中华人民共和国国歌。习近平在飞行甲板检阅舰艇仪仗队。随后，检阅舰鸣笛起航，在护卫舰艇拱卫下，向阅兵海域进发。此刻，人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发……这是新中国历史上规模最大的海上阅兵，是新时代人民海军的豪迈亮相。舰阵如虹、白浪如练……这挺进深蓝的壮美航迹，凝聚了近70年来人民海军的不懈奋斗，彰显了党的十八大以来建设强大的人民海军的巨大成就。10时许，检阅舰到达预定海域。伴随着激昂的分列式进行曲，受阅舰艇按作战编组组成战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障等7个作战群，以排山倒海之势破浪驶来。受阅飞机组成舰载直升机、反潜巡逻作战、预警指挥、远海作战、对海突击、远距支援掩护、制空作战等10个空中梯队，在受阅舰艇编队上方凌空飞过。水下蓝鲸潜行，海面战舰驰骋，天上银鹰翱翔，汇成一部雄浑的海天交响曲。受阅舰艇通过检阅舰时，一声长哨，官兵整齐站坡，向习主席致敬。“同志们好！”“主席好！”“同志们辛苦了！”“为人民服务！”习近平的亲切问候饱含深情，官兵的回答铿锵有力。统帅和官兵的心紧紧连在一起。这次海上阅兵，辽宁舰航母编队精彩亮相，一大批新型潜艇、水面舰艇、作战飞机集中展示，党的十八大后列装舰艇占受阅舰艇一半以上。检阅完海上编队后，习近平前往检阅舰驾驶室，透过舷窗观看受阅编队航行情况。舰艇编队乘风破浪、浩浩荡荡。11时许，习近平发表重要讲话。海上阅兵结束后，习近平察看了辽宁舰歼-15飞机起飞训练情况。轰鸣声中，4架战机先后腾空而起，直插云霄。尔后，习近平前往检阅舰海图室，在航泊日志上郑重签名。习近平对海军官兵一直牵挂在心。中午时分，他来到水兵餐厅，习近平同水兵共进午餐，关切询问大家的学习、训练、生活情况。检阅舰停靠码头后，习近平在前甲板接见官兵，同大家亲切握手，习近平同大家合影留念。官兵们簇拥在习近平身旁，充满了幸福和喜悦。分别的时候到了，全舰官兵依依不舍。舰艇仪仗队再次在飞行甲板整齐列队，以海军特有的礼仪向习近平致敬。习近平的检阅为受阅部队开展实战化军事训练注入了强大动力。受阅部队带着党和人民的重托，迅即开赴训练海域，一场跨区实兵演练在海上全面展开。中共中央政治局委员、中央军委副主席许其亮主持阅兵。中共中央政治局委员、中央军委副主席张又侠，中央军委委员魏凤和、李作成、苗华、张升民参加活动。习近平就阿尔及利亚发生严重军机坠毁事故向阿尔及利亚总统布特弗利卡致慰问电央视网消息（新闻联播文字版）：国家主席习近平4月12日就阿尔及利亚军机坠毁事故向阿尔及利亚总统布特弗利卡致慰问电。习近平在慰问电中表示，惊悉贵国一架军机不幸坠毁，造成重大人员伤亡。我谨代表中国政府和中国人民，并以我个人的名义，对遇难者表示沉痛的哀悼，向伤者和遇难者家属表示深切的同情和诚挚的慰问。同日，国务院总理李克强也就此向阿尔及利亚总理乌叶海亚致慰问电。新华社长篇通讯：谱写美丽中国的海南篇章——以习近平同志为核心的党中央关心海南发展纪实央视网消息（新闻联播文字版）：新华社今天播发长篇通讯《谱写美丽中国的海南篇章——以习近平同志为核心的党中央关心海南发展纪实》。文章全景展现了党的十八大以来，在以习近平同志为核心的党中央坚强领导下，海南经济社会各项事业实现的新一轮跨越式发展。文章说，以习近平同志为核心的党中央高瞻远瞩、统筹谋划，立足海南实际，作出一系列重大决策部署，为新时代海南发展指明了前进方向、规划了清晰路径。牢记习近平总书记嘱托，海南发扬敢闯敢试、敢为人先、埋头苦干的特区精神，掀起了新一轮全面深化改革的大潮，形成了全方位、多层次、宽领域的对外开放新格局。国际旅游岛建设快速推进，生态文明建设成效显著。一项项民生清单如期兑现，一个个美好愿望化为现实。文章表示，走过建省办经济特区的辉煌30年，经历党的十八大以来的历史性变革和成就，今日之海南，站上了新的历史起点。逐梦新征程，在以习近平同志为核心的党中央坚强领导下，“而立之年”的海南，乘着新时代的浩荡东风，定将以更加饱满坚毅的姿态，击楫争先、破浪前行，再创中国特色社会主义的生动实践，继续书写美丽中国的海南篇章。人民日报评论员文章：共创和平安宁繁荣开放美丽的亚洲和世界——三论习近平主席博鳌亚洲论坛主旨演讲央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《共创和平安宁繁荣开放美丽的亚洲和世界——三论习近平主席博鳌亚洲论坛主旨演讲》。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强4月12日主持召开国务院常务会议，确定发展“互联网+医疗健康”措施，缓解看病就医难题，提升人民健康水平；决定对进口抗癌药实施零关税并鼓励创新药进口，顺应民生期盼使患者更多受益；部署全面加强乡村小规模学校和乡镇寄宿制学校建设，为农村孩子提供公平有质量的义务教育。会议指出，按照党中央、国务院部署，加快发展“互联网+医疗健康”，可以提高医疗服务效率，让患者少跑腿，使更多群众分享优质医疗资源。会议确定，一是加快二级以上医院普遍提供预约诊疗、检查结果查询等线上服务。允许医疗机构开展互联网医疗服务。二是推进远程医疗覆盖所有医联体和县级医院，推动东部优质医疗资源对接中西部需求。建立互联网专线保障远程医疗需要。三是推行医保智能审核和“一站式”结算。健全“互联网+医疗健康”标准体系。为减轻广大患者药费负担并有更多用药选择，会议决定，一是从5月1日起，将包括抗癌药在内的所有普通药品、具有抗癌作用的生物碱类药品及有实际进口的中成药进口关税降至零，使我国实际进口的全部抗癌药实现零关税。较大幅度降低抗癌药生产进口环节增值税税负。二是研究综合措施，采取政府集中采购、将进口创新药特别是急需的抗癌药及时纳入医保报销目录等方式，并研究利用跨境电商渠道，多措并举消除流通环节不合理加价，让群众感受到急需抗癌药价格有明显降低。三是加快创新药进口上市。将临床试验申请由批准制改为到期默认制，对进口化学药改为凭企业检验结果通关，不再逐批强制检验。四是加强知识产权保护。对创新化学药设置最高6年的数据保护期，保护期内不批准同品种上市。对在中国与境外同步申请上市的创新药给予最长5年的专利保护期限补偿。五是强化监管，严打制假售假。会议指出，因地制宜、优化布局，办好乡村小规模学校和乡镇寄宿制学校，有利于促进教育公平。对地处偏远、生源较少的地方，一般在村设置低年级学段小规模学校，在乡镇设置寄宿制中心学校，方便农村孩子就近入学和留守儿童照护。要优化财政支出结构，改善办学条件，提高教师待遇，通过“互联网+”教育等方式，提高乡村学校办学水平。李克强举行仪式欢迎荷兰首相访华央视网消息（新闻联播文字版）：12日下午，国务院总理李克强在人民大会堂北大厅举行仪式，欢迎荷兰首相马克·吕特对我国进行正式访问。国务委员王毅、全国政协副主席刘新成出席欢迎仪式。军乐团奏荷、中两国国歌。随后，李克强陪同马克·吕特检阅了中国人民解放军三军仪仗队。李克强同荷兰首相举行会谈央视网消息（新闻联播文字版）：欢迎仪式后，李克强同吕特举行会谈。李克强表示，荷兰是中国在欧盟内的重要合作伙伴。习近平主席2014年对荷兰进行国事访问，两国建立了开放务实的全面合作伙伴关系。中方愿同荷方加强高层交往，拓展全方位合作，推动中荷关系与合作取得更大发展。李克强指出，中方愿同荷方发挥互补优势，深化在农业、金融、科技等领域合作，加强人文交流，共同应对气候变化，不断做大互利合作的蛋糕。中方愿扩大进口荷兰优质农产品和高新技术产品，欢迎荷兰企业来华投资兴业，期待荷兰充分发挥区位优势，积极参与“一带一路”合作。李克强强调，当前国际政治经济形势仍面临不确定、不稳定因素。中方愿同荷方、欧方共同维护以世贸组织为核心的多边贸易体制，支持多边主义和自由贸易，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。希望荷兰发挥中欧经贸合作“桥头堡”作用，推进中欧投资协定谈判进程，促进中欧经贸关系平衡发展。中国开放的大门会越开越大，希望中荷、中欧乃至世界各国相互开放的程度越来越高，更好实现互利共赢、多赢。吕特表示，当前荷中关系保持高水平发展。荷方愿同中方加强战略沟通和对话，深化务实合作，推动两国关系和欧中关系再上新台阶。荷方坚定支持自由贸易，愿共同抵制保护主义，维护以世贸组织为核心的多边贸易体制。荷方愿积极加强同中方发展战略对接，支持尽早谈判达成中欧投资协定，愿同中方一道推动履行巴黎气变协定。王毅参加上述活动。李克强和新加坡总理向“中国—东盟创新年”启动仪式致贺信央视网消息（新闻联播文字版）：2018年“中国—东盟创新年”启动仪式暨中国—东盟创新论坛开幕式4月12日在北京举行。国务院总理李克强和新加坡总理李显龙分别致贺信。李克强在贺信中表示，当前新一轮科技革命与产业变革席卷全球，科技创新对经济社会发展的支撑和引领作用日益凸显。中国正在深入实施创新驱动发展战略，加快建设创新型国家，促进大众创业、万众创新上水平，发展壮大新动能，努力推动经济结构优化升级。李克强指出，深化科技创新合作是中国与东盟应对全球性挑战、实现可持续发展的共同需要。近年来，中国—东盟科技合作取得一系列成果。希望双方以“中国—东盟创新年”为契机，共同把握科技革命历史机遇，推动科技创新合作提质升级，为加强中国—东盟合作和推动东亚区域发展注入新的活力。栗战书会见荷兰首相央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书12日在人民大会堂会见了荷兰首相吕特。栗战书表示，近年来，中荷关系之所以能够快速平稳发展，最重要的经验就是双方坚持把政治互信放在优先地位，相互尊重对方核心利益、重大关切和发展道路，不搞冷战思维；坚持通过对话协商处理分歧问题，不搞“麦克风”外交；坚持扩大互惠合作造福两国人民，不搞我赢你输。中国全国人大愿同荷兰议会一道，落实好习近平主席与首相先生会见时达成的重要共识，为两国务实合作提供法律保障，共同促进经济全球化，推动两国关系“百尺竿头更进一步”。吕特高度赞赏中国扩大对外开放的重要举措，表示荷方支持自由贸易，愿加强两国在包括“一带一路”建设在内的各领域合作。张春贤参加会见。一季度我国实际使用外资稳定增长央视网消息（新闻联播文字版）：商务部今天发布的数据显示，1至3月全国新设立外商投资企业14340家，同比增长124.7%；实际使用外资2275.4亿元人民币，同比增长0.5%。3月当月实际使用外资881.4亿元人民币。前三个月，高技术制造业实际使用外资同比增长66%，保持较高增幅。其中，医药制造业、电子及通信设备制造业等增长较快。中西部地区吸收外资持续大幅增长。主要投资来源地中，新加坡、韩国、日本等投资增长。孙政才受贿案一审开庭央视网消息（新闻联播文字版）：天津市第一中级人民法院今天一审公开开庭审理了第十八届中央政治局原委员、重庆市委原书记孙政才受贿一案。天津市人民检察院第一分院起诉指控，2002年至2017年，被告人孙政才利用担任北京市顺义区委书记、北京市委常委、市委秘书长、农业部部长、吉林省委书记、中央政治局委员、重庆市委书记等职务上的便利，为有关单位和个人在工程承揽、企业经营、职务调整等事项上提供帮助，单独或者伙同特定关系人非法收受他人给予的财物，共计折合人民币1.7亿余元。庭审中，公诉机关出示了相关证据，被告人孙政才及其辩护人进行了质证，控辩双方对出庭作证的两名证人进行了交叉询问，在法庭的主持下充分发表了意见。孙政才进行了最后陈述。人大代表、政协委员、新闻记者及各界群众130余人旁听了庭审。庭审结束后法庭宣布休庭，择期宣判。人民日报评论员文章：一以贯之全面从严治党央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《一以贯之全面从严治党》。文章指出，违规必究、违纪必查、违法必惩，全面从严治党永远在路上。12日，孙政才受贿案一审在天津市第一中级人民法院依法公开开庭审理。这一案件的依法审理，再次彰显了以习近平同志为核心的党中央全面从严治党的坚定决心和鲜明态度，充分体现了依纪依法惩治腐败的无畏气概和坚强意志。文章强调，孙政才案的查处充分证明，党中央关于反腐败斗争形势依然严峻复杂的判断是完全正确的，全面从严治党依然任重道远，必须一以贯之、坚定不移。不断强化不敢腐的震慑，扎牢不能腐的笼子，增强不想腐的自觉，党风廉政建设和反腐败斗争才不会半途而废，铁的纪律才会转化为党员、干部的自觉遵循。国内联播快讯央视网消息（新闻联播文字版）：一季度全国快递业务量达99.2亿件国家邮政局今天发布数据，3月中国快递发展指数为140.8，同比提高22.8%；一季度，累计完成快递业务量99.2亿件，快递业务收入达到1271.3亿元。三部委规范智能网联汽车道路测试今天，工信部、公安部、交通运输部三部委联合发布《智能网联汽车道路测试管理规范（试行）》，对测试主体、驾驶人及车辆等作出明确规定，一旦发生交通事故，测试主体要有独立承担法律责任的能力，该规范自今年5月1日起施行。上海全面推进政务“一网通办”今天，上海市大数据中心揭牌，依托大数据中心，上海全面推进政务服务“一网通办”建设，2018年将逐步对群众、企业的所有线上线下服务事项，实现一网受理、只跑一次、一次办成。天津发放首批电子营业执照作为国家市场监管总局首批试点，天津日前发放了国家首批新标准电子营业执照，通过让电子数据来跑腿，实现了企业办照零见面、一次不用跑。成都至奥地利维也纳班列今天首发今天，中欧班列——蓉欧快铁成都至奥地利首都维也纳的班列启程，这是中奥两国间的首趟铁路货运列车。至此，蓉欧快铁已开通16条国际班列线路。国际社会：习主席演讲彰显合作共赢决心央视网消息（新闻联播文字版）：海外政要、专家学者认为，在贸易保护主义抬头的背景下，习近平主席在博鳌年会发表的重要演讲彰显了中国坚持对外开放、倡导合作共赢以及推进经济全球化的坚定决心和大国担当。一些欧洲政治人士及英国和美国的专家表示，中国过去40年来改革开放的成就显著，而中国深化改革、扩大开放的一系列新举措将继续推动中国乃至世界经济的发展。英国、俄罗斯等多国专家也表示，中国继续扩大开放，有助于经济全球化和贸易自由化的发展，并将为世界各国创造更多机遇。国际联播快讯央视网消息（新闻联播文字版）：叙方：美威胁发动打击是鲁莽行为叙利亚外交部11日发表声明，批评美国威胁对叙发动军事打击是鲁莽的、使局势升级的行为。声明说，美国急于以未经证实的“化武袭击”为借口实现打击叙利亚的意图，说明其毫无原则和理智。这一做法本身对国际和平与安全构成了威胁。美国总统特朗普9日曾表示，将在48小时内决定是否回应有关叙利亚东古塔的化武事件，但目前期限早已结束。阿尔及利亚为军机遇难者举行哀悼阿尔及利亚总统府11日宣布，从即日起全国举行3天哀悼，悼念当天军机坠毁事故中的遇难者。11日，一架“伊尔－76”军用运输机从阿尔及利亚北部布法里克军用机场起飞后不久，坠毁在附近的农田里。导致机上257人全部遇难，遇难者大部分是军人及其家属。这是阿尔及利亚史上最严重的坠机事故。阿军方已成立调查小组对坠机原因展开调查。以军袭击加沙地带哈马斯军事目标巴勒斯坦加沙地带安全人士今天（12日）说，当地时间11日深夜到12日凌晨，以色列战机轰炸了加沙地带东部一个据点，造成哈马斯下属武装派别卡桑旅一名成员死亡，另有一人受伤。以军方称，此次打击行动是针对11日多名巴勒斯坦人在加沙地带北部边界防护栏附近制造爆炸事件的回应。以方称实施轰炸后，以军战机还遭到地面巴方武装人员机枪射击，但未造成损伤。近期，以色列士兵与巴勒斯坦人在加沙地带交界处持续冲突。朝鲜举行“四月之春”友谊艺术节第31届“四月之春”友谊艺术节11日晚在朝鲜首都平壤的东平壤大剧院开幕，并上演了精彩的文艺演出。艺术家们以大合唱、伽倻琴弹唱、舞蹈、女声独唱和重唱等多种形式精彩演绎了朝鲜经典歌曲和民族舞蹈等。本届艺术节组委会委员长、朝鲜文化相朴春男向参加艺术节的各国人士表示热烈欢迎。“四月之春”友谊艺术节自上世纪80年代开始举行，是朝鲜为纪念金日成主席诞辰而举办的国际性艺术盛会。"
}