{
  "url": "http://www.xwlbo.com/17885.html",
  "date": "2018-08-30",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"17884.html\">习近平举行仪式欢迎科特迪瓦共和国总统访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平30日上午在人民大会堂北大厅举行仪式，欢迎科特迪瓦共和国总统瓦塔拉对我国进行国事访问。</p><p>天安门广场上鸣礼炮21响。</p><p>习近平主席夫人彭丽媛，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，全国人大常委会副委员长王东明，国务委员王毅，全国政协副主席张庆黎、何立峰等出席欢迎仪式。</p><p>陪同瓦塔拉访华的有总统夫人、外交部长、非洲一体化部长、交通部长、财政部长等。</p><p>军乐团奏科中两国国歌。</p><p>瓦塔拉在习近平陪同下检阅中国人民解放军三军仪仗队。</p><p>瓦塔拉是应习近平的邀请对我国进行国事访问，并出席中非合作论坛北京峰会的。</p><p><strong><a href=\"17883.html\">习近平同科特迪瓦总统举行会谈 两国元首一致同意 推动中科关系迈向更高水平</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：随后，习近平主席同瓦塔拉总统举行会谈。两国元首一致同意，推动中科关系迈向更高水平，实现互利共赢。</p><p>习近平欢迎瓦塔拉来华出席中非合作论坛北京峰会并对中国进行国事访问。习近平指出，这次论坛峰会致力于构建更加紧密的中非命运共同体，对推动中非全面战略合作伙伴关系深入发展、加强发展中国家团结合作具有重要意义。</p><p>习近平指出，中科建交35年来，两国各领域合作不断扩大，成效显著。中方赞赏科方坚定奉行一个中国政策，坚定支持科方维护主权、安全、发展权益，支持科特迪瓦走适合本国国情的发展道路。双方要在涉及彼此核心利益和重大关切问题上更加坚定地相互支持。经贸合作是中科关系的“推进器”，要以共建“一带一路”为契机，加强发展战略对接，促进两国高质量、可持续的共同发展。要有效应对安全挑战，为促进西非地区和非洲大陆和平稳定发挥建设性作用。要在联合国安理会加强协调，共同维护包括非洲国家在内广大发展中国家的合法权益。</p><p>瓦塔拉表示，中国是科特迪瓦伟大的朋友，科特迪瓦人民珍视同中国人民的传统友谊。科特迪瓦钦佩并祝贺中国的改革和发展成就，视中国为成功的榜样。科特迪瓦完全支持习近平主席提出的“一带一路”重要倡议，愿积极参与、并愿推动西非经济货币联盟国家共同参与共建“一带一路”合作。科方高度评价中方在多边事务中努力维护发展中国家权益，感谢中方一直支持非洲，积极参与联合国在非洲的维和行动。我相信，中非合作论坛北京峰会一定会取得成功，成为中非合作的一次历史性盛会。</p><p>会谈后，两国元首还共同见证了有关双边合作文件的签署。</p><p>丁薛祥、杨洁篪、王毅、何立峰等参加。</p><p><strong><a href=\"17882.html\">习近平给中央美术学院老教授回信强调 做好美育工作弘扬中华美育精神 让祖国青年一代身心都健康成长</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平30日给中央美术学院8位老教授回信，向他们致以诚挚的问候，并就做好美育工作，弘扬中华美育精神提出殷切期望。</p><p>习近平在回信中指出，长期以来，你们辛勤耕耘，致力教书育人，专心艺术创作，为党和人民作出了重要贡献。耄耋之年，你们初心不改，依然心系祖国接班人培养，特别是周令钊等同志年近百岁仍然对美育工作、美术事业发展不懈追求，殷殷之情令我十分感动。我谨向你们表示诚挚的问候。</p><p>习近平强调，美术教育是美育的重要组成部分，对塑造美好心灵具有重要作用。你们提出加强美育工作，很有必要。做好美育工作，要坚持立德树人，扎根时代生活，遵循美育特点，弘扬中华美育精神，让祖国青年一代身心都健康成长。</p><p>习近平指出，值此中央美术学院百年校庆之际，希望学院坚持正确办学方向，落实党的教育方针，发扬爱国为民、崇德尚艺的优良传统，以大爱之心育莘莘学子，以大美之艺绘传世之作，努力把学院办成培养社会主义建设者和接班人的摇篮。</p><p>中央美术学院的前身——国立北京美术学校创建于1918年，是由我国著名教育家蔡元培倡导建立的中国第一所现代形态的美术专门学校。近日，周令钊、戴泽、伍必端、詹建俊、闻立鹏、靳尚谊、邵大箴、薛永年等8位中央美术学院老教授给习近平总书记写信，表达老一代艺术家和艺术教育家对中华民族伟大复兴的坚定决心，对进一步加强美育，培养德智体美全面发展的社会主义建设者和接班人的心声。</p><p><strong><a href=\"17881.html\">应习近平邀请 摩纳哥元首阿尔贝二世亲王将访华</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：应国家主席习近平邀请，摩纳哥公国元首阿尔贝二世亲王将于9月5日到8日对我国进行国事访问。</p><p><strong><a href=\"17880.html\">李克强主持召开国务院常务会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强今天主持召开国务院常务会议，听取今年减税降费政策措施落实情况汇报，决定再推新举措支持实体经济发展；部署完善国家基本药物制度，保障群众基本用药需求、减轻药费负担。</p><p>会议指出，减税降费是实施积极财政政策、保持宏观经济稳中向好的重要举措。今年以来有关部门出台一系列减税降费措施，支持小微企业和创业创新等积极效应不断显现。会议确定再推出支持实体经济发展新举措。一是对因去产能和调结构等政策性停产停业企业、社保基金和基本养老保险基金有关投资业务给予税收减免，并对邮政储蓄银行涉农贷款利息收入允许选择简易计税方法按3%税率缴纳增值税。二是鼓励增加小微企业贷款，从今年9月1日至2020年底，将符合条件的小微企业和个体工商户贷款利息收入免征增值税单户授信额度上限，由此前已确定的500万元提高到1000万元。三是推动更高水平对外开放，对境外机构投资境内债券市场利息收入暂免征收企业所得税和增值税，期限暂定3年，完善提高部分产品出口退税率。上述措施全年可再为企业减负超过450亿元。会议要求，已定和新定减税降费政策要尽快落实，国务院督查组和审计署要加强督查推动，各部门都要拿出进一步减负措施，让企业和群众有感受。</p><p>会议指出，完善国家基本药物制度，是深化医改重要举措，有利于满足群众基本用药需求。会议确定，一要及时调整基本药物目录。此次调整在覆盖临床主要病种基础上，聚焦癌症、儿科、慢性病等调入187种中西药，其中肿瘤用药12种、临床急需儿童药品22种，均比原目录显著增加。调整后总品种扩充到685种。今后新审批上市、疗效有显著改善且价格合理的药品将加快调入。二要减轻患者药费负担。推进公立医疗机构集中带量采购等方式，推动降药价。建立基本药物、基本医保联动和保障医保可持续的机制，将基本药物目录内的治疗性药品优先纳入医保目录，使医保更多惠及参保群众。三要确保基本药物不断供。对用量小等易导致短缺的基本药物，可采取定点生产、储备等保证供应。与此同时，要强化药品质量安全监管，确保群众安全放心用药。</p><p>会议还研究了其他事项。</p><p><strong><a href=\"17879.html\">十三届全国人大常委会举行第十二次委员长会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十三届全国人大常委会第十二次委员长会议今天上午在北京人民大会堂举行，栗战书委员长主持会议。</p><p>全国人大宪法和法律委员会主任委员李飞向会议作了关于电子商务法草案四次审议稿修改意见的汇报、关于土壤污染防治法草案三次审议稿修改意见的汇报、关于修改个人所得税法的决定草案修改意见的汇报。宪法法律委根据常委会会议的审议意见，提出了相关草案建议表决稿。</p><p>全国人大外事委员会主任委员张业遂向会议作了关于《中华人民共和国和巴巴多斯引渡条约》审议情况及决定草案代拟稿的汇报。</p><p>全国人大常委会秘书长杨振武向会议作了关于个别代表的代表资格的报告和任免案审议情况的汇报。委员长会议决定，将上述草案建议表决稿、代拟稿提交常委会会议审议。</p><p><strong><a href=\"17878.html\">韩正会见日本副首相兼财务大臣</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正今天在中南海紫光阁会见来华出席第七次中日财长对话的日本副首相兼财务大臣麻生太郎。双方就中日关系、中日双边经济财金合作有关事宜交换意见。</p><p>韩正表示，中方一贯重视中日关系，在双方共同努力下，中日关系重新回到正常发展轨道。中日两国在经贸领域合作前景广阔，希望双方用好财长对话机制，落实好两国领导人的重要共识，积极拓展和深化经济财金领域互利合作。中方愿同日方共同维护以规则为基础的多边贸易体制，促进贸易和投资自由化便利化。我们欢迎包括日本企业在内的各国企业加大对华投资力度。</p><p>麻生太郎表示，日方愿与中方进一步落实今年5月两国领导人达成的重要共识，推动两国经贸发展。</p><p><strong><a href=\"17877.html\">人民日报评论员文章：为完善全球治理体系变革提供新思路新方案——论学习习近平总书记在推进“一带一路”建设工作五周年座谈会重要讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《为完善全球治理体系变革提供新思路新方案——论学习习近平总书记在推进“一带一路”建设工作五周年座谈会重要讲话》。</p><p><strong><a href=\"17876.html\">人民日报评论员文章：培养担当民族复兴大任的时代新人——论学习贯彻习近平总书记在全国宣传思想工作会议重要讲话精神</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《培养担当民族复兴大任的时代新人——论学习贯彻习近平总书记在全国宣传思想工作会议重要讲话精神》。</p><p><strong><a href=\"17875.html\">学习贯彻《中国共产党纪律处分条例》让铁的纪律成为党员干部自觉遵循</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：新修订的《中国共产党纪律处分条例》对搞两面派、做两面人；形式主义、官僚主义突出表现；扶贫领域侵害群众利益等违纪违规行为，作出了从重或者加重处分的规定。学习贯彻《条例》，增强广大党员干部的纪律意识、规矩意识，将成为近一时期各级党组织、纪检监察机关的工作重点。</p><p>新修订的《中国共产党纪律处分条例》新增对搞两面派、做两面人；形式主义、官僚主义突出表现等新型违纪问题的处分规定，还增加了针对“规避集体决策、借集体决策集体违规等违反民主集中制原则行为”的处分规定，并且对组织利用宗教活动反党、破坏民族团结；组织、利用宗族势力对抗中央方针政策、破坏基层组织建设；搞有组织的拉票贿选或者用公款拉票贿选；扶贫领域侵害群众利益；民生保障显失公平；贯彻新发展理念失职等6种违纪行为要求从重或者加重处分。</p><p>中共中央此次修订《中国共产党纪律处分条例》释放了全面从严治党永远在路上的强烈信号，通过营造不断加强纪律建设的浓厚氛围，体现下大力气建制度、立规矩、抓落实、重执行的鲜明导向，目的就是促使广大党员懂法纪、明规矩，知敬畏、存戒惧，筑牢不可触碰的底线。</p><p>新修订的《条例》印发后，各地区各部门正在积极组织党员干部认真学习，增强各级党组织和全体党员的纪律意识和规矩意识，提高制度的执行力。</p><p><strong><a href=\"17874.html\">西部地区主要经济指标向好 区域协调发展增强</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：我国西部地区各项主要指标增速持续向好，东西部差距不断缩小。</p><p>从经济实力来看，2013年到2017年，西部地区生产总值从12.7万亿元增加到17.1万亿元，年均增长8.8%，占全国的比重从19.8%提高到20.0%。5年间，主要经济指标高于全国平均水平。</p><p>从基础设施来看，西部地区铁路运营里程达到5.4万公里，其中高速铁路7618公里。高速公路通车里程突破5万公里。民用运输机场数量达114个，占全国比重近50%。</p><p>此外，西部地区建成了一批国家重要的能源基地、资源深加工基地、装备制造业基地和战略性新兴产业基地，成为国民经济的重要支撑。5年来，西部地区安排新一轮退耕还林还草3865.6万亩，面积累计达1.26亿亩，森林覆盖率进一步提高。</p><p>与此同时，西部地区人民生活水平持续提高。2017年城镇和农村居民人均可支配收入年均增长超过10%。5年来超过3500万贫困人口实现脱贫，目前西部地区贫困发生率全部下降到10%以下。</p><p><strong><a href=\"17873.html\">崔久秀：社区里的“小崔古丽”</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：新疆疏附县萨依巴格社区的党支部书记崔久秀，是一名90后，老家在山东日照，大学毕业后她选择来到这里工作，现在能说一口流利的维吾尔语，社区居民都亲切地叫她“小崔古丽”。</p><p>她就是崔久秀，这两天，社区组织返乡大学生进行文艺汇演，崔久秀忙前忙后。</p><p>四年前，崔久秀刚刚大学毕业来到疏附县，最初从语言到饮食习惯都不习惯。</p><p>为了更快地融入新环境，崔久秀首先学习维吾尔语，交流通畅了，社区居民有什么心里话，都愿意找她说。</p><p>2015年，社区的几位大姐找到崔久秀，告诉她想办纺织合作社。崔久秀到县里为她们申请缝纫机和空闲房屋，帮她们开起了一家小型服装加工合作社，还注册了“喀什在新疆”的服装品牌，现在合作社已经搬进了新厂房，吸纳20多名员工，并为50多名低保家庭妇女提供技术培训。</p><p>在社区，崔久秀还认识了一位维吾尔族“妈妈”，76岁的吐尼沙汗老人。老人的女儿有残疾不能工作，老伴常年瘫痪在床，崔久秀帮助老人解决了许多实际困难。</p><p><strong><a href=\"17872.html\">广场舞：跳进新生活 舞出新风貌</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：随着生活水平的提高，广场舞受到越来越多老百姓的喜爱。</p><p>这几天，湖南衡阳石鼓区的莲湖广场上热闹非凡。伴着优美的歌声，和着欢快的节拍，来自附近乡镇街道的近700名居民，将广场舞搬上了小舞台，吸引了不少市民观看。</p><p>老年人舞出青春，年轻人则可以增强体质。在这次的广场舞展演中，不乏一些80后的身影。这几年，衡阳建了一批小广场，还把广场舞编成专业教材，赢得越来越多年轻人的喜爱。</p><p>舞出生活新风尚，在甘肃兰州，广场舞与地方文化有机结合，锅庄舞等十多个种类，让广场舞爱好者有了新选择。</p><p>而在浙江宁波，当地相关部门从资金、场地、组织等方面，有序引导，让原来群众自发参与的广场舞更加规范化。</p><p>目前，宁波有基层广场舞队伍1万多支，参与人数20多万人。</p><p><strong><a href=\"17871.html\">第十八届亚运会：中国队包揽蹦床项目金牌</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：第十八届亚运会今天进入第12个比赛日，中国代表团包揽了蹦床项目金牌，并在皮划艇项目上夺得四金。</p><p>今天下午进行的蹦床比赛，我国选手表现出色，包揽两枚金牌，刘灵玲摘得女子蹦床金牌，董栋获得男子蹦床冠军。皮划艇比赛，中国队获得女子双人划艇500米、女子单人皮艇500米、男子双人皮艇1000米、男子双人划艇1000米四枚金牌。</p><p>昨晚的跳水比赛中国队再夺两金，男子双人十米台陈艾森、杨昊以绝对优势夺冠，女子双人3米板，施廷懋和昌雅妮夺冠。</p><p>今天下午进行的女篮半决赛，中国女篮以86比74战胜日本队顺利晋级决赛，将与朝韩联队争夺本届亚运女篮冠军。</p><p><strong><a href=\"17870.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>国新办发布会：介绍宁夏60年大庆筹备情况</strong></p><p>今年是宁夏回族自治区成立60周年。今天国务院新闻办举行发布会，相关负责人介绍了宁夏60年来经济社会发展情况，并将在9月中下旬，举办庆祝大会以及成就展览、文艺演出等活动，中央代表团也将赴宁夏走访慰问。</p><p><strong>重庆观景口水利枢纽工程全面开工建设</strong></p><p>重庆观景口水利枢纽工程今天（30日）全面开工建设，该工程2019年建成后，将重点解决重庆市东部茶园新区近百万人的供水问题。</p><p><strong>第六届中国—亚欧博览会今天开幕</strong></p><p>第六届中国—亚欧博览会今天在乌鲁木齐开幕。本届博览会主题为“共商、共建、共享：新发展理念引领丝路未来”，超过700家中外企业参展。博览会首次设置了精准扶贫展区，开展贸易配对活动。</p><p><strong>中国—东盟海上实兵联演将于10月举行</strong></p><p>国防部今天发布，中国和东盟海上联演将于10月下旬在中国湛江及其外海举行。重点演练《海上意外相遇规则》使用及海上联合搜救，科目包括编队运动、联合搜救等，提升共同应对安全威胁能力。</p><p><strong><a href=\"17869.html\">“一带一路”建设开辟中非合作新天地</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记27日的重要讲话为推动共建“一带一路”更好造福各国人民指明了前进方向。即将出席中非合作论坛北京峰会的多位非洲国家领导人日前表示，期待加强共建“一带一路”，为中非合作开辟新天地。</p><p>利比里亚总统乔治·维阿表示，非中合作是双赢的。作为好朋友、好伙伴，非中加强合作是最佳选择。利比里亚希望积极参与“一带一路”建设。</p><p>科特迪瓦总统阿拉萨内·瓦塔拉表示，希望进一步加深科中两国和中非之间的合作与互信。他强调，“一带一路”倡议给非中开辟了更广阔的合作空间。</p><p>卢旺达总统卡加梅将以国家总统和非盟轮值主席的双重身份出席中非合作论坛北京峰会。卡加梅说，中非合作论坛为非中提供了探讨和加深合作的平台，加强了各国间的联系，推动了共同发展。</p><p>对于抹黑中非友好合作的论调，非洲国家领导人用事实作了回应。</p><p><strong><a href=\"17868.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>美国七月贸易逆差创三年来最大增幅</strong></p><p>美国商务部28日公布的数据显示，今年7月份美国商品进出口贸易逆差为722亿美元，环比增长6.3%，贸易逆差增幅创三年来新高。</p><p><strong>俄国防部称在地中海加大海军部署</strong></p><p>俄罗斯《消息报》29日援引俄国防部的消息报道说，俄国防部正在地中海海域加大海军力量部署，其中包括水面舰艇与潜艇。</p><p>俄国防部之前表示，根据俄方掌握的情报，极端分子正在叙利亚北部伊德利卜省做准备，试图伪造叙政府军对平民使用化学武器的场景，以此为西方国家打击叙利亚政府军提供借口。针对可能再度遭到的打击，叙利亚军方官员表示，叙政府军位于首都大马士革西南附近的反导系统已经进入战备状态。</p><p><strong>英法渔民为扇贝开战 两国紧急磋商</strong></p><p>当地时间，28日晚至29日凌晨，英法两国捕捞扇贝的渔民在英吉利海峡爆发冲突，5艘英方渔船被40艘法国捕捞船围住。为避免冲突升级，29日英法双方渔业代表展开紧急磋商。</p><p>英吉利海峡邻近法国诺曼底的海域是深海扇贝的主产区，理论上说，欧盟国家渔民可在欧盟专属经济区内的任何区域捕鱼，但各成员国政府或行业协会的规章存在一定差异。每年的5月15日至10月1日是法国方面的休渔期。而英国渔民不受休渔期的限制。英法渔民多年来围绕捕捞扇贝问题摩擦不断。</p> </div>",
  "text": "习近平举行仪式欢迎科特迪瓦共和国总统访华央视网消息（新闻联播文字版）：国家主席习近平30日上午在人民大会堂北大厅举行仪式，欢迎科特迪瓦共和国总统瓦塔拉对我国进行国事访问。天安门广场上鸣礼炮21响。习近平主席夫人彭丽媛，中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，全国人大常委会副委员长王东明，国务委员王毅，全国政协副主席张庆黎、何立峰等出席欢迎仪式。陪同瓦塔拉访华的有总统夫人、外交部长、非洲一体化部长、交通部长、财政部长等。军乐团奏科中两国国歌。瓦塔拉在习近平陪同下检阅中国人民解放军三军仪仗队。瓦塔拉是应习近平的邀请对我国进行国事访问，并出席中非合作论坛北京峰会的。习近平同科特迪瓦总统举行会谈 两国元首一致同意 推动中科关系迈向更高水平央视网消息（新闻联播文字版）：随后，习近平主席同瓦塔拉总统举行会谈。两国元首一致同意，推动中科关系迈向更高水平，实现互利共赢。习近平欢迎瓦塔拉来华出席中非合作论坛北京峰会并对中国进行国事访问。习近平指出，这次论坛峰会致力于构建更加紧密的中非命运共同体，对推动中非全面战略合作伙伴关系深入发展、加强发展中国家团结合作具有重要意义。习近平指出，中科建交35年来，两国各领域合作不断扩大，成效显著。中方赞赏科方坚定奉行一个中国政策，坚定支持科方维护主权、安全、发展权益，支持科特迪瓦走适合本国国情的发展道路。双方要在涉及彼此核心利益和重大关切问题上更加坚定地相互支持。经贸合作是中科关系的“推进器”，要以共建“一带一路”为契机，加强发展战略对接，促进两国高质量、可持续的共同发展。要有效应对安全挑战，为促进西非地区和非洲大陆和平稳定发挥建设性作用。要在联合国安理会加强协调，共同维护包括非洲国家在内广大发展中国家的合法权益。瓦塔拉表示，中国是科特迪瓦伟大的朋友，科特迪瓦人民珍视同中国人民的传统友谊。科特迪瓦钦佩并祝贺中国的改革和发展成就，视中国为成功的榜样。科特迪瓦完全支持习近平主席提出的“一带一路”重要倡议，愿积极参与、并愿推动西非经济货币联盟国家共同参与共建“一带一路”合作。科方高度评价中方在多边事务中努力维护发展中国家权益，感谢中方一直支持非洲，积极参与联合国在非洲的维和行动。我相信，中非合作论坛北京峰会一定会取得成功，成为中非合作的一次历史性盛会。会谈后，两国元首还共同见证了有关双边合作文件的签署。丁薛祥、杨洁篪、王毅、何立峰等参加。习近平给中央美术学院老教授回信强调 做好美育工作弘扬中华美育精神 让祖国青年一代身心都健康成长央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平30日给中央美术学院8位老教授回信，向他们致以诚挚的问候，并就做好美育工作，弘扬中华美育精神提出殷切期望。习近平在回信中指出，长期以来，你们辛勤耕耘，致力教书育人，专心艺术创作，为党和人民作出了重要贡献。耄耋之年，你们初心不改，依然心系祖国接班人培养，特别是周令钊等同志年近百岁仍然对美育工作、美术事业发展不懈追求，殷殷之情令我十分感动。我谨向你们表示诚挚的问候。习近平强调，美术教育是美育的重要组成部分，对塑造美好心灵具有重要作用。你们提出加强美育工作，很有必要。做好美育工作，要坚持立德树人，扎根时代生活，遵循美育特点，弘扬中华美育精神，让祖国青年一代身心都健康成长。习近平指出，值此中央美术学院百年校庆之际，希望学院坚持正确办学方向，落实党的教育方针，发扬爱国为民、崇德尚艺的优良传统，以大爱之心育莘莘学子，以大美之艺绘传世之作，努力把学院办成培养社会主义建设者和接班人的摇篮。中央美术学院的前身——国立北京美术学校创建于1918年，是由我国著名教育家蔡元培倡导建立的中国第一所现代形态的美术专门学校。近日，周令钊、戴泽、伍必端、詹建俊、闻立鹏、靳尚谊、邵大箴、薛永年等8位中央美术学院老教授给习近平总书记写信，表达老一代艺术家和艺术教育家对中华民族伟大复兴的坚定决心，对进一步加强美育，培养德智体美全面发展的社会主义建设者和接班人的心声。应习近平邀请 摩纳哥元首阿尔贝二世亲王将访华央视网消息（新闻联播文字版）：应国家主席习近平邀请，摩纳哥公国元首阿尔贝二世亲王将于9月5日到8日对我国进行国事访问。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强今天主持召开国务院常务会议，听取今年减税降费政策措施落实情况汇报，决定再推新举措支持实体经济发展；部署完善国家基本药物制度，保障群众基本用药需求、减轻药费负担。会议指出，减税降费是实施积极财政政策、保持宏观经济稳中向好的重要举措。今年以来有关部门出台一系列减税降费措施，支持小微企业和创业创新等积极效应不断显现。会议确定再推出支持实体经济发展新举措。一是对因去产能和调结构等政策性停产停业企业、社保基金和基本养老保险基金有关投资业务给予税收减免，并对邮政储蓄银行涉农贷款利息收入允许选择简易计税方法按3%税率缴纳增值税。二是鼓励增加小微企业贷款，从今年9月1日至2020年底，将符合条件的小微企业和个体工商户贷款利息收入免征增值税单户授信额度上限，由此前已确定的500万元提高到1000万元。三是推动更高水平对外开放，对境外机构投资境内债券市场利息收入暂免征收企业所得税和增值税，期限暂定3年，完善提高部分产品出口退税率。上述措施全年可再为企业减负超过450亿元。会议要求，已定和新定减税降费政策要尽快落实，国务院督查组和审计署要加强督查推动，各部门都要拿出进一步减负措施，让企业和群众有感受。会议指出，完善国家基本药物制度，是深化医改重要举措，有利于满足群众基本用药需求。会议确定，一要及时调整基本药物目录。此次调整在覆盖临床主要病种基础上，聚焦癌症、儿科、慢性病等调入187种中西药，其中肿瘤用药12种、临床急需儿童药品22种，均比原目录显著增加。调整后总品种扩充到685种。今后新审批上市、疗效有显著改善且价格合理的药品将加快调入。二要减轻患者药费负担。推进公立医疗机构集中带量采购等方式，推动降药价。建立基本药物、基本医保联动和保障医保可持续的机制，将基本药物目录内的治疗性药品优先纳入医保目录，使医保更多惠及参保群众。三要确保基本药物不断供。对用量小等易导致短缺的基本药物，可采取定点生产、储备等保证供应。与此同时，要强化药品质量安全监管，确保群众安全放心用药。会议还研究了其他事项。十三届全国人大常委会举行第十二次委员长会议央视网消息（新闻联播文字版）：十三届全国人大常委会第十二次委员长会议今天上午在北京人民大会堂举行，栗战书委员长主持会议。全国人大宪法和法律委员会主任委员李飞向会议作了关于电子商务法草案四次审议稿修改意见的汇报、关于土壤污染防治法草案三次审议稿修改意见的汇报、关于修改个人所得税法的决定草案修改意见的汇报。宪法法律委根据常委会会议的审议意见，提出了相关草案建议表决稿。全国人大外事委员会主任委员张业遂向会议作了关于《中华人民共和国和巴巴多斯引渡条约》审议情况及决定草案代拟稿的汇报。全国人大常委会秘书长杨振武向会议作了关于个别代表的代表资格的报告和任免案审议情况的汇报。委员长会议决定，将上述草案建议表决稿、代拟稿提交常委会会议审议。韩正会见日本副首相兼财务大臣央视网消息（新闻联播文字版）：中共中央政治局常委、国务院副总理韩正今天在中南海紫光阁会见来华出席第七次中日财长对话的日本副首相兼财务大臣麻生太郎。双方就中日关系、中日双边经济财金合作有关事宜交换意见。韩正表示，中方一贯重视中日关系，在双方共同努力下，中日关系重新回到正常发展轨道。中日两国在经贸领域合作前景广阔，希望双方用好财长对话机制，落实好两国领导人的重要共识，积极拓展和深化经济财金领域互利合作。中方愿同日方共同维护以规则为基础的多边贸易体制，促进贸易和投资自由化便利化。我们欢迎包括日本企业在内的各国企业加大对华投资力度。麻生太郎表示，日方愿与中方进一步落实今年5月两国领导人达成的重要共识，推动两国经贸发展。人民日报评论员文章：为完善全球治理体系变革提供新思路新方案——论学习习近平总书记在推进“一带一路”建设工作五周年座谈会重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《为完善全球治理体系变革提供新思路新方案——论学习习近平总书记在推进“一带一路”建设工作五周年座谈会重要讲话》。人民日报评论员文章：培养担当民族复兴大任的时代新人——论学习贯彻习近平总书记在全国宣传思想工作会议重要讲话精神央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《培养担当民族复兴大任的时代新人——论学习贯彻习近平总书记在全国宣传思想工作会议重要讲话精神》。学习贯彻《中国共产党纪律处分条例》让铁的纪律成为党员干部自觉遵循央视网消息（新闻联播文字版）：新修订的《中国共产党纪律处分条例》对搞两面派、做两面人；形式主义、官僚主义突出表现；扶贫领域侵害群众利益等违纪违规行为，作出了从重或者加重处分的规定。学习贯彻《条例》，增强广大党员干部的纪律意识、规矩意识，将成为近一时期各级党组织、纪检监察机关的工作重点。新修订的《中国共产党纪律处分条例》新增对搞两面派、做两面人；形式主义、官僚主义突出表现等新型违纪问题的处分规定，还增加了针对“规避集体决策、借集体决策集体违规等违反民主集中制原则行为”的处分规定，并且对组织利用宗教活动反党、破坏民族团结；组织、利用宗族势力对抗中央方针政策、破坏基层组织建设；搞有组织的拉票贿选或者用公款拉票贿选；扶贫领域侵害群众利益；民生保障显失公平；贯彻新发展理念失职等6种违纪行为要求从重或者加重处分。中共中央此次修订《中国共产党纪律处分条例》释放了全面从严治党永远在路上的强烈信号，通过营造不断加强纪律建设的浓厚氛围，体现下大力气建制度、立规矩、抓落实、重执行的鲜明导向，目的就是促使广大党员懂法纪、明规矩，知敬畏、存戒惧，筑牢不可触碰的底线。新修订的《条例》印发后，各地区各部门正在积极组织党员干部认真学习，增强各级党组织和全体党员的纪律意识和规矩意识，提高制度的执行力。西部地区主要经济指标向好 区域协调发展增强央视网消息（新闻联播文字版）：我国西部地区各项主要指标增速持续向好，东西部差距不断缩小。从经济实力来看，2013年到2017年，西部地区生产总值从12.7万亿元增加到17.1万亿元，年均增长8.8%，占全国的比重从19.8%提高到20.0%。5年间，主要经济指标高于全国平均水平。从基础设施来看，西部地区铁路运营里程达到5.4万公里，其中高速铁路7618公里。高速公路通车里程突破5万公里。民用运输机场数量达114个，占全国比重近50%。此外，西部地区建成了一批国家重要的能源基地、资源深加工基地、装备制造业基地和战略性新兴产业基地，成为国民经济的重要支撑。5年来，西部地区安排新一轮退耕还林还草3865.6万亩，面积累计达1.26亿亩，森林覆盖率进一步提高。与此同时，西部地区人民生活水平持续提高。2017年城镇和农村居民人均可支配收入年均增长超过10%。5年来超过3500万贫困人口实现脱贫，目前西部地区贫困发生率全部下降到10%以下。崔久秀：社区里的“小崔古丽”央视网消息（新闻联播文字版）：新疆疏附县萨依巴格社区的党支部书记崔久秀，是一名90后，老家在山东日照，大学毕业后她选择来到这里工作，现在能说一口流利的维吾尔语，社区居民都亲切地叫她“小崔古丽”。她就是崔久秀，这两天，社区组织返乡大学生进行文艺汇演，崔久秀忙前忙后。四年前，崔久秀刚刚大学毕业来到疏附县，最初从语言到饮食习惯都不习惯。为了更快地融入新环境，崔久秀首先学习维吾尔语，交流通畅了，社区居民有什么心里话，都愿意找她说。2015年，社区的几位大姐找到崔久秀，告诉她想办纺织合作社。崔久秀到县里为她们申请缝纫机和空闲房屋，帮她们开起了一家小型服装加工合作社，还注册了“喀什在新疆”的服装品牌，现在合作社已经搬进了新厂房，吸纳20多名员工，并为50多名低保家庭妇女提供技术培训。在社区，崔久秀还认识了一位维吾尔族“妈妈”，76岁的吐尼沙汗老人。老人的女儿有残疾不能工作，老伴常年瘫痪在床，崔久秀帮助老人解决了许多实际困难。广场舞：跳进新生活 舞出新风貌央视网消息（新闻联播文字版）：随着生活水平的提高，广场舞受到越来越多老百姓的喜爱。这几天，湖南衡阳石鼓区的莲湖广场上热闹非凡。伴着优美的歌声，和着欢快的节拍，来自附近乡镇街道的近700名居民，将广场舞搬上了小舞台，吸引了不少市民观看。老年人舞出青春，年轻人则可以增强体质。在这次的广场舞展演中，不乏一些80后的身影。这几年，衡阳建了一批小广场，还把广场舞编成专业教材，赢得越来越多年轻人的喜爱。舞出生活新风尚，在甘肃兰州，广场舞与地方文化有机结合，锅庄舞等十多个种类，让广场舞爱好者有了新选择。而在浙江宁波，当地相关部门从资金、场地、组织等方面，有序引导，让原来群众自发参与的广场舞更加规范化。目前，宁波有基层广场舞队伍1万多支，参与人数20多万人。第十八届亚运会：中国队包揽蹦床项目金牌央视网消息（新闻联播文字版）：第十八届亚运会今天进入第12个比赛日，中国代表团包揽了蹦床项目金牌，并在皮划艇项目上夺得四金。今天下午进行的蹦床比赛，我国选手表现出色，包揽两枚金牌，刘灵玲摘得女子蹦床金牌，董栋获得男子蹦床冠军。皮划艇比赛，中国队获得女子双人划艇500米、女子单人皮艇500米、男子双人皮艇1000米、男子双人划艇1000米四枚金牌。昨晚的跳水比赛中国队再夺两金，男子双人十米台陈艾森、杨昊以绝对优势夺冠，女子双人3米板，施廷懋和昌雅妮夺冠。今天下午进行的女篮半决赛，中国女篮以86比74战胜日本队顺利晋级决赛，将与朝韩联队争夺本届亚运女篮冠军。国内联播快讯央视网消息（新闻联播文字版）：国新办发布会：介绍宁夏60年大庆筹备情况今年是宁夏回族自治区成立60周年。今天国务院新闻办举行发布会，相关负责人介绍了宁夏60年来经济社会发展情况，并将在9月中下旬，举办庆祝大会以及成就展览、文艺演出等活动，中央代表团也将赴宁夏走访慰问。重庆观景口水利枢纽工程全面开工建设重庆观景口水利枢纽工程今天（30日）全面开工建设，该工程2019年建成后，将重点解决重庆市东部茶园新区近百万人的供水问题。第六届中国—亚欧博览会今天开幕第六届中国—亚欧博览会今天在乌鲁木齐开幕。本届博览会主题为“共商、共建、共享：新发展理念引领丝路未来”，超过700家中外企业参展。博览会首次设置了精准扶贫展区，开展贸易配对活动。中国—东盟海上实兵联演将于10月举行国防部今天发布，中国和东盟海上联演将于10月下旬在中国湛江及其外海举行。重点演练《海上意外相遇规则》使用及海上联合搜救，科目包括编队运动、联合搜救等，提升共同应对安全威胁能力。“一带一路”建设开辟中非合作新天地央视网消息（新闻联播文字版）：习近平总书记27日的重要讲话为推动共建“一带一路”更好造福各国人民指明了前进方向。即将出席中非合作论坛北京峰会的多位非洲国家领导人日前表示，期待加强共建“一带一路”，为中非合作开辟新天地。利比里亚总统乔治·维阿表示，非中合作是双赢的。作为好朋友、好伙伴，非中加强合作是最佳选择。利比里亚希望积极参与“一带一路”建设。科特迪瓦总统阿拉萨内·瓦塔拉表示，希望进一步加深科中两国和中非之间的合作与互信。他强调，“一带一路”倡议给非中开辟了更广阔的合作空间。卢旺达总统卡加梅将以国家总统和非盟轮值主席的双重身份出席中非合作论坛北京峰会。卡加梅说，中非合作论坛为非中提供了探讨和加深合作的平台，加强了各国间的联系，推动了共同发展。对于抹黑中非友好合作的论调，非洲国家领导人用事实作了回应。国际联播快讯央视网消息（新闻联播文字版）：美国七月贸易逆差创三年来最大增幅美国商务部28日公布的数据显示，今年7月份美国商品进出口贸易逆差为722亿美元，环比增长6.3%，贸易逆差增幅创三年来新高。俄国防部称在地中海加大海军部署俄罗斯《消息报》29日援引俄国防部的消息报道说，俄国防部正在地中海海域加大海军力量部署，其中包括水面舰艇与潜艇。俄国防部之前表示，根据俄方掌握的情报，极端分子正在叙利亚北部伊德利卜省做准备，试图伪造叙政府军对平民使用化学武器的场景，以此为西方国家打击叙利亚政府军提供借口。针对可能再度遭到的打击，叙利亚军方官员表示，叙政府军位于首都大马士革西南附近的反导系统已经进入战备状态。英法渔民为扇贝开战 两国紧急磋商当地时间，28日晚至29日凌晨，英法两国捕捞扇贝的渔民在英吉利海峡爆发冲突，5艘英方渔船被40艘法国捕捞船围住。为避免冲突升级，29日英法双方渔业代表展开紧急磋商。英吉利海峡邻近法国诺曼底的海域是深海扇贝的主产区，理论上说，欧盟国家渔民可在欧盟专属经济区内的任何区域捕鱼，但各成员国政府或行业协会的规章存在一定差异。每年的5月15日至10月1日是法国方面的休渔期。而英国渔民不受休渔期的限制。英法渔民多年来围绕捕捞扇贝问题摩擦不断。"
}