{
  "url": "http://www.xwlbo.com/15527.html",
  "date": "2018-05-10",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"15526.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】北京：加大供给侧改革 让老人“老有所安”</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记指出，积极应对人口老龄化，构建养老、孝老、敬老政策体系和社会环境。在习近平新时代中国特色社会主义思想指引下，北京市不断加大养老服务供给侧改革力度，满足多样化养老需求，让老年人“老有所安”。</p><p>这几天，在北京四季青敬老院，来自航天中心医院的医生正展开新一轮的巡诊。在这里，失能和半失能老人占比超过三分之二，对专业医疗护理的需求与日俱增。去年起，四季青敬老院开始和周边医院合作，探索医养结合的新模式，由全科医生队伍定期为老人坐诊。</p><p>根据北京市民政局调查，截至去年年底，全市60岁以上的老人占户籍总人口超过24%，对养老服务呈现出多元化需求。对于失能、失智老人来说，最突出的需求就是医疗照护。十九大报告提出“推进医养结合，加快老龄事业和产业发展”的要求。北京市出台多项政策，鼓励养老机构与就近的社区卫生服务中心、三甲医院等医疗资源有机结合，打通养老服务的最后一公里。</p><p>加快供给侧改革，就是要针对不同人群的需求，提供不同的养老服务。根据调查，还有97%的老年人希望在自己家里安度晚年。他们最大的愿望是在家门口就能享受到生活照料、康复理疗、文化娱乐等专业服务。</p><p>面对庞大的养老需求，光靠政府可不够。北京市创新机制，支持和鼓励社会机构出资、出地儿、出人手，服务居家养老。像这种新型的养老驿站就采用“政府无偿提供设施，运营商低偿运营”的模式，辐射多个社区，提供居家养老服务，满足老年人“养老不离家”“老有所乐”的愿望。</p><p>十三五期间，北京将完成1000家“养老驿站”的建设，基本实现居家养老的全覆盖。在此基础上，北京市还积极尝试，率先推出了国内首个“集中式居家养老社区”，社区将居家养老和机构养老有机融合，专门为60岁以上老人提供有产权的养老服务。</p><p>在北京，伴随老人们的多元化需求，多样化发展、专业化运营、精细化服务的养老服务新模式已逐渐建构起来，未来还将通过增建专门服务于失能失智老人的养老院、加大对农村养老服务设施建设倾斜力度等举措，让越来越多的老年人感受到夕阳红的美好。</p><p><strong><a href=\"15525.html\">李克强出席日本首相举行的欢迎仪式</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间9日下午，日本首相安倍晋三在迎宾馆前院广场举行仪式，欢迎国务院总理李克强对日本进行正式访问。</p><p>李克强总理抵达时，安倍首相在下车处迎接。</p><p>军乐队奏中、日两国国歌。</p><p>随后，李克强总理在安倍首相的陪同下，检阅了仪仗队。</p><p><strong><a href=\"15524.html\">李克强同日本首相安倍晋三举行会谈时强调 努力实现中日关系长期健康稳定发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：欢迎仪式后，李克强同安倍晋三举行会谈。</p><p>李克强表示，中日关系前些年经历了不少风雨，走过了一段弯路。近来，日方在对华关系上释放重要积极信息，两国关系出现改善向好势头。我此次访问目的，是要同日方共同推动中日关系重回正常轨道，并希望双方相向而行，努力保持中日关系长期健康稳定发展。</p><p>李克强强调，今年是中日和平友好条约缔结40周年。条约以法律形式确认了中日联合声明的各项原则，明确提出发展两国持久的和平友好关系。无论形势如何发展变化，双方都要恪守中日四个政治文件各项原则，本着以史为鉴、面向未来的精神，维护政治基础，妥善管控矛盾分歧，共同开创两国关系未来。日本政府和领导人多次表示愿正视和反省过去那段历史，希望日方以实际行动加以体现。在台湾问题上，希望日方信守承诺，坚持一个中国原则。双方要共同维护东海局势稳定向好局面，使东海成为和平、合作、友好之海。从两国人民根本利益出发，坚持走和平发展道路，真正视对方发展为机遇，将互为合作伙伴、互不构成威胁的政治共识体现在行动中，使和平共处、世代友好始终成为中日关系的主旋律和前进方向。</p><p>李克强指出，务实合作是中日关系发展的重要引擎和支撑。中日两国经济互补性强，应进一步挖掘潜力，加强节能环保、科技创新、高端制造、财政金融、共享经济、医疗养老等重点领域合作，探讨“一带一路”合作，共同开拓第三方市场。双方已就本币互换协议达成原则共识。中方同意给予日方人民币合格境外机构投资者额度。双方要发扬民间友好传统，加强文化、地方、教育、体育、媒体、青年等交流，进一步做好拉近民心的工作。</p><p>安倍晋三表示，去年以来，日中关系得到切实改善，双方重启日中经济高层对话并实现外长互访。回顾走过的路，展望未来，日方将坚持和平发展道路，愿以李克强总理此访为契机，继承前辈的精神，持续改善并推进日中关系，推动将战略互惠关系落到实处，构筑更加成熟的日中关系。日方愿同中国加强政治互信，支持中国改革开放，愿继续推进重点领域合作，共同维护自由贸易体制，维护基于规则的公正、开放的多边体系，进一步扩大金融、投资、旅游、文化、食品、减灾、海洋开发等领域交流合作。联合开展第三方合作。共同应对全球性挑战。</p><p>双方还就朝鲜半岛形势以及其他共同关心的国际和地区问题交换了意见。</p><p>会谈后，李克强和安倍晋三共同见证了双方人文、医疗卫生、安全、服务贸易、第三方合作以及建立海空联络机制等领域多项双边合作文件的签署。</p><p>签字仪式后，李克强与安倍晋三共同会见了记者，介绍了两国总理会晤成果。</p><p>当地时间10日上午，李克强在东京分别会见了日本众议长大岛理森和参议长伊达忠一。</p><p>会见中李克强指出，习近平主席前不久在博鳌亚洲论坛2018年年会上向世界发出中国坚定不移扩大开放的明确信息，中日深化务实合作面临新的机遇。</p><p>王毅、何立峰参加上述活动。</p><p><strong><a href=\"15523.html\">李克强对2018年中国品牌日活动作出重要批示</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：2018年中国品牌日活动5月10日在上海拉开帷幕。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出，加强品牌建设，增加优质供给，是实现高质量发展、更好满足人民群众对美好生活需要的重要内容。近年来，在各方共同努力下，我国品牌建设取得积极进展。新形势下，各地区、各部门要以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，坚持以推进供给侧结构性改革为主线，立足我国实际，借鉴国外经验，深入实施创新驱动发展战略，促进提高全要素生产率和企业综合竞争力，以大众创业、万众创新和“互联网+”汇聚各方面力量，瞄准人民群众的新需要和不断升级的市场需求，着力增品种、提品质、创品牌，弘扬企业家精神和工匠精神，使更多中国品牌伴随中国制造走向世界、享誉世界。</p><p><strong><a href=\"15522.html\">首届中国自主品牌博览会开幕</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：首届中国自主品牌博览会今天在上海开幕，主题是“中国品牌 世界共享”。为期3天的博览会，600多家知名品牌企业参展，近20场特色活动，集中展示我国品牌的发展成就以及发展前景。同时举行的中国品牌发展国际论坛，近千名中外嘉宾就新时代加快我国品牌发展等议题进行交流讨论。</p><p>目前，中国品牌发展日新月异，商标年申请量、注册商标总量均居世界第一。同时与品牌发展相关的法律法规、质量标准、市场监管等体系架构初步形成，信用体系建设不断加强，知识产权保护力度不断加大，品牌发展的环境越来越好。</p><p><strong><a href=\"15521.html\">特多总理罗利将访华</a></strong></p><p><strong><a href=\"15520.html\">第14届深圳文博会今天开幕</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：第14届中国国际文化产业博览交易会今天（5月10日）在深圳开幕，围绕改革开放40周年、“一带一路”倡议等，集中展示我国文化体制机制改革成果和文化产业发展成就。</p><p>在本届文博会上，以故宫博物院为代表的文博单位把中华优秀传统文化资源转化为当代文创精品，同时通过数字化展示手段让文物活起来。</p><p>本届文博会共分九大展馆和67个分会场，涵盖影视动漫、新闻出版、非遗等领域，呈现改革开放以来文化领域取得的重大成就。本届文博会共吸引101个国家和地区的20000多名境外展商前来参会。</p><p>第十届“全国文化企业30强”名单，今天在文博会上发布。本届“30强”主营收入3768亿元、净资产4569亿元、净利润421亿元，三项指标全部创历史新高，体现了文化产业良好的发展势头。</p><p><strong><a href=\"15519.html\">山东：面向大海 挺进深蓝</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：山东的海域面积超过陆地，海岸线总长占全国的六分之一。按照习近平总书记的重要指示，山东优化海洋开发布局，加强海洋科技研发与海洋产业发展的互动，努力实现高质量发展。</p><p>这是青岛刚刚建成的我国首座全潜式智能网箱“深蓝1号”，投放到大海中，这就是一个年产30万尾三文鱼的现代化海洋牧场，突破了在温暖海域养殖冷水鱼的世界难题。</p><p>这个网箱连接的是山东超过3000亿元的海洋牧场综合收入。山东附近的黄海冷水团面积接近大半个山东的陆地面积，但过去并没有得到充分利用。</p><p>转身向海的新思路下，去年，山东把黄海冷水团绿色养殖列为新旧动能转换的重大项目，中船重工、中国海洋大学等科研单位联合攻关，取得大型智能网箱等一系列突破性科研成果。未来，黄海冷水团养殖项目有望形成千亿级的产业链条。到2020年，山东将建设70处海洋牧场示范区。</p><p>如今，在山东的青岛蓝谷、烟台的海洋工程研究院、潍坊的海洋化工研究院，来自世界各地的海洋人才正围绕海洋，在海洋装备、海洋医药、海洋生物等多领域展开研发。</p><p>与此同时，山东省从政策层面建立科研自主立项、容错试错等机制，投入资金打造海洋科研平台、国际交流平台，优化科研成果应用环境。</p><p>日前，山东研发的“海燕-10000”水下滑翔机在马里亚纳海沟刷新了一项世界纪录，下潜到了8213米。这个科研团队此前已经在外地研发水下滑翔机十多年，只下潜到1500米。到了山东，这里强大的市场潜在需求，灵活的科研投入机制，让他们迅速找准方向，加大了研发力度。</p><p>现在，山东省已制定出台《海洋强省建设行动方案》，将从海洋科研、海洋产业、陆海统筹等方面，明确发展路径，把海洋强省建设向纵深推进。到2022年，山东现代海洋产业增加值力争达到23000亿元，占地区生产总值的23%。</p><p><strong><a href=\"15518.html\">深圳：生态治理不止步 人居环境高标准</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：深圳在生态环境建设上，不满足于眼前成绩，环保力度不断加码。今年，将实现全市禁燃高污染燃料，污水收集率提高到90%以上，让人居环境越来越好。</p><p>眼下，位于深圳龙岗区的这家包装材料厂正在进行锅炉的天然气改造。过去几年，这里的老锅炉一直使用生物质成型燃料，尽管排放比最初的燃油燃煤低多了，但在今年深圳的大气污染治理中，仍然把这种为数不多的锅炉列入了改造名单。</p><p>按照计划，今年10月份前，深圳全市所有锅炉将改用清洁能源。</p><p>为了让天更蓝，目前，深圳公交车已经实现100%纯电动化。同时，在全市的港口码头，实现远洋船舶泊岸期间改用污染小的低硫油。</p><p>围绕建设生态城市的目标，深圳在水污染精细化治理上也不断发力。今年，全市计划建设污水管网2353公里，全面完成5706个排水口的整治工作，消除黑臭水体62条。</p><p>到今年年底，深圳污水收集率要提高到90%以上，实现人与城市、人与自然共融发展。</p><p><strong><a href=\"15517.html\">扬州：城市公园群 宜居好环境</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：江苏扬州通过打造公园城市建设工程，将传统园林融入城市绿化，共建宜居好环境，提升百姓的幸福感。 </p><p>趁着春暖花开，国家园林城市扬州开始装点城市。市民们发现，这次绿化不同于以往，增添了许多私家园林里才能见到的景观。</p><p>扬州以园林闻名，造园技艺也蜚声海内外，但扬州园林自古多以盐商私家园林为主，普遍养在深闺人不识。如今，为了让更多百姓享用绿色园林，扬州市提出了“扬州园林”走出去战略，把园林“搬”出景区，将传统园林融入城市绿化。</p><p>现在在扬州城区主干道上，独具特色的园林小品点缀在中央绿岛。街头景观、公园绿地中，也随处可见“扬州园林”的经典技艺。</p><p>与此同时，扬州市大力推进“公园城市”建设，免费开放了198个生态体育公园，市民步行10分钟就可走进绿地，这些“嵌入”了扬州经典造园技艺的现代公园，不仅提升了城市品位，良好的生态也给扬州带来了可观的绿色经济效益，就在前不久，就有36个以研发为主的孵化器和众创空间签约落户扬州，为城市的高质量发展带来了新动能。</p><p><strong><a href=\"15516.html\">【最美基层干部】王桂兰：把青春献给生我养我的土地</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：辽宁北镇市正二村党总支书记王桂兰用自己的坚持和努力，让家乡变得更美，乡亲们过得更好。</p><p>这两天，“钻驴棚”成了王桂兰最常干也最愿意干的事。经过一年精心管理，村集体企业饲养的第一批200多头肉驴马上就要出栏了。</p><p>1975年，王桂兰高中毕业，回到村子里担任团委书记。四十多年里，王桂兰带着乡亲们苦干、实干，还清了外债，用上了自来水，实现了农耕机械化。村民服务中心、留守儿童看护中心、托老所，这些都让大家充满幸福感。</p><p><strong><a href=\"15515.html\">【为了民族复兴·英雄烈士谱】高君宇：“生如闪电之耀亮”的青年先锋</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：【为了民族复兴·英雄烈士谱】系列报道今天为您讲述中国共产党早期领导人、著名政治活动家高君宇的革命事迹。</p><p>高君宇1896年生于山西娄烦县，1916年考入北京大学，参加各种进步社团，成为学生领袖。1919年，高君宇参加领导了五四爱国运动，带领学生上街游行、罢课，发表革命文章。1920年，高君宇在李大钊的领导下发起组织马克思学说研究会并加入了北京的共产党早期组织。1925年3月5日，高君宇因积劳成疾，在北京病逝，时年29岁。</p><p>如今，高君宇的故乡峰岭底村正全面推进美丽乡村建设，村民喜迁新居，学校、纪念广场、文化大院等经过维修重建，以崭新面貌告慰先烈。</p><p><strong><a href=\"15514.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/><strong></strong></p><p><strong>《农村公路建设管理办法》下月起实施</strong></p><p>交通运输部近日印发《农村公路建设管理办法》，《办法》首次明确了乡镇人民政府是村道的建设主体。同时明确农村公路的中央补助资金使用允许地方采用“先建后补”方式，加快项目建设进度。该《办法》从6月1日起实施。<br/><strong></strong></p><p><strong>哈牡高铁铺轨完成</strong></p><p>今天，哈尔滨至牡丹江高速铁路铺轨完成。哈牡高铁全长293公里，设计时速250公里，建成通车后，两地仅需要1小时20分钟，比现有的普速铁路节省4个小时。<br/><strong></strong></p><p><strong>两栖重型合成装甲部队进行实弹演练</strong></p><p>陆军两栖重型合成装甲部队近日在东南某海域进行实弹射击综合演练。第73集团军两栖装甲战斗群在规定时间内，连续完成岸滩目标搜索、海上战斗射击等多种实战课目，锤炼了部队精确打击、登突一体的实战能力。<br/><strong></strong></p><p><strong>南方多地强降雨 局地内涝严重</strong></p><p>从昨天开始，强降雨袭击广西、海南、贵州等地，其中广西多地遭遇大雨到暴雨。在玉林陆川县，县城大部分街道积水严重，部分路段水深20厘米。当地正加紧转移地势低洼人员，同时全力疏导排涝。<br/><strong></strong></p><p><strong>三江源地区雪豹数量或已超过1000只</strong></p><p>科研人员对监测点汇总分析估算，目前整个三江源地区的雪豹种群数量或已超过1000只。作为种群数量较少的珍稀物种，雪豹在全球目前仅存3000只至7000只。</p><p><strong><a href=\"15513.html\">以称伊朗向戈兰高地发火箭弹</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：当地时间今天凌晨，以色列军方称伊朗向以色列控制的戈兰高地发射了多枚火箭弹，并以此为由，向叙利亚境内的多处伊朗目标进行回击。</p><p>以色列军方称，叙利亚境内的伊朗军队向戈兰高地发射了20枚火箭弹，以色列国防部长利伯曼今天表示，这些火箭弹要么射程不够要么被以色列防空系统拦截，没有一枚落入以色列控制区域，也没有造成人员伤亡。作为回应，以色列发射导弹打击了伊朗设在叙利亚的几乎所有军事设施。对此，伊朗方面还没有做出表态。</p><p>而据叙利亚国家电视台今天报道，叙利亚防空系统今天持续拦截并击落了以色列射向叙境内的数十枚导弹，有部分导弹击中叙方军事目标。</p><p>以色列指责伊朗在叙利亚有军事存在，曾多次对叙境内的多处军事目标实施空袭。叙方也多次谴责以方的做法破坏了叙利亚主权和领土完整，危及地区安定与和平。</p><p>另据报道，大马士革市有两处地点9日遭到“恐怖分子”的袭击，造成4人死亡、24人受伤。目前，叙政府军正加紧收复大马士革南部极端组织据点。此前，极端组织也多次向大马士革城区发射炮弹。</p><p><strong><a href=\"15512.html\">国际原子能机构：伊朗遵守伊核协议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国际原子能机构9日确认，伊朗一直按要求履行伊核协议承诺。而美国将退出伊核协议的决定，引发国际社会普遍不满。</p><p>国际原子能机构总干事天野之弥9日发表声明说，伊朗正在按照伊核协议接受国际原子能机构严格的核查。到目前为止，该机构确信伊朗一直按照要求执行伊核协议。 </p><p>同一天，伊朗最高领袖哈梅内伊发表讲话指责美国方面对伊朗和伊朗人民进行威胁，“既愚蠢又肤浅”。伊朗民众也对美国的做法表示强烈不满，认为美国从未履行协议规定的义务，应对美国的做法予以回击。</p><p>在8日发表联合声明后，英国、法国和德国领导人9日继续表态，呼吁维护、遵守伊核协议。土耳其和伊拉克等方面也公开表态说，美国的决定会让其自身受损，会给中东地区造成新的破坏和战乱。</p><p><strong><a href=\"15511.html\">伊拉克安全人员提前参加大选投票</a></strong></p><p><strong><a href=\"15510.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/><strong></strong></p><p><strong>肯尼亚持续洪灾 造成百余人死亡</strong></p><p>肯尼亚内政部方面9日发表声明说，自3月份以来，肯尼亚持续大规模降雨引发的洪涝灾害已造成132人死亡，超过22万人流离失所。就在当地时间9日晚，距离首都内罗毕西北约190公里的纳库鲁郡内的一个大坝出现溃坝，冲毁了数百座民宅，目前已造成27人死亡，另有多人被困。肯尼亚一年有两次雨季，此次雨季的降雨范围广、强度大。肯尼亚47个郡中至少有32个郡受到洪灾影响。 <br/><strong></strong></p><p><strong>美火山活动持续 能源工厂转移燃料</strong></p><p>9日，位于美国夏威夷大岛上的基拉韦厄火山活动再度加剧，地质专家称，有迹象表明，新一轮的大规模喷发将会从本月中旬开始。受火山活动影响，当地一家能源工厂已经开始加紧转移其储备的燃料，工厂所在地附近因火山喷发已产生多条熔岩裂缝，一旦岩浆流入工厂内储存燃料的设备中，可能会引发严重后果。 <br/><strong></strong></p><p><strong>波兰高速翻车 巧克力浆泄漏难清理</strong></p><p>9日，波兰的一条高速公路上发生一起车祸，一辆满载十多吨巧克力原浆的液罐车撞上高速公路的隔离带导致翻车，整车的巧克力原浆洒满路面并迅速凝固，使路面滑腻难行，这段高速公路不得不一度双向封闭。当地的巧克力加工厂称，凝固的巧克力非常难清理，如果用推土机铲除有可能会损坏路基，渗入沥青内的巧克力也无法完全清除，需要用高压水枪喷洒热水进行清理。</p> </div>",
  "text": "【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】北京：加大供给侧改革 让老人“老有所安”央视网消息（新闻联播文字版）：习近平总书记指出，积极应对人口老龄化，构建养老、孝老、敬老政策体系和社会环境。在习近平新时代中国特色社会主义思想指引下，北京市不断加大养老服务供给侧改革力度，满足多样化养老需求，让老年人“老有所安”。这几天，在北京四季青敬老院，来自航天中心医院的医生正展开新一轮的巡诊。在这里，失能和半失能老人占比超过三分之二，对专业医疗护理的需求与日俱增。去年起，四季青敬老院开始和周边医院合作，探索医养结合的新模式，由全科医生队伍定期为老人坐诊。根据北京市民政局调查，截至去年年底，全市60岁以上的老人占户籍总人口超过24%，对养老服务呈现出多元化需求。对于失能、失智老人来说，最突出的需求就是医疗照护。十九大报告提出“推进医养结合，加快老龄事业和产业发展”的要求。北京市出台多项政策，鼓励养老机构与就近的社区卫生服务中心、三甲医院等医疗资源有机结合，打通养老服务的最后一公里。加快供给侧改革，就是要针对不同人群的需求，提供不同的养老服务。根据调查，还有97%的老年人希望在自己家里安度晚年。他们最大的愿望是在家门口就能享受到生活照料、康复理疗、文化娱乐等专业服务。面对庞大的养老需求，光靠政府可不够。北京市创新机制，支持和鼓励社会机构出资、出地儿、出人手，服务居家养老。像这种新型的养老驿站就采用“政府无偿提供设施，运营商低偿运营”的模式，辐射多个社区，提供居家养老服务，满足老年人“养老不离家”“老有所乐”的愿望。十三五期间，北京将完成1000家“养老驿站”的建设，基本实现居家养老的全覆盖。在此基础上，北京市还积极尝试，率先推出了国内首个“集中式居家养老社区”，社区将居家养老和机构养老有机融合，专门为60岁以上老人提供有产权的养老服务。在北京，伴随老人们的多元化需求，多样化发展、专业化运营、精细化服务的养老服务新模式已逐渐建构起来，未来还将通过增建专门服务于失能失智老人的养老院、加大对农村养老服务设施建设倾斜力度等举措，让越来越多的老年人感受到夕阳红的美好。李克强出席日本首相举行的欢迎仪式央视网消息（新闻联播文字版）：当地时间9日下午，日本首相安倍晋三在迎宾馆前院广场举行仪式，欢迎国务院总理李克强对日本进行正式访问。李克强总理抵达时，安倍首相在下车处迎接。军乐队奏中、日两国国歌。随后，李克强总理在安倍首相的陪同下，检阅了仪仗队。李克强同日本首相安倍晋三举行会谈时强调 努力实现中日关系长期健康稳定发展央视网消息（新闻联播文字版）：欢迎仪式后，李克强同安倍晋三举行会谈。李克强表示，中日关系前些年经历了不少风雨，走过了一段弯路。近来，日方在对华关系上释放重要积极信息，两国关系出现改善向好势头。我此次访问目的，是要同日方共同推动中日关系重回正常轨道，并希望双方相向而行，努力保持中日关系长期健康稳定发展。李克强强调，今年是中日和平友好条约缔结40周年。条约以法律形式确认了中日联合声明的各项原则，明确提出发展两国持久的和平友好关系。无论形势如何发展变化，双方都要恪守中日四个政治文件各项原则，本着以史为鉴、面向未来的精神，维护政治基础，妥善管控矛盾分歧，共同开创两国关系未来。日本政府和领导人多次表示愿正视和反省过去那段历史，希望日方以实际行动加以体现。在台湾问题上，希望日方信守承诺，坚持一个中国原则。双方要共同维护东海局势稳定向好局面，使东海成为和平、合作、友好之海。从两国人民根本利益出发，坚持走和平发展道路，真正视对方发展为机遇，将互为合作伙伴、互不构成威胁的政治共识体现在行动中，使和平共处、世代友好始终成为中日关系的主旋律和前进方向。李克强指出，务实合作是中日关系发展的重要引擎和支撑。中日两国经济互补性强，应进一步挖掘潜力，加强节能环保、科技创新、高端制造、财政金融、共享经济、医疗养老等重点领域合作，探讨“一带一路”合作，共同开拓第三方市场。双方已就本币互换协议达成原则共识。中方同意给予日方人民币合格境外机构投资者额度。双方要发扬民间友好传统，加强文化、地方、教育、体育、媒体、青年等交流，进一步做好拉近民心的工作。安倍晋三表示，去年以来，日中关系得到切实改善，双方重启日中经济高层对话并实现外长互访。回顾走过的路，展望未来，日方将坚持和平发展道路，愿以李克强总理此访为契机，继承前辈的精神，持续改善并推进日中关系，推动将战略互惠关系落到实处，构筑更加成熟的日中关系。日方愿同中国加强政治互信，支持中国改革开放，愿继续推进重点领域合作，共同维护自由贸易体制，维护基于规则的公正、开放的多边体系，进一步扩大金融、投资、旅游、文化、食品、减灾、海洋开发等领域交流合作。联合开展第三方合作。共同应对全球性挑战。双方还就朝鲜半岛形势以及其他共同关心的国际和地区问题交换了意见。会谈后，李克强和安倍晋三共同见证了双方人文、医疗卫生、安全、服务贸易、第三方合作以及建立海空联络机制等领域多项双边合作文件的签署。签字仪式后，李克强与安倍晋三共同会见了记者，介绍了两国总理会晤成果。当地时间10日上午，李克强在东京分别会见了日本众议长大岛理森和参议长伊达忠一。会见中李克强指出，习近平主席前不久在博鳌亚洲论坛2018年年会上向世界发出中国坚定不移扩大开放的明确信息，中日深化务实合作面临新的机遇。王毅、何立峰参加上述活动。李克强对2018年中国品牌日活动作出重要批示央视网消息（新闻联播文字版）：2018年中国品牌日活动5月10日在上海拉开帷幕。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出，加强品牌建设，增加优质供给，是实现高质量发展、更好满足人民群众对美好生活需要的重要内容。近年来，在各方共同努力下，我国品牌建设取得积极进展。新形势下，各地区、各部门要以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，坚持以推进供给侧结构性改革为主线，立足我国实际，借鉴国外经验，深入实施创新驱动发展战略，促进提高全要素生产率和企业综合竞争力，以大众创业、万众创新和“互联网+”汇聚各方面力量，瞄准人民群众的新需要和不断升级的市场需求，着力增品种、提品质、创品牌，弘扬企业家精神和工匠精神，使更多中国品牌伴随中国制造走向世界、享誉世界。首届中国自主品牌博览会开幕央视网消息（新闻联播文字版）：首届中国自主品牌博览会今天在上海开幕，主题是“中国品牌 世界共享”。为期3天的博览会，600多家知名品牌企业参展，近20场特色活动，集中展示我国品牌的发展成就以及发展前景。同时举行的中国品牌发展国际论坛，近千名中外嘉宾就新时代加快我国品牌发展等议题进行交流讨论。目前，中国品牌发展日新月异，商标年申请量、注册商标总量均居世界第一。同时与品牌发展相关的法律法规、质量标准、市场监管等体系架构初步形成，信用体系建设不断加强，知识产权保护力度不断加大，品牌发展的环境越来越好。特多总理罗利将访华第14届深圳文博会今天开幕央视网消息（新闻联播文字版）：第14届中国国际文化产业博览交易会今天（5月10日）在深圳开幕，围绕改革开放40周年、“一带一路”倡议等，集中展示我国文化体制机制改革成果和文化产业发展成就。在本届文博会上，以故宫博物院为代表的文博单位把中华优秀传统文化资源转化为当代文创精品，同时通过数字化展示手段让文物活起来。本届文博会共分九大展馆和67个分会场，涵盖影视动漫、新闻出版、非遗等领域，呈现改革开放以来文化领域取得的重大成就。本届文博会共吸引101个国家和地区的20000多名境外展商前来参会。第十届“全国文化企业30强”名单，今天在文博会上发布。本届“30强”主营收入3768亿元、净资产4569亿元、净利润421亿元，三项指标全部创历史新高，体现了文化产业良好的发展势头。山东：面向大海 挺进深蓝央视网消息（新闻联播文字版）：山东的海域面积超过陆地，海岸线总长占全国的六分之一。按照习近平总书记的重要指示，山东优化海洋开发布局，加强海洋科技研发与海洋产业发展的互动，努力实现高质量发展。这是青岛刚刚建成的我国首座全潜式智能网箱“深蓝1号”，投放到大海中，这就是一个年产30万尾三文鱼的现代化海洋牧场，突破了在温暖海域养殖冷水鱼的世界难题。这个网箱连接的是山东超过3000亿元的海洋牧场综合收入。山东附近的黄海冷水团面积接近大半个山东的陆地面积，但过去并没有得到充分利用。转身向海的新思路下，去年，山东把黄海冷水团绿色养殖列为新旧动能转换的重大项目，中船重工、中国海洋大学等科研单位联合攻关，取得大型智能网箱等一系列突破性科研成果。未来，黄海冷水团养殖项目有望形成千亿级的产业链条。到2020年，山东将建设70处海洋牧场示范区。如今，在山东的青岛蓝谷、烟台的海洋工程研究院、潍坊的海洋化工研究院，来自世界各地的海洋人才正围绕海洋，在海洋装备、海洋医药、海洋生物等多领域展开研发。与此同时，山东省从政策层面建立科研自主立项、容错试错等机制，投入资金打造海洋科研平台、国际交流平台，优化科研成果应用环境。日前，山东研发的“海燕-10000”水下滑翔机在马里亚纳海沟刷新了一项世界纪录，下潜到了8213米。这个科研团队此前已经在外地研发水下滑翔机十多年，只下潜到1500米。到了山东，这里强大的市场潜在需求，灵活的科研投入机制，让他们迅速找准方向，加大了研发力度。现在，山东省已制定出台《海洋强省建设行动方案》，将从海洋科研、海洋产业、陆海统筹等方面，明确发展路径，把海洋强省建设向纵深推进。到2022年，山东现代海洋产业增加值力争达到23000亿元，占地区生产总值的23%。深圳：生态治理不止步 人居环境高标准央视网消息（新闻联播文字版）：深圳在生态环境建设上，不满足于眼前成绩，环保力度不断加码。今年，将实现全市禁燃高污染燃料，污水收集率提高到90%以上，让人居环境越来越好。眼下，位于深圳龙岗区的这家包装材料厂正在进行锅炉的天然气改造。过去几年，这里的老锅炉一直使用生物质成型燃料，尽管排放比最初的燃油燃煤低多了，但在今年深圳的大气污染治理中，仍然把这种为数不多的锅炉列入了改造名单。按照计划，今年10月份前，深圳全市所有锅炉将改用清洁能源。为了让天更蓝，目前，深圳公交车已经实现100%纯电动化。同时，在全市的港口码头，实现远洋船舶泊岸期间改用污染小的低硫油。围绕建设生态城市的目标，深圳在水污染精细化治理上也不断发力。今年，全市计划建设污水管网2353公里，全面完成5706个排水口的整治工作，消除黑臭水体62条。到今年年底，深圳污水收集率要提高到90%以上，实现人与城市、人与自然共融发展。扬州：城市公园群 宜居好环境央视网消息（新闻联播文字版）：江苏扬州通过打造公园城市建设工程，将传统园林融入城市绿化，共建宜居好环境，提升百姓的幸福感。 趁着春暖花开，国家园林城市扬州开始装点城市。市民们发现，这次绿化不同于以往，增添了许多私家园林里才能见到的景观。扬州以园林闻名，造园技艺也蜚声海内外，但扬州园林自古多以盐商私家园林为主，普遍养在深闺人不识。如今，为了让更多百姓享用绿色园林，扬州市提出了“扬州园林”走出去战略，把园林“搬”出景区，将传统园林融入城市绿化。现在在扬州城区主干道上，独具特色的园林小品点缀在中央绿岛。街头景观、公园绿地中，也随处可见“扬州园林”的经典技艺。与此同时，扬州市大力推进“公园城市”建设，免费开放了198个生态体育公园，市民步行10分钟就可走进绿地，这些“嵌入”了扬州经典造园技艺的现代公园，不仅提升了城市品位，良好的生态也给扬州带来了可观的绿色经济效益，就在前不久，就有36个以研发为主的孵化器和众创空间签约落户扬州，为城市的高质量发展带来了新动能。【最美基层干部】王桂兰：把青春献给生我养我的土地央视网消息（新闻联播文字版）：辽宁北镇市正二村党总支书记王桂兰用自己的坚持和努力，让家乡变得更美，乡亲们过得更好。这两天，“钻驴棚”成了王桂兰最常干也最愿意干的事。经过一年精心管理，村集体企业饲养的第一批200多头肉驴马上就要出栏了。1975年，王桂兰高中毕业，回到村子里担任团委书记。四十多年里，王桂兰带着乡亲们苦干、实干，还清了外债，用上了自来水，实现了农耕机械化。村民服务中心、留守儿童看护中心、托老所，这些都让大家充满幸福感。【为了民族复兴·英雄烈士谱】高君宇：“生如闪电之耀亮”的青年先锋央视网消息（新闻联播文字版）：【为了民族复兴·英雄烈士谱】系列报道今天为您讲述中国共产党早期领导人、著名政治活动家高君宇的革命事迹。高君宇1896年生于山西娄烦县，1916年考入北京大学，参加各种进步社团，成为学生领袖。1919年，高君宇参加领导了五四爱国运动，带领学生上街游行、罢课，发表革命文章。1920年，高君宇在李大钊的领导下发起组织马克思学说研究会并加入了北京的共产党早期组织。1925年3月5日，高君宇因积劳成疾，在北京病逝，时年29岁。如今，高君宇的故乡峰岭底村正全面推进美丽乡村建设，村民喜迁新居，学校、纪念广场、文化大院等经过维修重建，以崭新面貌告慰先烈。国内联播快讯央视网消息（新闻联播文字版）：《农村公路建设管理办法》下月起实施交通运输部近日印发《农村公路建设管理办法》，《办法》首次明确了乡镇人民政府是村道的建设主体。同时明确农村公路的中央补助资金使用允许地方采用“先建后补”方式，加快项目建设进度。该《办法》从6月1日起实施。哈牡高铁铺轨完成今天，哈尔滨至牡丹江高速铁路铺轨完成。哈牡高铁全长293公里，设计时速250公里，建成通车后，两地仅需要1小时20分钟，比现有的普速铁路节省4个小时。两栖重型合成装甲部队进行实弹演练陆军两栖重型合成装甲部队近日在东南某海域进行实弹射击综合演练。第73集团军两栖装甲战斗群在规定时间内，连续完成岸滩目标搜索、海上战斗射击等多种实战课目，锤炼了部队精确打击、登突一体的实战能力。南方多地强降雨 局地内涝严重从昨天开始，强降雨袭击广西、海南、贵州等地，其中广西多地遭遇大雨到暴雨。在玉林陆川县，县城大部分街道积水严重，部分路段水深20厘米。当地正加紧转移地势低洼人员，同时全力疏导排涝。三江源地区雪豹数量或已超过1000只科研人员对监测点汇总分析估算，目前整个三江源地区的雪豹种群数量或已超过1000只。作为种群数量较少的珍稀物种，雪豹在全球目前仅存3000只至7000只。以称伊朗向戈兰高地发火箭弹央视网消息（新闻联播文字版）：当地时间今天凌晨，以色列军方称伊朗向以色列控制的戈兰高地发射了多枚火箭弹，并以此为由，向叙利亚境内的多处伊朗目标进行回击。以色列军方称，叙利亚境内的伊朗军队向戈兰高地发射了20枚火箭弹，以色列国防部长利伯曼今天表示，这些火箭弹要么射程不够要么被以色列防空系统拦截，没有一枚落入以色列控制区域，也没有造成人员伤亡。作为回应，以色列发射导弹打击了伊朗设在叙利亚的几乎所有军事设施。对此，伊朗方面还没有做出表态。而据叙利亚国家电视台今天报道，叙利亚防空系统今天持续拦截并击落了以色列射向叙境内的数十枚导弹，有部分导弹击中叙方军事目标。以色列指责伊朗在叙利亚有军事存在，曾多次对叙境内的多处军事目标实施空袭。叙方也多次谴责以方的做法破坏了叙利亚主权和领土完整，危及地区安定与和平。另据报道，大马士革市有两处地点9日遭到“恐怖分子”的袭击，造成4人死亡、24人受伤。目前，叙政府军正加紧收复大马士革南部极端组织据点。此前，极端组织也多次向大马士革城区发射炮弹。国际原子能机构：伊朗遵守伊核协议央视网消息（新闻联播文字版）：国际原子能机构9日确认，伊朗一直按要求履行伊核协议承诺。而美国将退出伊核协议的决定，引发国际社会普遍不满。国际原子能机构总干事天野之弥9日发表声明说，伊朗正在按照伊核协议接受国际原子能机构严格的核查。到目前为止，该机构确信伊朗一直按照要求执行伊核协议。 同一天，伊朗最高领袖哈梅内伊发表讲话指责美国方面对伊朗和伊朗人民进行威胁，“既愚蠢又肤浅”。伊朗民众也对美国的做法表示强烈不满，认为美国从未履行协议规定的义务，应对美国的做法予以回击。在8日发表联合声明后，英国、法国和德国领导人9日继续表态，呼吁维护、遵守伊核协议。土耳其和伊拉克等方面也公开表态说，美国的决定会让其自身受损，会给中东地区造成新的破坏和战乱。伊拉克安全人员提前参加大选投票国际联播快讯央视网消息（新闻联播文字版）：肯尼亚持续洪灾 造成百余人死亡肯尼亚内政部方面9日发表声明说，自3月份以来，肯尼亚持续大规模降雨引发的洪涝灾害已造成132人死亡，超过22万人流离失所。就在当地时间9日晚，距离首都内罗毕西北约190公里的纳库鲁郡内的一个大坝出现溃坝，冲毁了数百座民宅，目前已造成27人死亡，另有多人被困。肯尼亚一年有两次雨季，此次雨季的降雨范围广、强度大。肯尼亚47个郡中至少有32个郡受到洪灾影响。 美火山活动持续 能源工厂转移燃料9日，位于美国夏威夷大岛上的基拉韦厄火山活动再度加剧，地质专家称，有迹象表明，新一轮的大规模喷发将会从本月中旬开始。受火山活动影响，当地一家能源工厂已经开始加紧转移其储备的燃料，工厂所在地附近因火山喷发已产生多条熔岩裂缝，一旦岩浆流入工厂内储存燃料的设备中，可能会引发严重后果。 波兰高速翻车 巧克力浆泄漏难清理9日，波兰的一条高速公路上发生一起车祸，一辆满载十多吨巧克力原浆的液罐车撞上高速公路的隔离带导致翻车，整车的巧克力原浆洒满路面并迅速凝固，使路面滑腻难行，这段高速公路不得不一度双向封闭。当地的巧克力加工厂称，凝固的巧克力非常难清理，如果用推土机铲除有可能会损坏路基，渗入沥青内的巧克力也无法完全清除，需要用高压水枪喷洒热水进行清理。"
}