{
  "url": "http://www.xwlbo.com/14471.html",
  "date": "2018-03-21",
  "content": "<div class=\"text_content\">\n\n<p><b>中央政治局同志向党中央和习近平总书记述职</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：根据《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》，中央政治局同志每年向党中央和习近平总书记书面述职一次。这是党的十九大以来加强和维护党中央集中统一领导的重要制度安排。近期，中央政治局同志首次向党中央和习近平总书记书面述职。习近平认真审阅中央政治局同志的述职报告，并就中央政治局同志履行职责、做好工作、改进作风提出重要要求。习近平强调，十九届中央政治局受全党全国各族人民重托，担负着重大领导责任。每位中央政治局同志都必须不忘初心、牢记使命，胸怀大局、执政为民，勇于开拓、敢于担当，克己奉公、廉洁自律，发挥示范带头作用，以实际行动团结带领各级干部和广大人民群众，万众一心为实现“两个一百年”奋斗目标而努力奋斗。</p><p>中央政治局同志结合分工，联系一年来思想工作实际特别是党的十九大以来履职情况，以严肃认真的态度和高度负责的精神撰写了述职报告，在工作总结中坚持实事求是，有经验提炼和问题分析，也有党性剖析和改进措施，从严要求、自省自励，体现了中央政治局同志带头贯彻全面从严治党的要求。</p><p>中央政治局同志的述职报告主要涵盖7个方面的内容。</p><p>一是带头增强“四个意识”，坚定维护以习近平同志为核心的党中央权威和集中统一领导。中央政治局同志自觉维护习近平总书记党中央的核心、全党的核心地位，自觉把维护以习近平同志为核心的党中央权威和集中统一领导作为最高政治原则和根本政治规矩，坚决执行党的政治路线，严格遵守政治纪律和政治规矩，坚决在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。</p><p>二是带头学习宣传贯彻习近平新时代中国特色社会主义思想和党的十九大精神。中央政治局同志坚持用马克思主义中国化最新成果武装头脑，打牢理想信念根基。特别是党的十九大以来，坚持把学习宣传贯彻党的十九大精神作为首要政治任务，在学习领会习近平新时代中国特色社会主义思想上先学一步、学深一层，努力带头学出觉悟、学出信仰、学出担当，推动所分管部门、领域或所在地区扎实开展学习宣传贯彻活动，努力在学懂弄通做实上下真功夫、实功夫。</p><p>三是带头落实重大问题请示报告制度。中央政治局同志严格执行请示报告有关规定，及时向党中央和习近平总书记报告贯彻执行党中央决策部署进展情况，自觉向党中央和习近平总书记请示重大问题、重要事项、重大工作，自觉做到对党忠诚、襟怀坦白，做政治上的明白人、老实人。</p><p>四是带头贯彻执行民主集中制。中央政治局同志自觉坚持民主集中制各项制度，在分管领域、分管工作中发扬民主，实行正确集中，严格按程序决策、按规矩办事，维护党性原则基础上的团结。大家以普通党员身份参加党的组织生活，坦诚开展批评和自我批评，坚决防止和反对个人主义、分散主义、自由主义、本位主义、好人主义，决不搞一言堂、家长制。</p><p>五是带头推动党中央决策部署贯彻落实。中央政治局同志以强烈的担当精神，围绕大局履职尽责，不折不扣贯彻执行党中央各项决策部署，精心组织、扎实推进党和国家各项工作，强化督查问责、落实见效，着力破解突出矛盾和问题，有效防范化解风险挑战，确保党中央各项决策部署落到实处。</p><p>六是带头开展调查研究、深入改进作风。中央政治局同志紧扣党中央关注、人民群众反映强烈、事关经济社会发展全局的重大理论和现实问题开展调查研究，为科学决策、破解难题、改进工作提供依据。大家坚持作风建设永远在路上，贯彻党的群众路线，保持谦虚谨慎、不骄不躁的作风，严格执行中央八项规定及实施细则，持之以恒反对形式主义、官僚主义、享乐主义和奢靡之风。</p><p>七是带头廉洁自律。中央政治局同志注重筑牢拒腐防变思想防线，严格执行廉洁自律准则，做到心有所戒、行有所止，清清白白做人，干干净净做事。大家注重家教家风，管好家属子女和身边工作人员，反对特权思想和特权现象。大家履行管党治党主体责任，推动全面从严治党向纵深发展。</p><p>习近平在审阅中央政治局同志述职报告时，除对中央政治局同志提出总体要求外，还分别进行了个性化点评。</p><p><b>中共中央印发《深化党和国家机构改革方案》</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，中共中央印发了《深化党和国家机构改革方案》，并发出通知，要求各地区各部门结合实际认真贯彻执行。</p><p>《深化党和国家机构改革方案》包括八个方面：一、深化党中央机构改革；二、深化全国人大机构改革；三、深化国务院机构改革；四、深化全国政协机构改革；五、深化行政执法体制改革；六、深化跨军地改革；七、深化群团组织改革；八、深化地方机构改革。</p><p>深化党中央机构改革主要包括：组建国家监察委员会，同中央纪律检查委员会合署办公，履行纪检、监察两项职责，实行一套工作机构、两个机关名称；组建中央全面依法治国委员会；组建中央审计委员会；中央全面深化改革领导小组、中央网络安全和信息化领导小组、中央财经领导小组、中央外事工作领导小组改为委员会；组建中央教育工作领导小组；组建中央和国家机关工作委员会；组建新的中央党校（国家行政学院），实行一个机构两块牌子，作为党中央直属事业单位；组建中央党史和文献研究院，不再保留中央党史研究室、中央文献研究室、中央编译局；中央组织部统一管理中央机构编制委员会办公室，统一管理公务员工作；中央宣传部统一管理新闻出版工作，统一管理电影工作；中央统战部统一领导国家民族事务委员会，统一管理宗教工作，统一管理侨务工作；优化中央网络安全和信息化委员会办公室职责；不再设立中央维护海洋权益工作领导小组；不再设立中央社会治安综合治理委员会及其办公室；不再设立中央维护稳定工作领导小组及其办公室；将中央防范和处理邪教问题领导小组及其办公室职责划归中央政法委员会、公安部。</p><p>深化全国人大机构改革包括：组建全国人大社会建设委员会；全国人大内务司法委员会更名为全国人大监察和司法委员会；全国人大法律委员会更名为全国人大宪法和法律委员会。</p><p>深化国务院机构改革包括：组建自然资源部，不再保留国土资源部、国家海洋局、国家测绘地理信息局；组建生态环境部，不再保留环境保护部；组建农业农村部，不再保留农业部；组建文化和旅游部，不再保留文化部、国家旅游局；组建国家卫生健康委员会；组建退役军人事务部；组建应急管理部，不再保留国家安全生产监督管理总局；重新组建科学技术部；重新组建司法部，不再保留国务院法制办公室；优化审计署职责；组建国家市场监督管理总局，不再保留国家工商行政管理总局、国家质量监督检验检疫总局、国家食品药品监督管理总局；组建国家广播电视总局，不再保留国家新闻出版广电总局；组建中央广播电视总台，撤销中央电视台（中国国际电视台）、中央人民广播电台、中国国际广播电台建制；组建中国银行保险监督管理委员会；组建国家国际发展合作署，作为国务院直属机构；组建国家医疗保障局；组建国家粮食和物资储备局；组建国家移民管理局；组建国家林业和草原局；重新组建国家知识产权局；国务院三峡工程建设委员会及其办公室、国务院南水北调工程建设委员会及其办公室并入水利部；调整全国社会保障基金理事会隶属关系；改革国税地税征管体制。</p><p>深化全国政协机构改革包括：组建全国政协农业和农村委员会；全国政协文史和学习委员会更名为全国政协文化文史和学习委员会；全国政协教科文卫体委员会更名为全国政协教科卫体委员会。</p><p>深化行政执法体制改革包括：整合组建市场监管综合执法队伍；整合组建生态环境保护综合执法队伍；整合组建文化市场综合执法队伍；整合组建交通运输综合执法队伍；整合组建农业综合执法队伍。</p><p>深化跨军地改革包括：公安边防部队改制；公安消防部队改制；公安警卫部队改制；海警队伍转隶武警部队；武警部队不再领导管理武警黄金、森林、水电部队；武警部队不再承担海关执勤任务。</p><p>《方案》还就深化群团组织改革、深化地方机构改革提出了要求。</p><p>《方案》要求，中央和国家机关机构改革要在2018年年底前落实到位。省级党政机构改革方案要在2018年9月底前报党中央审批，在2018年年底前机构调整基本到位。省以下党政机构改革，由省级党委统一领导，在2018年年底前报党中央备案。所有地方机构改革任务在2019年3月底前基本完成。</p><p><b>栗战书主持召开十三届全国人大常委会第一次委员长会议</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：十三届全国人大常委会第一次委员长会议21日上午在人民大会堂举行。会议决定，会后举行十三届全国人大常委会第一次会议。</p><p>栗战书委员长主持会议。</p><p>会议研究确定了十三届全国人大常委会副委员长联系全国人大专门委员会的分工。</p><p>会议听取了全国人大常委会秘书长杨振武分别作的关于十三届全国人大常委会第一次会议议程草案和日程安排意见的汇报，关于十三届全国人大常委会副秘书长、预算工作委员会主任、香港基本法委员会主任、澳门基本法委员会主任和国家监察委员会副主任、委员等任免事项有关情况的汇报，关于十三届全国人大常委会第一次会议任命人员进行宪法宣誓有关安排的汇报。</p><p><b>十三届全国人大常委会第一次会议在京举行 栗战书主持并讲话</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：十三届全国人大常委会第一次会议21日上午在人民大会堂举行。全国人大常委会委员长栗战书主持会议。</p><p>根据通过的议程，会议分别经表决，任命信春鹰、韩晓武、郭雷、古小玉、郭振华、柯良栋、何新为十三届全国人大常委会副秘书长。</p><p>会议分别经表决，免去刘昆的全国人大常委会预算工作委员会主任职务，任命史耀斌为全国人大常委会预算工作委员会主任；免去李飞的第四任全国人大常委会香港特别行政区基本法委员会主任、第四任全国人大常委会澳门特别行政区基本法委员会主任职务，任命沈春耀为上述两个基本法委员会主任。</p><p>会议分别经表决，任命刘金国、杨晓超、李书磊、徐令义、肖培、陈小江为国家监察委员会副主任，任命王鸿津、白少康、邹加怡、张春生、陈超英、侯凯、姜信治、凌激、崔鹏、卢希为国家监察委员会委员。</p><p>会议在完成各项议程后，栗战书发表讲话强调，做好全国人大及其常委会的工作，根本在于习近平新时代中国特色社会主义思想的科学指引，根本在于以习近平同志为核心的党中央的坚强领导，必须坚持走中国特色社会主义政治发展道路，坚持党的领导、人民当家做主、依法治国有机统一，长期坚持、不断完善人民代表大会制度。</p><p>栗战书强调，要坚持以习近平新时代中国特色社会主义思想统领人大工作，在重大问题上进一步统一思想，正确把握住、始终把握好。一要牢牢把握坚持党的领导这个重大政治原则，旗帜鲜明讲政治，切实增强“四个意识”，坚决维护习近平总书记权威和核心地位，坚决维护党中央权威和集中统一领导，确保人大工作始终在党中央领导下进行。二要牢牢把握人民代表大会作为国家权力机关的准确定位，依法行使宪法和法律赋予的立法权、监督权、决定权、任免权，真正做到依法尽职。三要牢牢把握坚持人民当家作主这个社会主义民主政治的本质和核心，进一步密切同人民群众的联系，实现好、维护好、发展好最广大人民的根本利益。四要牢牢把握依法治国这个党领导人民治理国家的基本方略，在党中央集中统一领导下推进立法，确保法律符合宪法精神、体现党的主张、反映人民意志。五要牢牢把握民主集中制这个国家政权的组织原则和活动准则，坚持集体行使职权、集体决定问题。在人大，为民用权和为党尽责是高度一致的，各项工作都要务求取得党和人民满意的效果。</p><p><b>全国人大常委会举行宪法宣誓仪式 栗战书主持并监誓</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：十三届全国人大常委会21日上午在人民大会堂举行宪法宣誓仪式。全国人大常委会委员长栗战书主持并监誓。</p><p>上午11时许，栗战书宣布宪法宣誓仪式开始。全体起立，同唱中华人民共和国国歌。领誓人、新任命的全国人大常委会副秘书长信春鹰手抚宪法，领诵誓词。新任命的全国人大常委会副秘书长韩晓武、郭雷、古小玉、郭振华、柯良栋、何新，预算工作委员会主任史耀斌，香港基本法委员会主任、澳门基本法委员会主任沈春耀跟诵誓词。</p><p>全国人大机关有关负责同志参加了宣誓活动。</p><p><b>汪洋主持第十三届全国政协党组第一次集体学习</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：第十三届全国政协党组理论学习中心组21日举行第一次集体学习，学习领会贯彻新通过的宪法修正案。全国政协主席汪洋在主持学习时强调，这次宪法修改是以习近平同志为核心的党中央作出的重大决策，我们要全面准确领会和把握宪法修正案的核心要义，牢固树立宪法意识，善于运用法治思维，自觉在宪法和法律范围内履行职能，切实把宪法要求贯穿于人民政协工作的各方面和全过程。</p><p>汪洋强调，宪法修正案充实完善了爱国统一战线和民族关系的内容，有利于铸牢中华民族共同体意识，加强各民族交往交流交融。我们要牢牢把握人民政协的性质定位，毫不动摇地坚持中国共产党的领导，把习近平新时代中国特色社会主义思想作为统揽人民政协各项工作的总纲，坚定不移走中国特色社会主义政治发展道路，围绕实现国家的根本任务凝心聚力，自觉依照宪法法律和政协章程开展工作，不断提高履行职能的制度化、规范化、程序化水平。</p><p>汪洋表示，认真贯彻落实中共中央关于深入学习宣传和贯彻实施宪法的要求，全国政协党组和机关党组、各专委会分党组要担负起主体责任，聚焦本次宪法修改的重要内容，带头学习贯彻，自觉增强宪法意识，做尊法学法守法用法的模范。</p><p>全国人大宪法和法律委员会副主任委员、全国人大常委会法制工作委员会主任沈春耀就中国宪法制度的若干问题作了专题辅导报告。</p><p><b>【在习近平新时代中国特色社会主义思想指引下】向着中华民族伟大复兴的目标前进</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平主席在十三届全国人大一次会议闭幕会上的重要讲话，引起全国各地干部群众的热烈反响。大家表示：建设美好新家园离不开我们每一个人。只要紧密团结在以习近平同志为核心的党中央周围，精诚团结、共同奋斗，就没有任何力量能够阻挡中国人民实现梦想的步伐。</p><p>新时代属于每一个人，每一个人都是新时代的见证者、开创者、建设者。习近平主席的重要讲话发出了奋进新时代的进军号令，大家表示，要努力创造属于新时代的光辉业绩。</p><p><b>万众一心向前进 谱写中华民族伟大复兴新篇章</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平主席重要讲话中所传递出的鲜明的人民立场、深厚的人民情怀和对中国人民伟大民族精神的高度凝炼，在各民主党派、工商联、无党派人士中引起强烈反响。</p><p>大家认为，习近平主席的讲话充满对中华文明的自豪、对中国人民的深情、对中国发展的自信，必将极大振奋全党全军全国各族人民的精气神，为中华民族伟大复兴凝聚强大精神动力。</p><p><b>强军新时代 再创新辉煌</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：全军和武警部队官兵认真学习习主席的重要讲话，大家表示，习主席的重要讲话运用历史唯物主义揭示历史规律，深刻论述中国人民的伟大创造和伟大精神，发出了奋进新时代的进军号令。</p><p>正在海上训练的海军辽宁舰和海外维和部队，利用任务间隙组织官兵收看了会议直播录像。</p><p>国防和军队建设进入了新时代，习主席的重要讲话对推进新时代强军事业提出了新的要求。</p><p><b>人民日报评论员文章：始终把人民放在心中最高位置—— 一论习近平十三届全国人大一次会议重要讲话</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《始终把人民放在心中最高位置——一论习近平十三届全国人大一次会议重要讲话》。</p><p><b>四川等5省区党委主要负责同志职务调整</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：日前，中共中央决定：</p><p>王东明同志不再兼任四川省委书记、常委、委员职务；彭清华同志任四川省委委员、常委、书记，不再担任广西壮族自治区党委书记、常委、委员职务。</p><p>鹿心社同志任广西壮族自治区党委委员、常委、书记，不再担任江西省委书记、常委、委员职务；刘奇同志任江西省委书记。</p><p>王国生同志任河南省委委员、常委、书记，不再担任青海省委书记、常委、委员职务；谢伏瞻同志不再担任河南省委书记、常委、委员职务，另有任用。</p><p>王建军同志任青海省委书记。</p><p><b>国内联播快讯</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>《释义》出版发行</strong></p><p>今天，由中国方正出版社出版的《释义》正式公开发行，该书对帮助广大党员干部、公职人员，特别是纪检监察干部学习贯彻监察法，有很强的针对性和指导意义。</p><p><strong>人民银行：放开外商投资支付机构准入限制</strong></p><p>中国人民银行今天发布公告，境外机构拟为中国境内主体提供境内交易和跨境交易电子支付服务的，应当在中国境内设立外商投资企业，外资和内资支付机构须遵守相同规定，实现统一的准入标准与监管要求。人民银行将按程序受理外商投资支付机构的支付业务申请。</p><p><strong>三部委发布期货市场对外开放优惠政策</strong></p><p>财政部等三部委近日发出通知，从3月13日起，对境外机构投资者从事中国境内原油期货取得的所得，暂不征收企业所得税；对境外个人投资者投资中国境内原油期货取得的所得，三年内暂免征收个人所得税。</p><p><strong>中国品牌日标识出炉</strong></p><p>今天，中国品牌日标识正式对外发布，该标识为一枚由篆书“品”字为核心的三足圆鼎形中国印，象征品牌引领经济向高质量发展。首届中国自主品牌博览会和中国品牌发展国际论坛将于5月10日在上海举行。</p><p><strong>世界睡眠日：规律作息 健康睡眠</strong></p><p>今天是世界睡眠日，中国睡眠研究会等机构对全国十个城市5亿多网民的睡眠时间进行调查，发现网民日常睡眠平均值仅有7.1个小时，专家提醒要规律作息，尽量保证8小时健康睡眠时间。</p><p><b>外国领导人和国际组织负责人热烈祝贺习近平当选国家主席</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：又有一些国家领导人、政党领导人以及国际和地区组织负责人陆续致电致函习近平，热烈祝贺习近平当选中华人民共和国主席。</p><p>巴西总统特梅尔表示，欣悉您当选中国国家主席，我谨表示衷心祝贺。我愿继续与您共同努力，进一步加强巴中全面战略伙伴关系，促进两国共同发展。</p><p>阿根廷总统马克里表示，在您的领导下，中国正在朝着中华民族伟大复兴的目标坚定前进。衷心祝愿中国在实现中国梦的道路上开启辉煌的新时代。</p><p>厄瓜多尔总统莫雷诺表示，祝贺您当选中国国家主席和中央军委主席。近年来，厄瓜多尔和中国的友好合作关系达到前所未有的水平。祝中国繁荣昌盛。</p><p>加蓬总统邦戈表示，值此令人欣喜的时刻，我谨对中国十三届全国人大一次会议作出系列重大决定表示敬意。这些重大决定将有利于推进您提出的全面深化改革等重大举措，加快中国的现代化进程，造福友好的中国人民。</p><p>几内亚总统孔戴表示，您的当选是您在中华民族复兴的光辉历史进程中发挥卓越作用的必然结果。伴随这一伟大历史进程，中国将日益强大稳定，进一步促进世界的团结、和平和繁荣。</p><p>塞拉利昂总统科罗马表示，我谨代表塞拉利昂政府和人民，衷心祝愿您当选中国国家主席。我坚信，在您的领导下，中国人民必将实现伟大复兴的中国梦。</p><p>土耳其总统埃尔多安表示，衷心祝贺您当选中国国家主席。在您的领导下，中国实现巨大发展，土中关系也取得重要进展。我相信中国将在新时代继续书写成功，我对土中关系未来充满信心。</p><p>约旦国王阿卜杜拉二世表示，向您并通过您向伟大的中国人民致以诚挚的祝贺。约方愿同中方一道，继续致力于为两国及世界人民开辟更加美好、繁荣、公正、和平的未来。</p><p>波兰总统杜达表示，相信在您领导下，中国未来将更加蓬勃发展。在波中全面战略伙伴关系指引下，我们两国定能携手共进，合作共赢，更好造福两国人民。</p><p>希腊总统帕夫洛普洛斯表示，祝愿您在崇高的工作岗位上不断取得成功。我坚信，希中两国将继续进行建设性对话，为进一步提升双边关系创造更多机遇。</p><p>塞浦路斯总统阿纳斯塔西亚迪斯表示，您卓越领导中国快速发展并不断走向繁荣昌盛。相信在您的领导下，中国人民必将实现中华民族伟大复兴的中国梦。</p><p>缅甸国务资政昂山素季表示，您与缅甸建立了亲密友好、相互尊重和信任的关系。您的当选为进一步促进缅中两国业已存在的友好关系提供了良好机遇，对此我深感高兴。</p><p>世界经济论坛执行主席施瓦布表示，中国发展成就以及中国在应对全球性严峻挑战中发挥的领导作用令世人瞩目。您全票当选中国国家主席，体现了中国人民对您英明领导的拥护。相信在您的英明领导下，中国的未来将更加光明。</p><p>向习近平主席发来贺电或贺函的还有：</p><p>利比里亚总统维阿、科摩罗总统阿扎利、厄立特里亚总统伊萨亚斯、安哥拉总统洛伦索、南苏丹总统基尔、黎巴嫩总统奥恩、爱尔兰总统希金斯、荷兰首相吕特、毛里求斯总理普拉温德、联合国艾滋病规划署执行主任西迪贝、阿拉伯国家联盟秘书长盖特、俄罗斯联邦共产党中央委员会主席久加诺夫、日本自民党干事长二阶俊博。</p><p>美国总统特朗普还以其他方式向习近平主席表示祝贺。</p><p><b>华侨华人：凝心聚力 为中国梦奋进</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平主席在十三届全国人大一次会议闭幕会上的重要讲话，在海外引发强烈反响。</p><p>海外华侨华人表示，在习主席的讲话中，“人民”二字鲜明醒目、力重千钧，体现了人民领袖的赤子之心。</p><p><b>国际联播快讯</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>叙首都遭火箭弹袭击 35人死亡</strong></p><p>叙利亚首都大马士革郊区的一个市场20日遭火箭弹袭击，造成至少35人死亡，数十人受伤。据现场安全人员介绍，火箭弹来自东古塔反政府武装控制区域，发射地到遭袭地点的直线距离约为2公里。近期，叙利亚政府军和反政府武装在东古塔地区的冲突升级，目前政府军已将反政府武装数个据点分割包围。</p><p><strong>韩国提议月底举行南北高级别会谈</strong></p><p>韩国总统府青瓦台21日发布消息称，韩方已向朝方提议29日在韩朝边境板门店朝方一侧的统一阁举行高级别会谈，韩方计划派出由统一部长官赵明均率领的三人代表团，主要讨论南北首脑会谈日程、议题和代表团构成等事宜。此前，双方商定4月底在板门店韩方一侧的“和平之家”举行首脑会谈。</p><p><strong>多方坚决反对贸易保护主义</strong></p><p>20日，二十国集团财长和央行行长会议在阿根廷首都布宜诺斯艾利斯闭幕，会后发表的联合公报呼吁反对贸易保护主义。在本次会议期间，各方代表都表达了对贸易战和贸易保护主义的忧虑，国际货币基金组织总裁拉加德表示，必须确保美国最新采取的关税措施不会导致更多的贸易保护主义措施。欧盟国家代表表示会采取措施，避免保护主义升级和蔓延。</p><p><b>也门总统与新任联合国特使就重启和谈进行磋商</b></p><p><strong>央视网消息</strong>（新闻联播文字版）：也门总统哈迪20日在沙特首都利雅得的居所内首次会见新任联合国也门问题特使马丁·格里菲思，就重启联合国主导的也门各方和谈进行磋商。</p><p>今年2月，联合国秘书长古特雷斯任命马丁·格里菲思为新一任也门问题特使。格里菲思表示将不遗余力居中斡旋，实现也门和平。</p> </div>",
  "text": "中央政治局同志向党中央和习近平总书记述职央视网消息（新闻联播文字版）：根据《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》，中央政治局同志每年向党中央和习近平总书记书面述职一次。这是党的十九大以来加强和维护党中央集中统一领导的重要制度安排。近期，中央政治局同志首次向党中央和习近平总书记书面述职。习近平认真审阅中央政治局同志的述职报告，并就中央政治局同志履行职责、做好工作、改进作风提出重要要求。习近平强调，十九届中央政治局受全党全国各族人民重托，担负着重大领导责任。每位中央政治局同志都必须不忘初心、牢记使命，胸怀大局、执政为民，勇于开拓、敢于担当，克己奉公、廉洁自律，发挥示范带头作用，以实际行动团结带领各级干部和广大人民群众，万众一心为实现“两个一百年”奋斗目标而努力奋斗。中央政治局同志结合分工，联系一年来思想工作实际特别是党的十九大以来履职情况，以严肃认真的态度和高度负责的精神撰写了述职报告，在工作总结中坚持实事求是，有经验提炼和问题分析，也有党性剖析和改进措施，从严要求、自省自励，体现了中央政治局同志带头贯彻全面从严治党的要求。中央政治局同志的述职报告主要涵盖7个方面的内容。一是带头增强“四个意识”，坚定维护以习近平同志为核心的党中央权威和集中统一领导。中央政治局同志自觉维护习近平总书记党中央的核心、全党的核心地位，自觉把维护以习近平同志为核心的党中央权威和集中统一领导作为最高政治原则和根本政治规矩，坚决执行党的政治路线，严格遵守政治纪律和政治规矩，坚决在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。二是带头学习宣传贯彻习近平新时代中国特色社会主义思想和党的十九大精神。中央政治局同志坚持用马克思主义中国化最新成果武装头脑，打牢理想信念根基。特别是党的十九大以来，坚持把学习宣传贯彻党的十九大精神作为首要政治任务，在学习领会习近平新时代中国特色社会主义思想上先学一步、学深一层，努力带头学出觉悟、学出信仰、学出担当，推动所分管部门、领域或所在地区扎实开展学习宣传贯彻活动，努力在学懂弄通做实上下真功夫、实功夫。三是带头落实重大问题请示报告制度。中央政治局同志严格执行请示报告有关规定，及时向党中央和习近平总书记报告贯彻执行党中央决策部署进展情况，自觉向党中央和习近平总书记请示重大问题、重要事项、重大工作，自觉做到对党忠诚、襟怀坦白，做政治上的明白人、老实人。四是带头贯彻执行民主集中制。中央政治局同志自觉坚持民主集中制各项制度，在分管领域、分管工作中发扬民主，实行正确集中，严格按程序决策、按规矩办事，维护党性原则基础上的团结。大家以普通党员身份参加党的组织生活，坦诚开展批评和自我批评，坚决防止和反对个人主义、分散主义、自由主义、本位主义、好人主义，决不搞一言堂、家长制。五是带头推动党中央决策部署贯彻落实。中央政治局同志以强烈的担当精神，围绕大局履职尽责，不折不扣贯彻执行党中央各项决策部署，精心组织、扎实推进党和国家各项工作，强化督查问责、落实见效，着力破解突出矛盾和问题，有效防范化解风险挑战，确保党中央各项决策部署落到实处。六是带头开展调查研究、深入改进作风。中央政治局同志紧扣党中央关注、人民群众反映强烈、事关经济社会发展全局的重大理论和现实问题开展调查研究，为科学决策、破解难题、改进工作提供依据。大家坚持作风建设永远在路上，贯彻党的群众路线，保持谦虚谨慎、不骄不躁的作风，严格执行中央八项规定及实施细则，持之以恒反对形式主义、官僚主义、享乐主义和奢靡之风。七是带头廉洁自律。中央政治局同志注重筑牢拒腐防变思想防线，严格执行廉洁自律准则，做到心有所戒、行有所止，清清白白做人，干干净净做事。大家注重家教家风，管好家属子女和身边工作人员，反对特权思想和特权现象。大家履行管党治党主体责任，推动全面从严治党向纵深发展。习近平在审阅中央政治局同志述职报告时，除对中央政治局同志提出总体要求外，还分别进行了个性化点评。中共中央印发《深化党和国家机构改革方案》央视网消息（新闻联播文字版）：近日，中共中央印发了《深化党和国家机构改革方案》，并发出通知，要求各地区各部门结合实际认真贯彻执行。《深化党和国家机构改革方案》包括八个方面：一、深化党中央机构改革；二、深化全国人大机构改革；三、深化国务院机构改革；四、深化全国政协机构改革；五、深化行政执法体制改革；六、深化跨军地改革；七、深化群团组织改革；八、深化地方机构改革。深化党中央机构改革主要包括：组建国家监察委员会，同中央纪律检查委员会合署办公，履行纪检、监察两项职责，实行一套工作机构、两个机关名称；组建中央全面依法治国委员会；组建中央审计委员会；中央全面深化改革领导小组、中央网络安全和信息化领导小组、中央财经领导小组、中央外事工作领导小组改为委员会；组建中央教育工作领导小组；组建中央和国家机关工作委员会；组建新的中央党校（国家行政学院），实行一个机构两块牌子，作为党中央直属事业单位；组建中央党史和文献研究院，不再保留中央党史研究室、中央文献研究室、中央编译局；中央组织部统一管理中央机构编制委员会办公室，统一管理公务员工作；中央宣传部统一管理新闻出版工作，统一管理电影工作；中央统战部统一领导国家民族事务委员会，统一管理宗教工作，统一管理侨务工作；优化中央网络安全和信息化委员会办公室职责；不再设立中央维护海洋权益工作领导小组；不再设立中央社会治安综合治理委员会及其办公室；不再设立中央维护稳定工作领导小组及其办公室；将中央防范和处理邪教问题领导小组及其办公室职责划归中央政法委员会、公安部。深化全国人大机构改革包括：组建全国人大社会建设委员会；全国人大内务司法委员会更名为全国人大监察和司法委员会；全国人大法律委员会更名为全国人大宪法和法律委员会。深化国务院机构改革包括：组建自然资源部，不再保留国土资源部、国家海洋局、国家测绘地理信息局；组建生态环境部，不再保留环境保护部；组建农业农村部，不再保留农业部；组建文化和旅游部，不再保留文化部、国家旅游局；组建国家卫生健康委员会；组建退役军人事务部；组建应急管理部，不再保留国家安全生产监督管理总局；重新组建科学技术部；重新组建司法部，不再保留国务院法制办公室；优化审计署职责；组建国家市场监督管理总局，不再保留国家工商行政管理总局、国家质量监督检验检疫总局、国家食品药品监督管理总局；组建国家广播电视总局，不再保留国家新闻出版广电总局；组建中央广播电视总台，撤销中央电视台（中国国际电视台）、中央人民广播电台、中国国际广播电台建制；组建中国银行保险监督管理委员会；组建国家国际发展合作署，作为国务院直属机构；组建国家医疗保障局；组建国家粮食和物资储备局；组建国家移民管理局；组建国家林业和草原局；重新组建国家知识产权局；国务院三峡工程建设委员会及其办公室、国务院南水北调工程建设委员会及其办公室并入水利部；调整全国社会保障基金理事会隶属关系；改革国税地税征管体制。深化全国政协机构改革包括：组建全国政协农业和农村委员会；全国政协文史和学习委员会更名为全国政协文化文史和学习委员会；全国政协教科文卫体委员会更名为全国政协教科卫体委员会。深化行政执法体制改革包括：整合组建市场监管综合执法队伍；整合组建生态环境保护综合执法队伍；整合组建文化市场综合执法队伍；整合组建交通运输综合执法队伍；整合组建农业综合执法队伍。深化跨军地改革包括：公安边防部队改制；公安消防部队改制；公安警卫部队改制；海警队伍转隶武警部队；武警部队不再领导管理武警黄金、森林、水电部队；武警部队不再承担海关执勤任务。《方案》还就深化群团组织改革、深化地方机构改革提出了要求。《方案》要求，中央和国家机关机构改革要在2018年年底前落实到位。省级党政机构改革方案要在2018年9月底前报党中央审批，在2018年年底前机构调整基本到位。省以下党政机构改革，由省级党委统一领导，在2018年年底前报党中央备案。所有地方机构改革任务在2019年3月底前基本完成。栗战书主持召开十三届全国人大常委会第一次委员长会议央视网消息（新闻联播文字版）：十三届全国人大常委会第一次委员长会议21日上午在人民大会堂举行。会议决定，会后举行十三届全国人大常委会第一次会议。栗战书委员长主持会议。会议研究确定了十三届全国人大常委会副委员长联系全国人大专门委员会的分工。会议听取了全国人大常委会秘书长杨振武分别作的关于十三届全国人大常委会第一次会议议程草案和日程安排意见的汇报，关于十三届全国人大常委会副秘书长、预算工作委员会主任、香港基本法委员会主任、澳门基本法委员会主任和国家监察委员会副主任、委员等任免事项有关情况的汇报，关于十三届全国人大常委会第一次会议任命人员进行宪法宣誓有关安排的汇报。十三届全国人大常委会第一次会议在京举行 栗战书主持并讲话央视网消息（新闻联播文字版）：十三届全国人大常委会第一次会议21日上午在人民大会堂举行。全国人大常委会委员长栗战书主持会议。根据通过的议程，会议分别经表决，任命信春鹰、韩晓武、郭雷、古小玉、郭振华、柯良栋、何新为十三届全国人大常委会副秘书长。会议分别经表决，免去刘昆的全国人大常委会预算工作委员会主任职务，任命史耀斌为全国人大常委会预算工作委员会主任；免去李飞的第四任全国人大常委会香港特别行政区基本法委员会主任、第四任全国人大常委会澳门特别行政区基本法委员会主任职务，任命沈春耀为上述两个基本法委员会主任。会议分别经表决，任命刘金国、杨晓超、李书磊、徐令义、肖培、陈小江为国家监察委员会副主任，任命王鸿津、白少康、邹加怡、张春生、陈超英、侯凯、姜信治、凌激、崔鹏、卢希为国家监察委员会委员。会议在完成各项议程后，栗战书发表讲话强调，做好全国人大及其常委会的工作，根本在于习近平新时代中国特色社会主义思想的科学指引，根本在于以习近平同志为核心的党中央的坚强领导，必须坚持走中国特色社会主义政治发展道路，坚持党的领导、人民当家做主、依法治国有机统一，长期坚持、不断完善人民代表大会制度。栗战书强调，要坚持以习近平新时代中国特色社会主义思想统领人大工作，在重大问题上进一步统一思想，正确把握住、始终把握好。一要牢牢把握坚持党的领导这个重大政治原则，旗帜鲜明讲政治，切实增强“四个意识”，坚决维护习近平总书记权威和核心地位，坚决维护党中央权威和集中统一领导，确保人大工作始终在党中央领导下进行。二要牢牢把握人民代表大会作为国家权力机关的准确定位，依法行使宪法和法律赋予的立法权、监督权、决定权、任免权，真正做到依法尽职。三要牢牢把握坚持人民当家作主这个社会主义民主政治的本质和核心，进一步密切同人民群众的联系，实现好、维护好、发展好最广大人民的根本利益。四要牢牢把握依法治国这个党领导人民治理国家的基本方略，在党中央集中统一领导下推进立法，确保法律符合宪法精神、体现党的主张、反映人民意志。五要牢牢把握民主集中制这个国家政权的组织原则和活动准则，坚持集体行使职权、集体决定问题。在人大，为民用权和为党尽责是高度一致的，各项工作都要务求取得党和人民满意的效果。全国人大常委会举行宪法宣誓仪式 栗战书主持并监誓央视网消息（新闻联播文字版）：十三届全国人大常委会21日上午在人民大会堂举行宪法宣誓仪式。全国人大常委会委员长栗战书主持并监誓。上午11时许，栗战书宣布宪法宣誓仪式开始。全体起立，同唱中华人民共和国国歌。领誓人、新任命的全国人大常委会副秘书长信春鹰手抚宪法，领诵誓词。新任命的全国人大常委会副秘书长韩晓武、郭雷、古小玉、郭振华、柯良栋、何新，预算工作委员会主任史耀斌，香港基本法委员会主任、澳门基本法委员会主任沈春耀跟诵誓词。全国人大机关有关负责同志参加了宣誓活动。汪洋主持第十三届全国政协党组第一次集体学习央视网消息（新闻联播文字版）：第十三届全国政协党组理论学习中心组21日举行第一次集体学习，学习领会贯彻新通过的宪法修正案。全国政协主席汪洋在主持学习时强调，这次宪法修改是以习近平同志为核心的党中央作出的重大决策，我们要全面准确领会和把握宪法修正案的核心要义，牢固树立宪法意识，善于运用法治思维，自觉在宪法和法律范围内履行职能，切实把宪法要求贯穿于人民政协工作的各方面和全过程。汪洋强调，宪法修正案充实完善了爱国统一战线和民族关系的内容，有利于铸牢中华民族共同体意识，加强各民族交往交流交融。我们要牢牢把握人民政协的性质定位，毫不动摇地坚持中国共产党的领导，把习近平新时代中国特色社会主义思想作为统揽人民政协各项工作的总纲，坚定不移走中国特色社会主义政治发展道路，围绕实现国家的根本任务凝心聚力，自觉依照宪法法律和政协章程开展工作，不断提高履行职能的制度化、规范化、程序化水平。汪洋表示，认真贯彻落实中共中央关于深入学习宣传和贯彻实施宪法的要求，全国政协党组和机关党组、各专委会分党组要担负起主体责任，聚焦本次宪法修改的重要内容，带头学习贯彻，自觉增强宪法意识，做尊法学法守法用法的模范。全国人大宪法和法律委员会副主任委员、全国人大常委会法制工作委员会主任沈春耀就中国宪法制度的若干问题作了专题辅导报告。【在习近平新时代中国特色社会主义思想指引下】向着中华民族伟大复兴的目标前进央视网消息（新闻联播文字版）：习近平主席在十三届全国人大一次会议闭幕会上的重要讲话，引起全国各地干部群众的热烈反响。大家表示：建设美好新家园离不开我们每一个人。只要紧密团结在以习近平同志为核心的党中央周围，精诚团结、共同奋斗，就没有任何力量能够阻挡中国人民实现梦想的步伐。新时代属于每一个人，每一个人都是新时代的见证者、开创者、建设者。习近平主席的重要讲话发出了奋进新时代的进军号令，大家表示，要努力创造属于新时代的光辉业绩。万众一心向前进 谱写中华民族伟大复兴新篇章央视网消息（新闻联播文字版）：习近平主席重要讲话中所传递出的鲜明的人民立场、深厚的人民情怀和对中国人民伟大民族精神的高度凝炼，在各民主党派、工商联、无党派人士中引起强烈反响。大家认为，习近平主席的讲话充满对中华文明的自豪、对中国人民的深情、对中国发展的自信，必将极大振奋全党全军全国各族人民的精气神，为中华民族伟大复兴凝聚强大精神动力。强军新时代 再创新辉煌央视网消息（新闻联播文字版）：全军和武警部队官兵认真学习习主席的重要讲话，大家表示，习主席的重要讲话运用历史唯物主义揭示历史规律，深刻论述中国人民的伟大创造和伟大精神，发出了奋进新时代的进军号令。正在海上训练的海军辽宁舰和海外维和部队，利用任务间隙组织官兵收看了会议直播录像。国防和军队建设进入了新时代，习主席的重要讲话对推进新时代强军事业提出了新的要求。人民日报评论员文章：始终把人民放在心中最高位置—— 一论习近平十三届全国人大一次会议重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《始终把人民放在心中最高位置——一论习近平十三届全国人大一次会议重要讲话》。四川等5省区党委主要负责同志职务调整央视网消息（新闻联播文字版）：日前，中共中央决定：王东明同志不再兼任四川省委书记、常委、委员职务；彭清华同志任四川省委委员、常委、书记，不再担任广西壮族自治区党委书记、常委、委员职务。鹿心社同志任广西壮族自治区党委委员、常委、书记，不再担任江西省委书记、常委、委员职务；刘奇同志任江西省委书记。王国生同志任河南省委委员、常委、书记，不再担任青海省委书记、常委、委员职务；谢伏瞻同志不再担任河南省委书记、常委、委员职务，另有任用。王建军同志任青海省委书记。国内联播快讯央视网消息（新闻联播文字版）：《释义》出版发行今天，由中国方正出版社出版的《释义》正式公开发行，该书对帮助广大党员干部、公职人员，特别是纪检监察干部学习贯彻监察法，有很强的针对性和指导意义。人民银行：放开外商投资支付机构准入限制中国人民银行今天发布公告，境外机构拟为中国境内主体提供境内交易和跨境交易电子支付服务的，应当在中国境内设立外商投资企业，外资和内资支付机构须遵守相同规定，实现统一的准入标准与监管要求。人民银行将按程序受理外商投资支付机构的支付业务申请。三部委发布期货市场对外开放优惠政策财政部等三部委近日发出通知，从3月13日起，对境外机构投资者从事中国境内原油期货取得的所得，暂不征收企业所得税；对境外个人投资者投资中国境内原油期货取得的所得，三年内暂免征收个人所得税。中国品牌日标识出炉今天，中国品牌日标识正式对外发布，该标识为一枚由篆书“品”字为核心的三足圆鼎形中国印，象征品牌引领经济向高质量发展。首届中国自主品牌博览会和中国品牌发展国际论坛将于5月10日在上海举行。世界睡眠日：规律作息 健康睡眠今天是世界睡眠日，中国睡眠研究会等机构对全国十个城市5亿多网民的睡眠时间进行调查，发现网民日常睡眠平均值仅有7.1个小时，专家提醒要规律作息，尽量保证8小时健康睡眠时间。外国领导人和国际组织负责人热烈祝贺习近平当选国家主席央视网消息（新闻联播文字版）：又有一些国家领导人、政党领导人以及国际和地区组织负责人陆续致电致函习近平，热烈祝贺习近平当选中华人民共和国主席。巴西总统特梅尔表示，欣悉您当选中国国家主席，我谨表示衷心祝贺。我愿继续与您共同努力，进一步加强巴中全面战略伙伴关系，促进两国共同发展。阿根廷总统马克里表示，在您的领导下，中国正在朝着中华民族伟大复兴的目标坚定前进。衷心祝愿中国在实现中国梦的道路上开启辉煌的新时代。厄瓜多尔总统莫雷诺表示，祝贺您当选中国国家主席和中央军委主席。近年来，厄瓜多尔和中国的友好合作关系达到前所未有的水平。祝中国繁荣昌盛。加蓬总统邦戈表示，值此令人欣喜的时刻，我谨对中国十三届全国人大一次会议作出系列重大决定表示敬意。这些重大决定将有利于推进您提出的全面深化改革等重大举措，加快中国的现代化进程，造福友好的中国人民。几内亚总统孔戴表示，您的当选是您在中华民族复兴的光辉历史进程中发挥卓越作用的必然结果。伴随这一伟大历史进程，中国将日益强大稳定，进一步促进世界的团结、和平和繁荣。塞拉利昂总统科罗马表示，我谨代表塞拉利昂政府和人民，衷心祝愿您当选中国国家主席。我坚信，在您的领导下，中国人民必将实现伟大复兴的中国梦。土耳其总统埃尔多安表示，衷心祝贺您当选中国国家主席。在您的领导下，中国实现巨大发展，土中关系也取得重要进展。我相信中国将在新时代继续书写成功，我对土中关系未来充满信心。约旦国王阿卜杜拉二世表示，向您并通过您向伟大的中国人民致以诚挚的祝贺。约方愿同中方一道，继续致力于为两国及世界人民开辟更加美好、繁荣、公正、和平的未来。波兰总统杜达表示，相信在您领导下，中国未来将更加蓬勃发展。在波中全面战略伙伴关系指引下，我们两国定能携手共进，合作共赢，更好造福两国人民。希腊总统帕夫洛普洛斯表示，祝愿您在崇高的工作岗位上不断取得成功。我坚信，希中两国将继续进行建设性对话，为进一步提升双边关系创造更多机遇。塞浦路斯总统阿纳斯塔西亚迪斯表示，您卓越领导中国快速发展并不断走向繁荣昌盛。相信在您的领导下，中国人民必将实现中华民族伟大复兴的中国梦。缅甸国务资政昂山素季表示，您与缅甸建立了亲密友好、相互尊重和信任的关系。您的当选为进一步促进缅中两国业已存在的友好关系提供了良好机遇，对此我深感高兴。世界经济论坛执行主席施瓦布表示，中国发展成就以及中国在应对全球性严峻挑战中发挥的领导作用令世人瞩目。您全票当选中国国家主席，体现了中国人民对您英明领导的拥护。相信在您的英明领导下，中国的未来将更加光明。向习近平主席发来贺电或贺函的还有：利比里亚总统维阿、科摩罗总统阿扎利、厄立特里亚总统伊萨亚斯、安哥拉总统洛伦索、南苏丹总统基尔、黎巴嫩总统奥恩、爱尔兰总统希金斯、荷兰首相吕特、毛里求斯总理普拉温德、联合国艾滋病规划署执行主任西迪贝、阿拉伯国家联盟秘书长盖特、俄罗斯联邦共产党中央委员会主席久加诺夫、日本自民党干事长二阶俊博。美国总统特朗普还以其他方式向习近平主席表示祝贺。华侨华人：凝心聚力 为中国梦奋进央视网消息（新闻联播文字版）：习近平主席在十三届全国人大一次会议闭幕会上的重要讲话，在海外引发强烈反响。海外华侨华人表示，在习主席的讲话中，“人民”二字鲜明醒目、力重千钧，体现了人民领袖的赤子之心。国际联播快讯央视网消息（新闻联播文字版）：叙首都遭火箭弹袭击 35人死亡叙利亚首都大马士革郊区的一个市场20日遭火箭弹袭击，造成至少35人死亡，数十人受伤。据现场安全人员介绍，火箭弹来自东古塔反政府武装控制区域，发射地到遭袭地点的直线距离约为2公里。近期，叙利亚政府军和反政府武装在东古塔地区的冲突升级，目前政府军已将反政府武装数个据点分割包围。韩国提议月底举行南北高级别会谈韩国总统府青瓦台21日发布消息称，韩方已向朝方提议29日在韩朝边境板门店朝方一侧的统一阁举行高级别会谈，韩方计划派出由统一部长官赵明均率领的三人代表团，主要讨论南北首脑会谈日程、议题和代表团构成等事宜。此前，双方商定4月底在板门店韩方一侧的“和平之家”举行首脑会谈。多方坚决反对贸易保护主义20日，二十国集团财长和央行行长会议在阿根廷首都布宜诺斯艾利斯闭幕，会后发表的联合公报呼吁反对贸易保护主义。在本次会议期间，各方代表都表达了对贸易战和贸易保护主义的忧虑，国际货币基金组织总裁拉加德表示，必须确保美国最新采取的关税措施不会导致更多的贸易保护主义措施。欧盟国家代表表示会采取措施，避免保护主义升级和蔓延。也门总统与新任联合国特使就重启和谈进行磋商央视网消息（新闻联播文字版）：也门总统哈迪20日在沙特首都利雅得的居所内首次会见新任联合国也门问题特使马丁·格里菲思，就重启联合国主导的也门各方和谈进行磋商。今年2月，联合国秘书长古特雷斯任命马丁·格里菲思为新一任也门问题特使。格里菲思表示将不遗余力居中斡旋，实现也门和平。"
}