{
  "url": "http://www.xwlbo.com/24569.html",
  "date": "2019-07-04",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"24568.html\">【“不忘初心、牢记使命”主题教育进行时】中央国家机关高标准严要求先学先改</a></strong></p><p>央视网消息（新闻联播文字版）：习近平总书记强调，“不忘初心、牢记使命”关键是要有正视问题的自觉和刀刃向内的勇气，要坚持问题导向，真刀真枪解决问题。在“不忘初心、牢记使命”主题教育开展过程中，中央和国家机关起着标杆和引领作用，如何以更高标准、更严要求直面问题、先改起来，如何做到走在前、做表率，本台记者对中央政法委、科技部的相关负责人进行了采访。</p><p>中央政法委围绕贯彻习近平总书记关于政法工作的重要讲话和指示批示精神，结合政法工作实际，以问题为导向，整体谋划设计了“坚定理想信念”“改进机关作风”“牢记党的宗旨”“勇于担当作为”“保持清正廉洁”五个专题，每半个月集中学习一个专题，结合党中央对政法工作的重大决策部署统筹推进五个专题学习。</p><p>为强化主题教育的领导和指导责任，落实边查边学边改，找准和解决突出问题，中央政法委创新了调研方式，由领导班子成员分头带队，采取“蹲一省带一片”的调研方法，着力发现真问题，确保整改到位。</p><p>在科技部，记者看到了这样一张《部党组主题教育挂图推进工作表》，在这张表里，科技部党组将学习教育、调查研究、检视问题、整改落实四项重点工作措施统筹部署协同推进，各项任务明确、计划详细、职责细分，工作推进的任务进度一目了然。</p><p>“求深”还要“求实”，主题教育一开始，科技部党组坚持问题导向，刀刃向内。聚焦习近平总书记关于科技创新的重要论述以及重要指示批示，深入查找贯彻落实中存在的梗阻和难点。认真落实习近平总书记对科技管理部门提出的抓战略、抓规划、抓政策、抓服务的要求，充分发挥科技部在组织关键核心技术攻关中的总责作用，以科技工作的成效检验主题教育的成果。</p><p><strong><a href=\"24567.html\">李克强举行仪式欢迎孟加拉国总理访华</a></strong></p><p>央视网消息（新闻联播文字版）：4日上午，国务院总理李克强在人民大会堂东门外广场举行仪式，欢迎孟加拉国总理哈西娜对我国进行正式访问。</p><p>国务委员王毅，全国政协副主席王正伟、何立峰出席欢迎仪式。</p><p>军乐团奏孟、中两国国歌。鸣礼炮19响。</p><p>李克强陪同哈西娜检阅了中国人民解放军三军仪仗队。</p><p>随后，两国总理观看了仪仗队分列式。</p><p><strong><a href=\"24566.html\">李克强同孟加拉国总理举行会谈</a></strong></p><p>央视网消息（新闻联播文字版）：欢迎仪式后，李克强同哈西娜举行会谈。</p><p>李克强表示，孟加拉国是中国在南亚地区的重要合作伙伴，两国传统友好。建交以来，双方在涉及彼此核心利益和重大关切问题上始终相互理解、相互支持。习近平主席2016年成功访问孟加拉国，两国建立战略合作伙伴关系。中方愿同孟方密切高层交往，巩固战略互信，深化互利合作，增进民间友好，推动两国关系取得新的发展。</p><p>李克强指出，中孟都是人口众多的发展中国家，都面临发展经济、改善民生的重任。两国务实合作卓有成效，潜力巨大，前景广阔。中方愿将“一带一路”倡议同孟方发展战略更好对接，推进各领域互利合作；商讨自贸协定联合可研，扩大进口符合中国市场需要的孟方优质产品，促进两国贸易平衡发展，为双方投资和人员往来提供便利；继续为孟加拉国的发展提供力所能及的帮助；共同推进孟中印缅经济走廊建设，把近30亿人口的大市场连接起来，促进共同发展；加强国际地区事务中的沟通协调，为地区和平稳定与发展发挥积极作用。</p><p>哈西娜祝贺新中国成立70周年并表示，孟中关系处于高水平，双方都致力于和平、稳定、互利共赢、以和平方式解决争端。当前，孟加拉国正在推进“金色孟加拉”目标，愿积极参与共建“一带一路”，加速推进孟中印缅经济走廊建设，促进贸易、投资、服务业、基础设施合作，共同拥抱更加美好的未来。</p><p>会谈后，两国总理共同见证了中孟投资、文化旅游、水利等多项双边合作文件的签署。双方还将发布《中孟联合声明》。</p><p>王毅、何立峰参加会谈。</p><p><strong><a href=\"24565.html\">栗战书出席中国人大制度理论研究会年会暨换届选举会议</a></strong></p><p>央视网消息（新闻联播文字版）：中共中央政治局常委、全国人大常委会委员长栗战书3日出席中国人大制度理论研究会年会暨换届选举会议时强调，要坚持以习近平新时代中国特色社会主义思想为指导，紧跟时代步伐，回应时代要求，切实增强人大制度理论研究的时代性、实践性。</p><p>栗战书指出，人民代表大会制度是中国共产党领导人民经过浴血奋战和不懈探索建立的有中国特色的政权组织形式，具有显著优势和强大生命力。要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，围绕习近平总书记提出的新理论、新观点、新指示、新要求，结合人大工作实际，推动研究工作往实里做、向深里钻，形成更多高质量研究成果，更好运用习近平总书记的重要思想引领和推动新时代人大工作。</p><p>栗战书强调，做好人大制度理论研究，要把习近平新时代中国特色社会主义思想作为根本遵循，坚持正确的政治方向，着眼于推进国家治理体系和治理能力现代化，紧跟党中央决策部署，研究解决实际问题，推动人大制度更加成熟、更加定型；要善于讲好人大故事，让国家根本政治制度深入人心。</p><p>栗战书对中国人大制度理论研究会的成功换届表示祝贺。他强调，要加强常委会对理论研究工作的领导，以人大制度理论研究工作的新成绩，为坚持和完善人民代表大会制度、推进社会主义民主法治建设作出新贡献。</p><p>中共中央政治局委员、全国人大常委会副委员长王晨主持会议。</p><p><strong><a href=\"24564.html\">【壮丽70年 奋斗新时代——记者再走长征路】一张借据显深情 潇湘大地埋忠骨</a></strong></p><p>央视网消息（新闻联播文字版）：壮丽70年，奋斗新时代。中央广播电视总台《长征路万里行》移动直播报道团队近日由广东来到湖南，探访红军在湘南地区的长征故事。在这片红色的潇湘大地上，既承载着军民的鱼水深情，也流传着壮烈的英雄赞歌。</p><p>1934年10月底，中央红军进入湖南，位于湘粤赣三省交界处的汝城县，是中央红军长征进入湖南的第一站。我们首先来到了延寿乡官亨瑶族村，1996年村民胡运海在自己家里发现的一张借据，揭开了一段尘封60多年的红军往事。借据上是这么写的：“今借到胡四德伯伯稻谷一百零五担，生猪三头，重量五百零三斤，鸡一十二只，重量四十二斤，此据。中国工农红军第三军团，具借人叶祖令，公原（元）一九三四年冬。”</p><p>官亨村村支书胡炳灯告诉我们，胡运海就是借据上写的胡四德的孙子，当时红军缺衣少粮，胡四德作为村里的族长，就在家族祠堂里号召全村为红军捐粮食。不过，红军军纪严明，不能拿群众一针一线，叶祖令是当时红三军团的司务长，他就给胡四德写下了那张借据。</p><p>1997年，汝城县民政部门和人民武装部经过调查核实，认定这张借据是真实的，就按照当时的物价，折算了15000元，还给了胡运海。</p><p>不过，当时生活非常贫困的胡运海，自己只留下1000多元，拿出13000多元捐献给了村里的小学。</p><p>一张借据，历经60多年漫长的岁月，承载着军爱民、民拥军的鱼水之情。而当我们从汝城来到道县，则感受到了革命信仰的力量。</p><p>陈树湘，红五军团34师师长，他在湖南道县受命成为红军抢渡湘江的总后卫，带领部队掩护大部队渡过湘江后，自己却无力过江，红34师五六千人几乎全部牺牲。陈树湘在返回湘南过程中，不幸腹部中弹被俘，最终在道县自己绞断肠子、英勇就义。</p><p>红军战士不怕流血牺牲的精神源于一切为了人民的初心，也来自人民对红军的无私拥护。在潇湘大地上，我们看到了军民间的血脉深情，也感受到了共产党人崇高坚定的革命信仰。</p><p><strong><a href=\"24563.html\">上海：创新体制机制 教师队伍水平大幅提升</a></strong></p><p>央视网消息（新闻联播文字版）：上海把教师队伍建设摆在优先发展的战略地位，借鉴国际先进经验，制定完善培训制度，教师队伍的整体水平得到大幅提升。</p><p>这是一场针对上海全市中小学、幼儿园校长的专题培训，内容涵盖课程教育、心理健康等多个方面。在上海，不仅是校长要进行专题培训，新入职的教师也制定了规范化的培训制度。</p><p>2012年实施见习教师规范化培训制度以来，上海共有3万余名新教师接受了培训。同时，上海还以解决问题为目的，以培养学生的能力素养为目标，激励教师参与专业发展活动提升自身的专业水平。</p><p>这些年，上海还重视教师队伍建设，提升教师对自身职业的认同感和获得感。</p><p>今年6月，经济合作与发展组织发布了对48个国家（地区）的近24万名教师进行的教师教学国际调查项目的最新结果，上海的教师在入职培训、在职发展、专业合作等方面表现优异，超过83.1%的教师参加过正式的入职培训，学校100%会提供新教师带教活动，99.3%的老师在过去的一年中参加过专业发展活动，90.5%的教师对工作总体满意。</p><p><strong><a href=\"24562.html\">银保监会：今年以来金融服务实体经济能力持续提升</a></strong></p><p>央视网消息（新闻联播文字版）：国务院新闻办公室今天（7月4日）举行新闻发布会，银保监会相关负责人表示，今年以来我国银行保险业持续推进金融供给侧结构性改革，金融服务实体经济的质量效果得到持续提升。</p><p>在支持稳增长的同时，监管部门加大了对违法违规行为的处罚，近两年来共罚没60亿元，有力遏制了资金脱实向虚。当前，银行业不良贷款率稳定在2%左右，抵御风险“弹药”充足。</p><p><strong><a href=\"24561.html\">江苏太仓：抢抓机遇 推进实体经济高质量发展</a></strong></p><p>央视网消息（新闻联播文字版）：江苏太仓依托上海，在长三角一体化背景下，抢抓机遇，推进实体经济高质量发展。</p><p>家住上海，工作在太仓的工程师李楠，每天通过通勤班车往返于两地之间。他所在的厂区，周边有数十家汽车上下游配套企业，有8000多名产业工人。</p><p>随着长三角一体化战略的实施，太仓到上海的省际“断头路”逐步打通。前不久，长三角汽车创新产业联盟成立，长三角产业升级股权投资基金也投入运作，聚焦新能源汽车、人工智能领域，首期规模超过100亿。</p><p>去年以来，太仓平均每天引进一个沪上项目，同济大学等一批“大院大所”为太仓产业升级配备“最强大脑”。太仓还每年安排1000万元预算，扶持约30个项目，引导“大院大所”为企业量身定制科研和成果转化。如今，太仓高端装备制造、新材料、生物医药三大新兴产业产值占规模工业比重超过70%。</p><p><strong><a href=\"24560.html\">商务部：如果中美双方能够达成协议 加征的关税必须全部取消</a></strong></p><p>央视网消息（新闻联播文字版）：商务部今天（7月4日）召开例行新闻发布会，新闻发言人高峰在回答中美经贸磋商相关问题时表示，中方始终认为单边加征关税的做法损人害己，最终伤害的会是美国企业和消费者的利益，也给全球经济带来不确定性，甚至造成衰退性影响。</p><p><strong><a href=\"24559.html\">【国际锐评】中美合作是民心所向</a></strong></p><p>央视网消息（新闻联播文字版）：本台今天（7月4日）刊播国际锐评《中美合作是民心所向》。</p><p>锐评指出，美国《华盛顿邮报》3日刊登一封百名美国专家学者及政商界人士的联名信，指出中国不是美国经济敌人，华盛顿不存在一个“同中国全面对抗的共识”，美国视中国为敌只会适得其反。这表明，中美两国元首大阪会晤，同意继续推进以协调、合作、稳定为基调的中美关系，同意在平等和相互尊重的基础上重启经贸磋商，是中美两国民心所向，符合国际社会期待。</p><p>锐评指出，美国对中国输美商品单方面加征关税是中美经贸摩擦的起点，如果双方达成协议，加征的关税必须全部取消。只要双方按照两国元首大阪会晤达成的重要共识，用平等和相互尊重推进经贸磋商，就有希望取得一个让两国人民满意、受到世界人民欢迎的结果。</p><p><strong><a href=\"24558.html\">香港警方拘捕27人 涉多项罪行</a></strong></p><p>央视网消息（新闻联播文字版）：香港警察公共关系科今天（7月4日）表示，已就1日在立法会综合大楼一带发生的暴力事件拘捕12人，他们涉嫌“藏有攻击性武器”“非法集会”“袭警”“妨碍警务人员执行职务”等罪行。目前香港立法会受激进暴力示威者破坏影响继续关闭，香港警方持续在大楼内展开取证工作。</p><p>香港警方还表示，就6月30日一个在中区举行的公众集会期间发生的多宗案件拘捕6人，他们涉嫌“藏有攻击性武器”“袭击致造成身体伤害”等罪行。此外，香港警方还拘捕了另外9人，分别涉嫌“网上非法公开警员资料”“不诚实取用计算机”“刑事毁坏”“刑事恐吓”等罪行。</p><p><strong><a href=\"24557.html\">【央视快评】爱国爱港是正道</a></strong></p><p>央视网消息（新闻联播文字版）：本台刊播央视快评《爱国爱港是正道》。</p><p>快评说，部分激进分子冲击立法会的暴力事件，让香港民众再一次看清了那些反对派的真正面目，也更加明白一个道理：维护公平正义、繁荣稳定是香港之福，暴力乱港、挟洋自重是香港之祸。</p><p>当今世界，凡是经历过“颜色革命”的地方，留下的都是生灵涂炭、一蹶不振。那些所谓的“民主改造计划”不仅没有成功，最终往往演变成受害国家或地区的政治分裂、流血冲突，灾难与创伤久久难以愈合。这些活生生的事例值得全体港人引以为鉴。</p><p>“天下之本在国，国之本在家，家之本在身”。国家的强盛是香港长期繁荣稳定的最有力支撑，“一国两制”方针和基本法是香港民主与法治的最可靠保障，与祖国人民共享国家发展成果、共担维护统一大义、共迎民族伟大复兴是香港同胞的最崇高选择。爱国爱港才是正道。</p><p><strong><a href=\"24556.html\">北方高温天气持续 局地气温超40℃</a></strong></p><p>央视网消息（新闻联播文字版）：今天（7月4日），我国北方高温范围持续扩大、强度增强，一些地方的最高气温超过40℃。</p><p>今天（7月4日），高温天气笼罩西北、华北、黄淮等地。北京迎来连续第4个高温日，局地最高气温超过了40℃，全市电网负荷达到今年入夏以来最高峰，施工单位停止高温时段人工室外作业。</p><p>在河北石家庄，最高气温达到了39.3℃，河北省气象台今天（7月4日）继续发布高温红色预警。为缓解高温，河北多地的洒水车加强了作业频次。</p><p>今天（7月4日），山东济南、滨州、淄博等地最高气温超过37℃，出行市民全副武装抵御高温侵袭。</p><p>气象部门预计，6日前后，东北、华北一带降雨将增多，高温天气会有所缓和，但降温幅度有限。</p><p><strong><a href=\"24555.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>1-5月我国服务进出口总额增长3.5%</p><p>商务部今天（7月4日）公布的数据显示，今年1至5月，我国服务进出口总额21893.4亿元，同比增长3.5%。其中，我国知识密集型服务进出口达7449.6亿元，同比增长11%，表明我国技术创新和规模效应正在形成新的竞争优势。</p><p>中俄东线天然气管道中段全面开建</p><p>中俄东线天然气管道中段工程今天（7月4日）全面开建。这是我国首条超大口径高钢级高压力的天然气管道，每年可输送来自俄罗斯的天然气380亿立方米，工程计划于明年10月建成。</p><p>我国防控非洲猪瘟疫情措施进一步明确</p><p>国新办今天（7月4日）举行政策例行吹风会，介绍《关于加强非洲猪瘟防控工作的意见》。《意见》围绕疫情防控和稳产保供明确了一系列政策措施。目前，我国非洲猪瘟疫情发生势头明显减缓。</p><p>四川宜宾珙县发生5.6级地震</p><p>今天（7月4日）上午10点17分，四川宜宾市珙县发生5.6级地震，震源深度8000米。截至下午2点30分，地震已造成13人受伤，均已送医院救治；多处房屋和基础设施受损；成贵铁路、成昆铁路、内昆铁路的多趟列车晚点。相关灾情正在进一步核实中。</p><p>电视剧《可爱的中国》央视开播</p><p>电视剧《可爱的中国》今晚（7月4日）起在央视综合频道黄金档播出。该剧讲述了无产阶级革命家、军事家、农民运动领袖方志敏的生平及革命斗争事迹，反映了共产党人坚定不移的革命信念和令人敬仰的高尚人格。</p><p><strong><a href=\"24554.html\">美百名专家：把中国变成敌人适得其反</a></strong></p><p>央视网消息（新闻联播文字版）：3日，美国《华盛顿邮报》刊登了美国百名中国问题专家致总统特朗普和美国国会的公开信，信中强调把中国变成美国敌人的做法只会适得其反，对美国和世界都没有好处。</p><p>公开信由美国麻省理工学院教授傅泰林、前美国驻华大使芮效俭、卡内基国际和平基金会高级研究员史文、前美国国务院代理助理国务卿董云裳和前哈佛大学教授傅高义联合撰写，另有95名美国学术界、外交界、军界及商界专家联合署名。</p><p>公开信从7个方面论证为何与中国对抗对美国不利。信中指出，当前美国对中国的政策适得其反。如果美国强迫盟友把中国视为经济和政治上的敌人，这将破坏美国和盟友的关系，造成自我孤立。美国将中国视为敌人并试图将美中经济脱钩的做法，不能阻止中国继续崛起，反而会损害美国的国际声誉及全球经济。美国应当鼓励中国参与新的或经过修改的全球体系，同时致力于建立国际合作，增强自身竞争力，而不是试图破坏和遏制中国与世界的接触。</p><p><strong><a href=\"24553.html\">普京签署暂停履行《中导条约》法案</a></strong></p><p>央视网消息（新闻联播文字版）：为应对美国今年早些时候暂停履行《中导条约》，俄罗斯总统普京日前签署了有关暂停履行《中导条约》的法案。</p><p>普京日前在接受媒体采访时表示，俄罗斯方面一再向美国提议就《中导条约》问题进行磋商，但总是遭到美方拒绝。俄罗斯无意参与军备竞赛，但俄罗斯有责任保障自己的安全。</p><p>美国和苏联领导人1987年签署《中导条约》，规定两国不再保有、生产或试验射程在500公里至5500公里的陆基巡航导弹、弹道导弹及其发射装置。美国2月以所谓俄罗斯长期违反《中导条约》规定为由，宣布将暂停履行条约义务。此后，普京5月30日提交的有关暂停履行《中导条约》的法案，在俄国家杜马和俄联邦委员会获得通过。</p><p>俄指责美无意讨论两国仅存军控条约</p><p>随着美国和俄罗斯相继暂停履行《中导条约》，即将于2021年到期的《新削减战略武器条约》成为美俄之间仅存的军控条约。对此，普京日前表示，俄罗斯方面没有看到美国愿意讨论《新削减战略武器条约》延长问题或者拟定新协议的意愿。</p><p><strong><a href=\"24552.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>白俄罗斯举行独立日阅兵式</p><p>白俄罗斯3日晚在明斯克举行盛大阅兵式，隆重庆祝白俄罗斯独立日暨二战中从德国法西斯占领下解放75周年。阅兵式有5000多名士兵参加，并展示了300多件军事装备。中国人民解放军仪仗大队96名军人接受检阅，这是中国军队连续第二年参加白俄罗斯独立日阅兵。</p><p>利比亚移民安置中心空袭致死数上升</p><p>利比亚首都的黎波里遭空袭的非法移民安置中心方面3日表示，空袭造成的死亡人数可能多达60人，另有77人受伤。利比亚民族团结政府指责利比亚“国民军”发动空袭，不过“国民军”方面予以否认。</p><p>联合国秘书长发言人3日表示，联合国秘书长古特雷斯对空袭感到愤怒，已经要求展开独立调查。联合国秘书长利比亚问题特别代表加桑·萨拉姆说，袭击行为已经相当于战争罪。</p><p>萨索利当选欧洲议会新议长</p><p>新一届欧洲议会3日在位于法国斯特拉斯堡的欧洲议会总部举行全体会议，选举意大利议员萨索利为新议长。萨索利说，欧洲议会必须强大起来，重新启动一体化进程。</p><p>意大利斯特龙博利火山喷发</p><p>意大利西西里岛附近的斯特龙博利火山3日喷发，一名正在徒步的意大利男子被火山喷发掉落的石块砸中死亡，另有一人受伤。斯特龙博利火山地处与其同名的一座岛屿。意大利国家地球物理和火山学研究所称该火山是“世界上最活跃的火山之一”。</p><p>第30届世界大学生夏季运动会开幕</p><p>当地时间3日晚，第30届世界大学生夏季运动会在意大利那不勒斯拉开帷幕。本届大运会将持续到14日，设18个大项，共有来自118个国家和地区的6000名运动员参加。中国代表团共选派运动员198人，参加14个大项144个小项的比赛。两年后，中国成都将举办下一届大运会。</p> </div>",
  "text": "【“不忘初心、牢记使命”主题教育进行时】中央国家机关高标准严要求先学先改央视网消息（新闻联播文字版）：习近平总书记强调，“不忘初心、牢记使命”关键是要有正视问题的自觉和刀刃向内的勇气，要坚持问题导向，真刀真枪解决问题。在“不忘初心、牢记使命”主题教育开展过程中，中央和国家机关起着标杆和引领作用，如何以更高标准、更严要求直面问题、先改起来，如何做到走在前、做表率，本台记者对中央政法委、科技部的相关负责人进行了采访。中央政法委围绕贯彻习近平总书记关于政法工作的重要讲话和指示批示精神，结合政法工作实际，以问题为导向，整体谋划设计了“坚定理想信念”“改进机关作风”“牢记党的宗旨”“勇于担当作为”“保持清正廉洁”五个专题，每半个月集中学习一个专题，结合党中央对政法工作的重大决策部署统筹推进五个专题学习。为强化主题教育的领导和指导责任，落实边查边学边改，找准和解决突出问题，中央政法委创新了调研方式，由领导班子成员分头带队，采取“蹲一省带一片”的调研方法，着力发现真问题，确保整改到位。在科技部，记者看到了这样一张《部党组主题教育挂图推进工作表》，在这张表里，科技部党组将学习教育、调查研究、检视问题、整改落实四项重点工作措施统筹部署协同推进，各项任务明确、计划详细、职责细分，工作推进的任务进度一目了然。“求深”还要“求实”，主题教育一开始，科技部党组坚持问题导向，刀刃向内。聚焦习近平总书记关于科技创新的重要论述以及重要指示批示，深入查找贯彻落实中存在的梗阻和难点。认真落实习近平总书记对科技管理部门提出的抓战略、抓规划、抓政策、抓服务的要求，充分发挥科技部在组织关键核心技术攻关中的总责作用，以科技工作的成效检验主题教育的成果。李克强举行仪式欢迎孟加拉国总理访华央视网消息（新闻联播文字版）：4日上午，国务院总理李克强在人民大会堂东门外广场举行仪式，欢迎孟加拉国总理哈西娜对我国进行正式访问。国务委员王毅，全国政协副主席王正伟、何立峰出席欢迎仪式。军乐团奏孟、中两国国歌。鸣礼炮19响。李克强陪同哈西娜检阅了中国人民解放军三军仪仗队。随后，两国总理观看了仪仗队分列式。李克强同孟加拉国总理举行会谈央视网消息（新闻联播文字版）：欢迎仪式后，李克强同哈西娜举行会谈。李克强表示，孟加拉国是中国在南亚地区的重要合作伙伴，两国传统友好。建交以来，双方在涉及彼此核心利益和重大关切问题上始终相互理解、相互支持。习近平主席2016年成功访问孟加拉国，两国建立战略合作伙伴关系。中方愿同孟方密切高层交往，巩固战略互信，深化互利合作，增进民间友好，推动两国关系取得新的发展。李克强指出，中孟都是人口众多的发展中国家，都面临发展经济、改善民生的重任。两国务实合作卓有成效，潜力巨大，前景广阔。中方愿将“一带一路”倡议同孟方发展战略更好对接，推进各领域互利合作；商讨自贸协定联合可研，扩大进口符合中国市场需要的孟方优质产品，促进两国贸易平衡发展，为双方投资和人员往来提供便利；继续为孟加拉国的发展提供力所能及的帮助；共同推进孟中印缅经济走廊建设，把近30亿人口的大市场连接起来，促进共同发展；加强国际地区事务中的沟通协调，为地区和平稳定与发展发挥积极作用。哈西娜祝贺新中国成立70周年并表示，孟中关系处于高水平，双方都致力于和平、稳定、互利共赢、以和平方式解决争端。当前，孟加拉国正在推进“金色孟加拉”目标，愿积极参与共建“一带一路”，加速推进孟中印缅经济走廊建设，促进贸易、投资、服务业、基础设施合作，共同拥抱更加美好的未来。会谈后，两国总理共同见证了中孟投资、文化旅游、水利等多项双边合作文件的签署。双方还将发布《中孟联合声明》。王毅、何立峰参加会谈。栗战书出席中国人大制度理论研究会年会暨换届选举会议央视网消息（新闻联播文字版）：中共中央政治局常委、全国人大常委会委员长栗战书3日出席中国人大制度理论研究会年会暨换届选举会议时强调，要坚持以习近平新时代中国特色社会主义思想为指导，紧跟时代步伐，回应时代要求，切实增强人大制度理论研究的时代性、实践性。栗战书指出，人民代表大会制度是中国共产党领导人民经过浴血奋战和不懈探索建立的有中国特色的政权组织形式，具有显著优势和强大生命力。要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，围绕习近平总书记提出的新理论、新观点、新指示、新要求，结合人大工作实际，推动研究工作往实里做、向深里钻，形成更多高质量研究成果，更好运用习近平总书记的重要思想引领和推动新时代人大工作。栗战书强调，做好人大制度理论研究，要把习近平新时代中国特色社会主义思想作为根本遵循，坚持正确的政治方向，着眼于推进国家治理体系和治理能力现代化，紧跟党中央决策部署，研究解决实际问题，推动人大制度更加成熟、更加定型；要善于讲好人大故事，让国家根本政治制度深入人心。栗战书对中国人大制度理论研究会的成功换届表示祝贺。他强调，要加强常委会对理论研究工作的领导，以人大制度理论研究工作的新成绩，为坚持和完善人民代表大会制度、推进社会主义民主法治建设作出新贡献。中共中央政治局委员、全国人大常委会副委员长王晨主持会议。【壮丽70年 奋斗新时代——记者再走长征路】一张借据显深情 潇湘大地埋忠骨央视网消息（新闻联播文字版）：壮丽70年，奋斗新时代。中央广播电视总台《长征路万里行》移动直播报道团队近日由广东来到湖南，探访红军在湘南地区的长征故事。在这片红色的潇湘大地上，既承载着军民的鱼水深情，也流传着壮烈的英雄赞歌。1934年10月底，中央红军进入湖南，位于湘粤赣三省交界处的汝城县，是中央红军长征进入湖南的第一站。我们首先来到了延寿乡官亨瑶族村，1996年村民胡运海在自己家里发现的一张借据，揭开了一段尘封60多年的红军往事。借据上是这么写的：“今借到胡四德伯伯稻谷一百零五担，生猪三头，重量五百零三斤，鸡一十二只，重量四十二斤，此据。中国工农红军第三军团，具借人叶祖令，公原（元）一九三四年冬。”官亨村村支书胡炳灯告诉我们，胡运海就是借据上写的胡四德的孙子，当时红军缺衣少粮，胡四德作为村里的族长，就在家族祠堂里号召全村为红军捐粮食。不过，红军军纪严明，不能拿群众一针一线，叶祖令是当时红三军团的司务长，他就给胡四德写下了那张借据。1997年，汝城县民政部门和人民武装部经过调查核实，认定这张借据是真实的，就按照当时的物价，折算了15000元，还给了胡运海。不过，当时生活非常贫困的胡运海，自己只留下1000多元，拿出13000多元捐献给了村里的小学。一张借据，历经60多年漫长的岁月，承载着军爱民、民拥军的鱼水之情。而当我们从汝城来到道县，则感受到了革命信仰的力量。陈树湘，红五军团34师师长，他在湖南道县受命成为红军抢渡湘江的总后卫，带领部队掩护大部队渡过湘江后，自己却无力过江，红34师五六千人几乎全部牺牲。陈树湘在返回湘南过程中，不幸腹部中弹被俘，最终在道县自己绞断肠子、英勇就义。红军战士不怕流血牺牲的精神源于一切为了人民的初心，也来自人民对红军的无私拥护。在潇湘大地上，我们看到了军民间的血脉深情，也感受到了共产党人崇高坚定的革命信仰。上海：创新体制机制 教师队伍水平大幅提升央视网消息（新闻联播文字版）：上海把教师队伍建设摆在优先发展的战略地位，借鉴国际先进经验，制定完善培训制度，教师队伍的整体水平得到大幅提升。这是一场针对上海全市中小学、幼儿园校长的专题培训，内容涵盖课程教育、心理健康等多个方面。在上海，不仅是校长要进行专题培训，新入职的教师也制定了规范化的培训制度。2012年实施见习教师规范化培训制度以来，上海共有3万余名新教师接受了培训。同时，上海还以解决问题为目的，以培养学生的能力素养为目标，激励教师参与专业发展活动提升自身的专业水平。这些年，上海还重视教师队伍建设，提升教师对自身职业的认同感和获得感。今年6月，经济合作与发展组织发布了对48个国家（地区）的近24万名教师进行的教师教学国际调查项目的最新结果，上海的教师在入职培训、在职发展、专业合作等方面表现优异，超过83.1%的教师参加过正式的入职培训，学校100%会提供新教师带教活动，99.3%的老师在过去的一年中参加过专业发展活动，90.5%的教师对工作总体满意。银保监会：今年以来金融服务实体经济能力持续提升央视网消息（新闻联播文字版）：国务院新闻办公室今天（7月4日）举行新闻发布会，银保监会相关负责人表示，今年以来我国银行保险业持续推进金融供给侧结构性改革，金融服务实体经济的质量效果得到持续提升。在支持稳增长的同时，监管部门加大了对违法违规行为的处罚，近两年来共罚没60亿元，有力遏制了资金脱实向虚。当前，银行业不良贷款率稳定在2%左右，抵御风险“弹药”充足。江苏太仓：抢抓机遇 推进实体经济高质量发展央视网消息（新闻联播文字版）：江苏太仓依托上海，在长三角一体化背景下，抢抓机遇，推进实体经济高质量发展。家住上海，工作在太仓的工程师李楠，每天通过通勤班车往返于两地之间。他所在的厂区，周边有数十家汽车上下游配套企业，有8000多名产业工人。随着长三角一体化战略的实施，太仓到上海的省际“断头路”逐步打通。前不久，长三角汽车创新产业联盟成立，长三角产业升级股权投资基金也投入运作，聚焦新能源汽车、人工智能领域，首期规模超过100亿。去年以来，太仓平均每天引进一个沪上项目，同济大学等一批“大院大所”为太仓产业升级配备“最强大脑”。太仓还每年安排1000万元预算，扶持约30个项目，引导“大院大所”为企业量身定制科研和成果转化。如今，太仓高端装备制造、新材料、生物医药三大新兴产业产值占规模工业比重超过70%。商务部：如果中美双方能够达成协议 加征的关税必须全部取消央视网消息（新闻联播文字版）：商务部今天（7月4日）召开例行新闻发布会，新闻发言人高峰在回答中美经贸磋商相关问题时表示，中方始终认为单边加征关税的做法损人害己，最终伤害的会是美国企业和消费者的利益，也给全球经济带来不确定性，甚至造成衰退性影响。【国际锐评】中美合作是民心所向央视网消息（新闻联播文字版）：本台今天（7月4日）刊播国际锐评《中美合作是民心所向》。锐评指出，美国《华盛顿邮报》3日刊登一封百名美国专家学者及政商界人士的联名信，指出中国不是美国经济敌人，华盛顿不存在一个“同中国全面对抗的共识”，美国视中国为敌只会适得其反。这表明，中美两国元首大阪会晤，同意继续推进以协调、合作、稳定为基调的中美关系，同意在平等和相互尊重的基础上重启经贸磋商，是中美两国民心所向，符合国际社会期待。锐评指出，美国对中国输美商品单方面加征关税是中美经贸摩擦的起点，如果双方达成协议，加征的关税必须全部取消。只要双方按照两国元首大阪会晤达成的重要共识，用平等和相互尊重推进经贸磋商，就有希望取得一个让两国人民满意、受到世界人民欢迎的结果。香港警方拘捕27人 涉多项罪行央视网消息（新闻联播文字版）：香港警察公共关系科今天（7月4日）表示，已就1日在立法会综合大楼一带发生的暴力事件拘捕12人，他们涉嫌“藏有攻击性武器”“非法集会”“袭警”“妨碍警务人员执行职务”等罪行。目前香港立法会受激进暴力示威者破坏影响继续关闭，香港警方持续在大楼内展开取证工作。香港警方还表示，就6月30日一个在中区举行的公众集会期间发生的多宗案件拘捕6人，他们涉嫌“藏有攻击性武器”“袭击致造成身体伤害”等罪行。此外，香港警方还拘捕了另外9人，分别涉嫌“网上非法公开警员资料”“不诚实取用计算机”“刑事毁坏”“刑事恐吓”等罪行。【央视快评】爱国爱港是正道央视网消息（新闻联播文字版）：本台刊播央视快评《爱国爱港是正道》。快评说，部分激进分子冲击立法会的暴力事件，让香港民众再一次看清了那些反对派的真正面目，也更加明白一个道理：维护公平正义、繁荣稳定是香港之福，暴力乱港、挟洋自重是香港之祸。当今世界，凡是经历过“颜色革命”的地方，留下的都是生灵涂炭、一蹶不振。那些所谓的“民主改造计划”不仅没有成功，最终往往演变成受害国家或地区的政治分裂、流血冲突，灾难与创伤久久难以愈合。这些活生生的事例值得全体港人引以为鉴。“天下之本在国，国之本在家，家之本在身”。国家的强盛是香港长期繁荣稳定的最有力支撑，“一国两制”方针和基本法是香港民主与法治的最可靠保障，与祖国人民共享国家发展成果、共担维护统一大义、共迎民族伟大复兴是香港同胞的最崇高选择。爱国爱港才是正道。北方高温天气持续 局地气温超40℃央视网消息（新闻联播文字版）：今天（7月4日），我国北方高温范围持续扩大、强度增强，一些地方的最高气温超过40℃。今天（7月4日），高温天气笼罩西北、华北、黄淮等地。北京迎来连续第4个高温日，局地最高气温超过了40℃，全市电网负荷达到今年入夏以来最高峰，施工单位停止高温时段人工室外作业。在河北石家庄，最高气温达到了39.3℃，河北省气象台今天（7月4日）继续发布高温红色预警。为缓解高温，河北多地的洒水车加强了作业频次。今天（7月4日），山东济南、滨州、淄博等地最高气温超过37℃，出行市民全副武装抵御高温侵袭。气象部门预计，6日前后，东北、华北一带降雨将增多，高温天气会有所缓和，但降温幅度有限。国内联播快讯央视网消息（新闻联播文字版）：1-5月我国服务进出口总额增长3.5%商务部今天（7月4日）公布的数据显示，今年1至5月，我国服务进出口总额21893.4亿元，同比增长3.5%。其中，我国知识密集型服务进出口达7449.6亿元，同比增长11%，表明我国技术创新和规模效应正在形成新的竞争优势。中俄东线天然气管道中段全面开建中俄东线天然气管道中段工程今天（7月4日）全面开建。这是我国首条超大口径高钢级高压力的天然气管道，每年可输送来自俄罗斯的天然气380亿立方米，工程计划于明年10月建成。我国防控非洲猪瘟疫情措施进一步明确国新办今天（7月4日）举行政策例行吹风会，介绍《关于加强非洲猪瘟防控工作的意见》。《意见》围绕疫情防控和稳产保供明确了一系列政策措施。目前，我国非洲猪瘟疫情发生势头明显减缓。四川宜宾珙县发生5.6级地震今天（7月4日）上午10点17分，四川宜宾市珙县发生5.6级地震，震源深度8000米。截至下午2点30分，地震已造成13人受伤，均已送医院救治；多处房屋和基础设施受损；成贵铁路、成昆铁路、内昆铁路的多趟列车晚点。相关灾情正在进一步核实中。电视剧《可爱的中国》央视开播电视剧《可爱的中国》今晚（7月4日）起在央视综合频道黄金档播出。该剧讲述了无产阶级革命家、军事家、农民运动领袖方志敏的生平及革命斗争事迹，反映了共产党人坚定不移的革命信念和令人敬仰的高尚人格。美百名专家：把中国变成敌人适得其反央视网消息（新闻联播文字版）：3日，美国《华盛顿邮报》刊登了美国百名中国问题专家致总统特朗普和美国国会的公开信，信中强调把中国变成美国敌人的做法只会适得其反，对美国和世界都没有好处。公开信由美国麻省理工学院教授傅泰林、前美国驻华大使芮效俭、卡内基国际和平基金会高级研究员史文、前美国国务院代理助理国务卿董云裳和前哈佛大学教授傅高义联合撰写，另有95名美国学术界、外交界、军界及商界专家联合署名。公开信从7个方面论证为何与中国对抗对美国不利。信中指出，当前美国对中国的政策适得其反。如果美国强迫盟友把中国视为经济和政治上的敌人，这将破坏美国和盟友的关系，造成自我孤立。美国将中国视为敌人并试图将美中经济脱钩的做法，不能阻止中国继续崛起，反而会损害美国的国际声誉及全球经济。美国应当鼓励中国参与新的或经过修改的全球体系，同时致力于建立国际合作，增强自身竞争力，而不是试图破坏和遏制中国与世界的接触。普京签署暂停履行《中导条约》法案央视网消息（新闻联播文字版）：为应对美国今年早些时候暂停履行《中导条约》，俄罗斯总统普京日前签署了有关暂停履行《中导条约》的法案。普京日前在接受媒体采访时表示，俄罗斯方面一再向美国提议就《中导条约》问题进行磋商，但总是遭到美方拒绝。俄罗斯无意参与军备竞赛，但俄罗斯有责任保障自己的安全。美国和苏联领导人1987年签署《中导条约》，规定两国不再保有、生产或试验射程在500公里至5500公里的陆基巡航导弹、弹道导弹及其发射装置。美国2月以所谓俄罗斯长期违反《中导条约》规定为由，宣布将暂停履行条约义务。此后，普京5月30日提交的有关暂停履行《中导条约》的法案，在俄国家杜马和俄联邦委员会获得通过。俄指责美无意讨论两国仅存军控条约随着美国和俄罗斯相继暂停履行《中导条约》，即将于2021年到期的《新削减战略武器条约》成为美俄之间仅存的军控条约。对此，普京日前表示，俄罗斯方面没有看到美国愿意讨论《新削减战略武器条约》延长问题或者拟定新协议的意愿。国际联播快讯央视网消息（新闻联播文字版）：白俄罗斯举行独立日阅兵式白俄罗斯3日晚在明斯克举行盛大阅兵式，隆重庆祝白俄罗斯独立日暨二战中从德国法西斯占领下解放75周年。阅兵式有5000多名士兵参加，并展示了300多件军事装备。中国人民解放军仪仗大队96名军人接受检阅，这是中国军队连续第二年参加白俄罗斯独立日阅兵。利比亚移民安置中心空袭致死数上升利比亚首都的黎波里遭空袭的非法移民安置中心方面3日表示，空袭造成的死亡人数可能多达60人，另有77人受伤。利比亚民族团结政府指责利比亚“国民军”发动空袭，不过“国民军”方面予以否认。联合国秘书长发言人3日表示，联合国秘书长古特雷斯对空袭感到愤怒，已经要求展开独立调查。联合国秘书长利比亚问题特别代表加桑·萨拉姆说，袭击行为已经相当于战争罪。萨索利当选欧洲议会新议长新一届欧洲议会3日在位于法国斯特拉斯堡的欧洲议会总部举行全体会议，选举意大利议员萨索利为新议长。萨索利说，欧洲议会必须强大起来，重新启动一体化进程。意大利斯特龙博利火山喷发意大利西西里岛附近的斯特龙博利火山3日喷发，一名正在徒步的意大利男子被火山喷发掉落的石块砸中死亡，另有一人受伤。斯特龙博利火山地处与其同名的一座岛屿。意大利国家地球物理和火山学研究所称该火山是“世界上最活跃的火山之一”。第30届世界大学生夏季运动会开幕当地时间3日晚，第30届世界大学生夏季运动会在意大利那不勒斯拉开帷幕。本届大运会将持续到14日，设18个大项，共有来自118个国家和地区的6000名运动员参加。中国代表团共选派运动员198人，参加14个大项144个小项的比赛。两年后，中国成都将举办下一届大运会。"
}