{
  "url": "http://www.xwlbo.com/21307.html",
  "date": "2019-02-02",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21306.html\">习近平春节前夕在北京看望慰问基层干部群众 向广大干部群众致以美好的新春祝福 祝各族人民幸福安康祝伟大祖国繁荣吉祥</a></strong></p><p><strong><a href=\"21305.html\">习近平春节前夕视察看望北京卫戍区 向全体人民解放军指战员武警部队官兵民兵预备役人员致以新春祝福</a></strong></p><p>央视网消息（晚间联播）：新春佳节即将到来之际，中共中央总书记、国家主席、中央军委主席习近平2日专程来到北京卫戍区，深入基层班排，察看执勤哨位，亲切慰问部队官兵，代表党中央和中央军委，向全体人民解放军指战员、武警部队官兵、民兵预备役人员致以诚挚问候和新春祝福。</p><p>临近春节，首都北京洋溢着节日气氛。上午9时15分许，习近平来到位于故宫端门东朝房的国旗中队。战士们正在训练场上进行护旗队列动作和展旗收旗训练，习近平仔细观看，并同官兵亲切交谈。国旗中队进行了升旗动作演示，整个过程精准流畅、铿锵有力，习近平露出赞许的目光，勉励大家练好基本功，承担好国旗护卫职责。</p><p>习近平走进官兵宿舍，察看生活设施情况。习近平叮嘱各级把基层官兵冷暖放在心上，多为基层做好事、办实事、解难事。在国旗中队荣誉室，习近平详细了解了国旗中队历史沿革和全面建设情况。</p><p>习近平在营区影壁墙前同大家合影留念，战士们簇拥在习主席身旁，充满了幸福和喜悦。习近平语重心长地说，天安门广场升国旗仪式是重要的国家典礼，你们要牢记职责使命，坚持一流标准，用实际行动捍卫国旗尊严。习近平叮嘱大家，冬天室外温度很低，要注意防寒保暖。</p><p>离开国旗中队，习近平来到支援保障大队警卫勤务一中队。他察看部队装备器材，了解警卫勤务情况。中队俱乐部里，战士们正在准备春节文艺节目，习近平来到这里，饶有兴致地观看了战士们自编自演的小合唱《张思德传人》。习近平深有感触地说，部队文艺工作要树立为兵服务、为基层服务的导向，建设好文艺轻骑队，不断丰富基层官兵业余文化生活。上士袁文魁现场书写“福”字敬送习主席，表达战士们对习主席的新春祝福。随后，习近平前往战士餐厅。习近平走进操作间，来到灶台前，关切询问平时伙食怎么样？年夜饭是怎么安排的？习近平叮嘱部队安排好战士们节日生活，让大家过一个欢乐、祥和、安全的节日。</p><p>在卫戍区作战值班室，习近平了解了部队警卫执勤情况，并通过视频系统看望慰问官兵。习近平先同八一大楼南门哨位通话。习近平察看了一线警备纠察情况。接着，习近平察看了北京老干部活动中心建设运行情况，要求抓紧推进工程建设，争取早日完工。</p><p>在热烈的掌声中，习近平接见了卫戍区机关全体干部、所属部队师以上干部和建制团主官，同大家亲切握手、合影留念。</p><p>随后，习近平听取卫戍区工作汇报并发表重要讲话。他强调，北京卫戍区驻守京畿、护卫中枢，是党中央和中央军委直接掌握的一支重要力量，要贯彻新时代党的强军思想，聚焦备战打仗，提高警卫能力，努力开创卫戍区建设新局面，始终做党和人民完全可以信赖的部队。要铸忠诚，坚持从思想上政治上建设和掌握部队，确保部队坚决维护党中央权威和集中统一领导，坚决听从党中央和中央军委指挥。要尽职责，坚持依法行动，严守政策纪律，做好警卫执勤工作，做好反恐维稳、应急处突等工作，确保警卫目标绝对安全、万无一失，确保首都安全稳定。要抓从严，发扬自我革命精神，推进全面从严治党、全面从严治军，实现部队风气根本好转，在新时代不断发扬光大我党我军光荣传统。要强化强基固本思想，严格教育管理部队，狠抓经常性基础性工作落实，推动基层建设全面进步、全面过硬。</p><p>许其亮、张又侠和魏凤和、李作成、苗华、张升民等参加活动。</p><p><strong><a href=\"21304.html\">中央领导同志看望老同志</a></strong></p><p>央视网消息（晚间联播）：春节前夕，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导人分别看望或委托有关方面负责同志看望了江泽民、胡锦涛、李鹏、朱镕基、李瑞环、吴邦国、温家宝、贾庆林、张德江、俞正声、宋平、李岚清、曾庆红、吴官正、李长春、罗干、贺国强、刘云山、张高丽和田纪云、迟浩田、姜春云、王乐泉、王兆国、回良玉、刘淇、吴仪、曹刚川、曾培炎、王刚、刘延东、李源潮、马凯、李建国、范长龙、孟建柱、郭金龙、王汉斌、何勇、杜青林、赵洪祝、王丙乾、邹家华、彭珮云、周光召、曹志、李铁映、何鲁丽、丁石孙、许嘉璐、蒋正华、顾秀莲、热地、盛华仁、路甬祥、乌云其木格、华建敏、陈至立、周铁农、司马义·铁力瓦尔地、蒋树声、桑国卫、王胜俊、陈昌智、严隽琪、张平、向巴平措、张宝文、唐家璇、梁光烈、戴秉国、常万全、肖扬、韩杼滨、贾春旺、叶选平、任建新、宋健、钱正英、胡启立、毛致用、王忠禹、李贵鲜、张思卿、张克辉、郝建秀、徐匡迪、张怀西、李蒙、廖晖、白立忱、陈奎元、阿不来提·阿不都热西提、李兆焯、黄孟复、张梅颖、张榕明、钱运录、孙家正、李金华、郑万通、邓朴方、厉无畏、陈宗兴、王志珍、韩启德、林文漪、罗富和、李海峰、陈元、周小川、王家瑞、齐续春、马培华、刘晓峰、王钦敏等老同志，向老同志们致以诚挚的节日问候，衷心祝愿老同志们新春愉快、健康长寿。</p><p>老同志们对此表示感谢，高度评价以习近平同志为核心的党中央，团结带领全党全军全国各族人民所取得的历史性成就，对习近平总书记作为党中央的核心、全党的核心表示衷心拥护。老同志们希望全党全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，在习近平新时代中国特色社会主义思想指引下，按照党的十九大的战略部署，迎难而上、扎实工作，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦而努力奋斗。</p><p><strong><a href=\"21303.html\">【央视快评】做人民的勤务员</a></strong></p><p>央视网消息（晚间联播）：本台今天刊播央视快评《做人民的勤务员》。</p><p>快评指出，在中华民族传统节日农历春节来临之际，习近平总书记在京看望慰问基层干部群众，亲切的问候、暖心的祝福、感人的情景……习近平总书记对人民群众的关怀和惦念犹如春风送暖，温暖着每个人的心田。</p><p>人民是习近平总书记心中最深的牵挂。党的十八大以来，每逢新春佳节，到人民群众当中送祝福、问冷暖、听民声、解民忧，已经成为了习近平总书记的工作惯例。总书记嘘寒问暖，访贫问苦，与人民群众心心相印，以行动彰显着人民勤务员的本色。</p><p>习近平总书记的人民情怀，为广大党员领导干部立起了精神旗帜。我们要永远与人民在一起，做人民的勤务员。</p><p><strong><a href=\"21302.html\">李克强在内蒙古考察</a></strong></p><p>央视网消息（晚间联播）：1日至2日，中共中央政治局常委、国务院总理李克强在内蒙古自治区乌兰察布市考察，强调要坚持以习近平新时代中国特色社会主义思想为指导，落实党中央、国务院决策部署，深化改革开放，推动经济社会发展，不断破解民生难题。</p><p>李克强来到十二洲村的贫困户家中，送上年货和祝福。乡亲们请总理尝尝刚烤的本地土豆，李克强称赞品种不错。他叮嘱随行部门负责人说，土豆主粮化很有前途，要结合我国“镰刀弯”地区调减玉米面积，支持农民扩大品质好的土豆种植，发展成为大产业，助力脱贫攻坚。听到回家过年的幼师大专生反映因考证加大就业难度，李克强说，现在幼师缺乏，对受过专业训练的幼师毕业生，要研究减少不合理资格要求，为他们就业创造更好条件。</p><p>在农贸市场，李克强祝摊主们生意兴隆。听到牛羊肉价格上涨后销量少了，他说，这说明群众对物价比较敏感，要努力让居民收入增长超过物价上涨，使群众多消费。他询问摊主税费情况，叮嘱他们要保证食品质量安全。他还和购买年货的群众交谈，了解老人养老金是否及时拿到，询问带小孩的群众孩子上什么幼儿园、收费多少。他说，无论是公立还是民办幼儿园，只要能方便居民、收费群众能接受、家长感到安全踏实，政府都支持。</p><p>李克强来到火车站，登上列车察看春运保障。乘客们喜出望外，纷纷向总理问好，李克强特别询问返乡农民工工资是否拿到、节后外出工作是否有保证。得知列车要经停26站，李克强说，我们既要继续发展高铁，也要有停站多、票价低的普通列车，满足群众不同需求。李克强还听取内蒙古高铁建设打算，要求有关部门支持，带动区域协调发展和民生改善。</p><p>在卧龙山棚户区，居民们向总理表达了出棚入楼的强烈愿望。李克强说，居住是民生刚需，要急群众所急，政府、居民各方共同努力，加快棚户区改造，让更多住房困难群众住上新居。他叮嘱当地负责人要全面排查棚户区居民医保、低保情况，保障他们基本生活。</p><p>李克强来到热电公司，强调冬季供热是北方地区基本民生。他感谢工作人员春节坚守岗位、辛勤付出，为千家万户送去寒冬里的温暖。</p><p>李克强充分肯定内蒙古经济社会发展取得的成绩，希望在以习近平同志为核心的党中央坚强领导下，着力发展经济、奋力脱贫攻坚、聚力民族团结，不断取得新成就。</p><p>肖捷、何立峰陪同。</p><p><strong><a href=\"21301.html\">吉林长春长生公司问题疫苗案件相关责任人被严肃处理</a></strong></p><p>央视网消息（晚间联播）：记者从中央纪委国家监委获悉，吉林长春长生公司问题疫苗案件相关责任人被严肃处理。</p><p>吉林长春长生公司问题疫苗案件发生后，党中央高度重视，国务院派出专门调查组对事件进行了全面调查，中央纪委国家监委开展了监管责任调查和审查调查工作，对6名中管干部作出予以免职、责令辞职、要求引咎辞职等处理，对涉嫌职务犯罪的原国家食品药品监督管理总局党组成员、副局长吴浈给予开除党籍处分并移送检察机关依法审查起诉。</p><p>同时，有关部门和地方根据调查认定事实，依规依纪依法对涉及原国家食品药品监管总局、国家药监局、吉林省各级药品监管部门、长春市人民政府、长春市高新技术产业开发区管委会等42名非中管干部进行了严肃处理，其中，厅局级干部13人、县处级干部23人、乡科级及以下干部6人，对涉嫌职务犯罪的原吉林省食品药品监管局3名责任人给予开除党籍处分并移送检察机关依法审查起诉，对包括原国家食品药品监管总局药品化妆品监管司1名副司长、原吉林省食品药品监管局两名副局长在内的6名责任人给予留党察看或撤销党内职务、政务撤职处分，对29名责任人给予其他党纪政务处分。</p><p><strong><a href=\"21300.html\">春运客流持续增长 联动联运保出行</a></strong></p><p>央视网消息（晚间联播）：后天就是大年三十了，连日来春运客流持续增长，铁路、公路、民航、市政交通等部门联动联运，方便旅客回家。</p><p>铁路客流量已连续6天超过千万，今天全国铁路预计发送旅客1068万人次，客流量最大的长三角地区，重点车站试行铁路换乘地铁单向免安检，平均可为旅客节省20分钟时间。哈尔滨、呼和浩特等地车站与机场间开通空铁联运直通巴士，让旅客温暖换乘。北京、长春、济南、昆明、南昌等地高铁车站与市政部门建立联动机制，确保末班车旅客能及时换乘公交、地铁出行。四川、江苏等地公路客运部门实现信息共享，对铁路到达客流提前预警，合理调配运力。</p><p>今天全国各大高速公路车流开始增多，上午10点及下午16点至17点，京港澳、沪昆等高速公路局部路段车流量短时集中，2月4日0时至2月10日24时，7座及以下小型客车免费通行。民航方面，今天全国计划飞行17390班，昆明管制区局地有大风天气，航班正常率预计可达74.89%。</p><p><strong><a href=\"21299.html\">张灯结彩 各地年味渐浓</a></strong></p><p>央视网消息（晚间联播）：春节临近，人们买花、赏灯、看演出，大街小巷处处流光溢彩，洋溢着欢乐祥和的中国年味道。</p><p>从今天开始，广州11个区的花市都开放迎客。今年的广州花市共有2700多个档位，花农们纷纷赶到花市，摆开阵势、售花卖橘，不少人也是举家出行，前来买花。</p><p>要过年了，各地的年味也是越来越浓。在太行山下的山西长治，你可以来一碗地道的手擀面，还可以沿街欣赏边走边跳的非遗表演，跟富裕起来的村民们一起喜庆丰收。在河南焦作，忙碌了一年的村民们打起腰鼓、跳起健身操，踏着欢快的节奏迎接新年的到来。</p><p>在新疆喀什地区的阿亚格曼干村，一场集纳了新疆多个民族和广东岭南等地特色文化的迎春联欢会，为这个南疆的小村子增添了浓浓的年味。在辽宁沈阳，一场热热闹闹的快闪活动，表达了人们对春节的期盼和对新中国70周年华诞的祝福。</p><p>新春佳节，赏灯总是保留节目。在扬州仪征，充满地方风情、梦幻色彩的灯会把枣林湾园博园装点得流光溢彩。在福建，闽江沿岸的灯光秀照亮了福州的夜空。甘肃嘉峪关、浙江南太湖也被炫彩夺目的彩灯打扮得喜气洋洋。在江西南昌县，靓丽的黄河灯吸引了来自四面八方的村民和游客。</p><p><strong><a href=\"21298.html\">联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>年所得12万元以上纳税人无须再自行申报</p><p>近日，税务总局有关负责人表示，根据新修改的个人所得税法，2019年1月1日起，纳税人无须再办理年所得12万元以上自行纳税申报。但对2018年度从两处及以上取得工资薪金所得、日常缴纳税款不足等情形的纳税人，可于2019年6月30日前，参照原年所得12万元以上纳税申报有关规定办理相关未尽涉税事宜。</p><p>杭绍台高铁开始全线施工</p><p>今天，我国首条民营资本控股的高速铁路，连接杭州、绍兴和台州的杭绍台高铁头号控制性工程东茗隧道开挖，标志着杭绍台高铁全线开工建设。杭绍台高铁全长266.9公里，设计时速350公里，工程总投资约449亿元，其中，民营企业出资比例占总投资的51%。</p><p>保春运安全 百支铁鹰小分队集中反扒</p><p>春运期间，全国铁路公安机关提高安保等级，在全国各大火车站加派3000多名特警开展武装巡逻，抽调100多支铁鹰便衣反扒小分队，打击列车上盗抢骗等各类流窜犯罪。截至目前，共破获案件1217起，抓获违法犯罪嫌疑人2022名，捣毁犯罪团伙85个，为旅客挽回经济损失1200多万元。</p><p>《经典咏流传》第二季今晚播出</p><p>大型文化音乐节目《经典咏流传》第二季第二期今晚8点继续在央视综合频道播出。本季节目还通过在线互动，打造融媒体跨屏交互的创新传播模式。</p><p>美称将退出《中导条约》 俄对等回应</p><p>美国国务卿蓬佩奥1日宣布，于当地时间2日起暂停履行《中导条约》义务，启动为期6个月的退约程序，他再次指责俄罗斯长期违反《中导条约》的规定。</p><p>俄罗斯总统普京2日说，作为对美国的回应，俄罗斯将采取对等措施，暂停履行《中导条约》，俄罗斯将发展此前被条约禁止的导弹。普京还指责美国早就违反了《中导条约》。</p><p>卡塔尔首夺亚洲杯冠军</p><p>1日，2019年亚洲杯的决赛在阿联酋阿布扎比举行，卡塔尔队以3比1的比分、战胜4届冠军得主日本队，首夺亚洲杯冠军。作为2022年世界杯东道主，卡塔尔足球展现出巨大进步。此前，卡塔尔还没有在亚洲杯淘汰赛上取得过一场胜利，而本届亚洲杯，卡塔尔队7战全胜，仅失1球。</p> </div>",
  "text": "习近平春节前夕在北京看望慰问基层干部群众 向广大干部群众致以美好的新春祝福 祝各族人民幸福安康祝伟大祖国繁荣吉祥习近平春节前夕视察看望北京卫戍区 向全体人民解放军指战员武警部队官兵民兵预备役人员致以新春祝福央视网消息（晚间联播）：新春佳节即将到来之际，中共中央总书记、国家主席、中央军委主席习近平2日专程来到北京卫戍区，深入基层班排，察看执勤哨位，亲切慰问部队官兵，代表党中央和中央军委，向全体人民解放军指战员、武警部队官兵、民兵预备役人员致以诚挚问候和新春祝福。临近春节，首都北京洋溢着节日气氛。上午9时15分许，习近平来到位于故宫端门东朝房的国旗中队。战士们正在训练场上进行护旗队列动作和展旗收旗训练，习近平仔细观看，并同官兵亲切交谈。国旗中队进行了升旗动作演示，整个过程精准流畅、铿锵有力，习近平露出赞许的目光，勉励大家练好基本功，承担好国旗护卫职责。习近平走进官兵宿舍，察看生活设施情况。习近平叮嘱各级把基层官兵冷暖放在心上，多为基层做好事、办实事、解难事。在国旗中队荣誉室，习近平详细了解了国旗中队历史沿革和全面建设情况。习近平在营区影壁墙前同大家合影留念，战士们簇拥在习主席身旁，充满了幸福和喜悦。习近平语重心长地说，天安门广场升国旗仪式是重要的国家典礼，你们要牢记职责使命，坚持一流标准，用实际行动捍卫国旗尊严。习近平叮嘱大家，冬天室外温度很低，要注意防寒保暖。离开国旗中队，习近平来到支援保障大队警卫勤务一中队。他察看部队装备器材，了解警卫勤务情况。中队俱乐部里，战士们正在准备春节文艺节目，习近平来到这里，饶有兴致地观看了战士们自编自演的小合唱《张思德传人》。习近平深有感触地说，部队文艺工作要树立为兵服务、为基层服务的导向，建设好文艺轻骑队，不断丰富基层官兵业余文化生活。上士袁文魁现场书写“福”字敬送习主席，表达战士们对习主席的新春祝福。随后，习近平前往战士餐厅。习近平走进操作间，来到灶台前，关切询问平时伙食怎么样？年夜饭是怎么安排的？习近平叮嘱部队安排好战士们节日生活，让大家过一个欢乐、祥和、安全的节日。在卫戍区作战值班室，习近平了解了部队警卫执勤情况，并通过视频系统看望慰问官兵。习近平先同八一大楼南门哨位通话。习近平察看了一线警备纠察情况。接着，习近平察看了北京老干部活动中心建设运行情况，要求抓紧推进工程建设，争取早日完工。在热烈的掌声中，习近平接见了卫戍区机关全体干部、所属部队师以上干部和建制团主官，同大家亲切握手、合影留念。随后，习近平听取卫戍区工作汇报并发表重要讲话。他强调，北京卫戍区驻守京畿、护卫中枢，是党中央和中央军委直接掌握的一支重要力量，要贯彻新时代党的强军思想，聚焦备战打仗，提高警卫能力，努力开创卫戍区建设新局面，始终做党和人民完全可以信赖的部队。要铸忠诚，坚持从思想上政治上建设和掌握部队，确保部队坚决维护党中央权威和集中统一领导，坚决听从党中央和中央军委指挥。要尽职责，坚持依法行动，严守政策纪律，做好警卫执勤工作，做好反恐维稳、应急处突等工作，确保警卫目标绝对安全、万无一失，确保首都安全稳定。要抓从严，发扬自我革命精神，推进全面从严治党、全面从严治军，实现部队风气根本好转，在新时代不断发扬光大我党我军光荣传统。要强化强基固本思想，严格教育管理部队，狠抓经常性基础性工作落实，推动基层建设全面进步、全面过硬。许其亮、张又侠和魏凤和、李作成、苗华、张升民等参加活动。中央领导同志看望老同志央视网消息（晚间联播）：春节前夕，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导人分别看望或委托有关方面负责同志看望了江泽民、胡锦涛、李鹏、朱镕基、李瑞环、吴邦国、温家宝、贾庆林、张德江、俞正声、宋平、李岚清、曾庆红、吴官正、李长春、罗干、贺国强、刘云山、张高丽和田纪云、迟浩田、姜春云、王乐泉、王兆国、回良玉、刘淇、吴仪、曹刚川、曾培炎、王刚、刘延东、李源潮、马凯、李建国、范长龙、孟建柱、郭金龙、王汉斌、何勇、杜青林、赵洪祝、王丙乾、邹家华、彭珮云、周光召、曹志、李铁映、何鲁丽、丁石孙、许嘉璐、蒋正华、顾秀莲、热地、盛华仁、路甬祥、乌云其木格、华建敏、陈至立、周铁农、司马义·铁力瓦尔地、蒋树声、桑国卫、王胜俊、陈昌智、严隽琪、张平、向巴平措、张宝文、唐家璇、梁光烈、戴秉国、常万全、肖扬、韩杼滨、贾春旺、叶选平、任建新、宋健、钱正英、胡启立、毛致用、王忠禹、李贵鲜、张思卿、张克辉、郝建秀、徐匡迪、张怀西、李蒙、廖晖、白立忱、陈奎元、阿不来提·阿不都热西提、李兆焯、黄孟复、张梅颖、张榕明、钱运录、孙家正、李金华、郑万通、邓朴方、厉无畏、陈宗兴、王志珍、韩启德、林文漪、罗富和、李海峰、陈元、周小川、王家瑞、齐续春、马培华、刘晓峰、王钦敏等老同志，向老同志们致以诚挚的节日问候，衷心祝愿老同志们新春愉快、健康长寿。老同志们对此表示感谢，高度评价以习近平同志为核心的党中央，团结带领全党全军全国各族人民所取得的历史性成就，对习近平总书记作为党中央的核心、全党的核心表示衷心拥护。老同志们希望全党全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，在习近平新时代中国特色社会主义思想指引下，按照党的十九大的战略部署，迎难而上、扎实工作，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦而努力奋斗。【央视快评】做人民的勤务员央视网消息（晚间联播）：本台今天刊播央视快评《做人民的勤务员》。快评指出，在中华民族传统节日农历春节来临之际，习近平总书记在京看望慰问基层干部群众，亲切的问候、暖心的祝福、感人的情景……习近平总书记对人民群众的关怀和惦念犹如春风送暖，温暖着每个人的心田。人民是习近平总书记心中最深的牵挂。党的十八大以来，每逢新春佳节，到人民群众当中送祝福、问冷暖、听民声、解民忧，已经成为了习近平总书记的工作惯例。总书记嘘寒问暖，访贫问苦，与人民群众心心相印，以行动彰显着人民勤务员的本色。习近平总书记的人民情怀，为广大党员领导干部立起了精神旗帜。我们要永远与人民在一起，做人民的勤务员。李克强在内蒙古考察央视网消息（晚间联播）：1日至2日，中共中央政治局常委、国务院总理李克强在内蒙古自治区乌兰察布市考察，强调要坚持以习近平新时代中国特色社会主义思想为指导，落实党中央、国务院决策部署，深化改革开放，推动经济社会发展，不断破解民生难题。李克强来到十二洲村的贫困户家中，送上年货和祝福。乡亲们请总理尝尝刚烤的本地土豆，李克强称赞品种不错。他叮嘱随行部门负责人说，土豆主粮化很有前途，要结合我国“镰刀弯”地区调减玉米面积，支持农民扩大品质好的土豆种植，发展成为大产业，助力脱贫攻坚。听到回家过年的幼师大专生反映因考证加大就业难度，李克强说，现在幼师缺乏，对受过专业训练的幼师毕业生，要研究减少不合理资格要求，为他们就业创造更好条件。在农贸市场，李克强祝摊主们生意兴隆。听到牛羊肉价格上涨后销量少了，他说，这说明群众对物价比较敏感，要努力让居民收入增长超过物价上涨，使群众多消费。他询问摊主税费情况，叮嘱他们要保证食品质量安全。他还和购买年货的群众交谈，了解老人养老金是否及时拿到，询问带小孩的群众孩子上什么幼儿园、收费多少。他说，无论是公立还是民办幼儿园，只要能方便居民、收费群众能接受、家长感到安全踏实，政府都支持。李克强来到火车站，登上列车察看春运保障。乘客们喜出望外，纷纷向总理问好，李克强特别询问返乡农民工工资是否拿到、节后外出工作是否有保证。得知列车要经停26站，李克强说，我们既要继续发展高铁，也要有停站多、票价低的普通列车，满足群众不同需求。李克强还听取内蒙古高铁建设打算，要求有关部门支持，带动区域协调发展和民生改善。在卧龙山棚户区，居民们向总理表达了出棚入楼的强烈愿望。李克强说，居住是民生刚需，要急群众所急，政府、居民各方共同努力，加快棚户区改造，让更多住房困难群众住上新居。他叮嘱当地负责人要全面排查棚户区居民医保、低保情况，保障他们基本生活。李克强来到热电公司，强调冬季供热是北方地区基本民生。他感谢工作人员春节坚守岗位、辛勤付出，为千家万户送去寒冬里的温暖。李克强充分肯定内蒙古经济社会发展取得的成绩，希望在以习近平同志为核心的党中央坚强领导下，着力发展经济、奋力脱贫攻坚、聚力民族团结，不断取得新成就。肖捷、何立峰陪同。吉林长春长生公司问题疫苗案件相关责任人被严肃处理央视网消息（晚间联播）：记者从中央纪委国家监委获悉，吉林长春长生公司问题疫苗案件相关责任人被严肃处理。吉林长春长生公司问题疫苗案件发生后，党中央高度重视，国务院派出专门调查组对事件进行了全面调查，中央纪委国家监委开展了监管责任调查和审查调查工作，对6名中管干部作出予以免职、责令辞职、要求引咎辞职等处理，对涉嫌职务犯罪的原国家食品药品监督管理总局党组成员、副局长吴浈给予开除党籍处分并移送检察机关依法审查起诉。同时，有关部门和地方根据调查认定事实，依规依纪依法对涉及原国家食品药品监管总局、国家药监局、吉林省各级药品监管部门、长春市人民政府、长春市高新技术产业开发区管委会等42名非中管干部进行了严肃处理，其中，厅局级干部13人、县处级干部23人、乡科级及以下干部6人，对涉嫌职务犯罪的原吉林省食品药品监管局3名责任人给予开除党籍处分并移送检察机关依法审查起诉，对包括原国家食品药品监管总局药品化妆品监管司1名副司长、原吉林省食品药品监管局两名副局长在内的6名责任人给予留党察看或撤销党内职务、政务撤职处分，对29名责任人给予其他党纪政务处分。春运客流持续增长 联动联运保出行央视网消息（晚间联播）：后天就是大年三十了，连日来春运客流持续增长，铁路、公路、民航、市政交通等部门联动联运，方便旅客回家。铁路客流量已连续6天超过千万，今天全国铁路预计发送旅客1068万人次，客流量最大的长三角地区，重点车站试行铁路换乘地铁单向免安检，平均可为旅客节省20分钟时间。哈尔滨、呼和浩特等地车站与机场间开通空铁联运直通巴士，让旅客温暖换乘。北京、长春、济南、昆明、南昌等地高铁车站与市政部门建立联动机制，确保末班车旅客能及时换乘公交、地铁出行。四川、江苏等地公路客运部门实现信息共享，对铁路到达客流提前预警，合理调配运力。今天全国各大高速公路车流开始增多，上午10点及下午16点至17点，京港澳、沪昆等高速公路局部路段车流量短时集中，2月4日0时至2月10日24时，7座及以下小型客车免费通行。民航方面，今天全国计划飞行17390班，昆明管制区局地有大风天气，航班正常率预计可达74.89%。张灯结彩 各地年味渐浓央视网消息（晚间联播）：春节临近，人们买花、赏灯、看演出，大街小巷处处流光溢彩，洋溢着欢乐祥和的中国年味道。从今天开始，广州11个区的花市都开放迎客。今年的广州花市共有2700多个档位，花农们纷纷赶到花市，摆开阵势、售花卖橘，不少人也是举家出行，前来买花。要过年了，各地的年味也是越来越浓。在太行山下的山西长治，你可以来一碗地道的手擀面，还可以沿街欣赏边走边跳的非遗表演，跟富裕起来的村民们一起喜庆丰收。在河南焦作，忙碌了一年的村民们打起腰鼓、跳起健身操，踏着欢快的节奏迎接新年的到来。在新疆喀什地区的阿亚格曼干村，一场集纳了新疆多个民族和广东岭南等地特色文化的迎春联欢会，为这个南疆的小村子增添了浓浓的年味。在辽宁沈阳，一场热热闹闹的快闪活动，表达了人们对春节的期盼和对新中国70周年华诞的祝福。新春佳节，赏灯总是保留节目。在扬州仪征，充满地方风情、梦幻色彩的灯会把枣林湾园博园装点得流光溢彩。在福建，闽江沿岸的灯光秀照亮了福州的夜空。甘肃嘉峪关、浙江南太湖也被炫彩夺目的彩灯打扮得喜气洋洋。在江西南昌县，靓丽的黄河灯吸引了来自四面八方的村民和游客。联播快讯央视网消息（晚间联播）：年所得12万元以上纳税人无须再自行申报近日，税务总局有关负责人表示，根据新修改的个人所得税法，2019年1月1日起，纳税人无须再办理年所得12万元以上自行纳税申报。但对2018年度从两处及以上取得工资薪金所得、日常缴纳税款不足等情形的纳税人，可于2019年6月30日前，参照原年所得12万元以上纳税申报有关规定办理相关未尽涉税事宜。杭绍台高铁开始全线施工今天，我国首条民营资本控股的高速铁路，连接杭州、绍兴和台州的杭绍台高铁头号控制性工程东茗隧道开挖，标志着杭绍台高铁全线开工建设。杭绍台高铁全长266.9公里，设计时速350公里，工程总投资约449亿元，其中，民营企业出资比例占总投资的51%。保春运安全 百支铁鹰小分队集中反扒春运期间，全国铁路公安机关提高安保等级，在全国各大火车站加派3000多名特警开展武装巡逻，抽调100多支铁鹰便衣反扒小分队，打击列车上盗抢骗等各类流窜犯罪。截至目前，共破获案件1217起，抓获违法犯罪嫌疑人2022名，捣毁犯罪团伙85个，为旅客挽回经济损失1200多万元。《经典咏流传》第二季今晚播出大型文化音乐节目《经典咏流传》第二季第二期今晚8点继续在央视综合频道播出。本季节目还通过在线互动，打造融媒体跨屏交互的创新传播模式。美称将退出《中导条约》 俄对等回应美国国务卿蓬佩奥1日宣布，于当地时间2日起暂停履行《中导条约》义务，启动为期6个月的退约程序，他再次指责俄罗斯长期违反《中导条约》的规定。俄罗斯总统普京2日说，作为对美国的回应，俄罗斯将采取对等措施，暂停履行《中导条约》，俄罗斯将发展此前被条约禁止的导弹。普京还指责美国早就违反了《中导条约》。卡塔尔首夺亚洲杯冠军1日，2019年亚洲杯的决赛在阿联酋阿布扎比举行，卡塔尔队以3比1的比分、战胜4届冠军得主日本队，首夺亚洲杯冠军。作为2022年世界杯东道主，卡塔尔足球展现出巨大进步。此前，卡塔尔还没有在亚洲杯淘汰赛上取得过一场胜利，而本届亚洲杯，卡塔尔队7战全胜，仅失1球。"
}