{
  "url": "http://www.xwlbo.com/24296.html",
  "date": "2019-06-23",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"24295.html\">习近平将出席二十国集团领导人第十四次峰会</a></strong></p><p>央视网消息（新闻联播文字版）：应日本国首相安倍晋三邀请，国家主席习近平将于6月27日至29日赴日本大阪出席二十国集团领导人第十四次峰会。</p><p><strong><a href=\"24294.html\">中办 国办印发《关于加强和改进乡村治理的指导意见》</a></strong></p><p>央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发《关于加强和改进乡村治理的指导意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>《指导意见》提出，到2020年，现代乡村治理的制度框架和政策体系基本形成，农村基层党组织更好发挥战斗堡垒作用，以党组织为领导的农村基层组织建设明显加强，村民自治实践进一步深化，村级议事协商制度进一步健全，乡村治理体系进一步完善。到2035年，乡村公共服务、公共管理、公共安全保障水平显著提高，党组织领导的自治、法治、德治相结合的乡村治理体系更加完善，乡村社会治理有效、充满活力、和谐有序，乡村治理体系和治理能力基本实现现代化。</p><p>《指导意见》还对加强和改进乡村治理的主要任务、组织实施等提出了具体要求。</p><p><strong><a href=\"24293.html\">【“不忘初心、牢记使命”主题教育进行时】广东 浙江：找准差距抓整改</a></strong></p><p>央视网消息（新闻联播文字版）：连日来，广东、浙江的广大党员干部，深入学习贯彻习近平总书记“不忘初心、牢记使命”重要论述，通过广泛听取意见，认真检视反思，在深入查找差距的基础上，把问题找实、把群众期待摸准，有针对性地列出需要整治的突出问题，为破解难题准备实招、硬招。</p><p>广东省突出问题导向，要求深入基层开展调查研究，摸清摸透情况，立行立改解决问题，推动工作落地落实。</p><p>省卫生健康系统的党员干部，近日跟随到基层义诊的专家团队，了解百姓需求、反思为民服务是否到位。</p><p>在走访中党员干部发现：广东省这几年加大了投入，有500亿用于加强基层卫生医疗建设，其实除了硬件的建设，基层群众更需要地是业务水平过硬的基层医疗队伍和更有针对性的健康服务。</p><p>针对差距和问题，广东省卫生健康系统将继续通过三级甲等医院对基层医院一对一帮扶、互联网远程医疗等方式，加大下乡培训的频次和力度，提高基层医疗服务能力和水平。</p><p>浙江省高标准谋划、高质量推进主题教育，在真学、真懂、真信、真用上下功夫。</p><p>浙江民营经济发达，在“不忘初心、牢记使命”主题教育中，第一批主题教育单位深入基层、走访调研，围绕当前企业转型升级中的瓶颈和中美贸易摩擦带来的影响，力求找到服务企业还存在哪些不足和差距，商定方案、逐个破解。</p><p>针对差距和问题，浙江省准备进一步完善调试惠企政策信息平台，解决企业政策疑问；要求省市县所有党员干部服务企业情况纳入干部考核；调研结束后，提交企业调研报告和解决方案。</p><p><strong><a href=\"24292.html\">【壮丽70年 奋斗新时代——记者再走长征路】忆烽火岁月 舍生取义为信仰</a></strong></p><p>央视网消息（新闻联播文字版）：长征是一场理想信念的远征，承载着中国共产党人的初心和使命。中央广播电视总台“记者再走长征路”采访团队在福建闽西沿着先辈的足迹，寻访这片红色土地上的信仰力量。</p><p>从赣南到闽西，我们第一站到达福建省长汀县。</p><p>85年前的9月30日，红九军团在长汀县中复村集结踏上长征路。出发前保卫中央苏区的最后一次大战，就发生在中复村前的松毛岭。战前，长汀百姓无论男女老少，踊跃参军。</p><p>一位名叫罗云然的老人，自己的三个儿子已经牺牲在了反“围剿”的战场上，得知松毛岭战事激烈，又把剩下三个儿子送来参军。</p><p>当年毛泽东在长汀期间经常来到这口井边和群众拉家常，他了解到长汀百姓缺柴少盐，米价又贵。可是当时的汀州市苏维埃政府只注重扩大红军，并未注意到群众的实际生活问题。于是毛泽东就把了解到的情况和思考的解决办法写了下来，请干部们一条一条地看。</p><p>行进在闽西大地的青山绿水间，我们来到了红军长征的另外一个出发地三明市宁化县。“韭菜开花一杆心，割掉髻子当红军；保护红军万万岁，割掉髻子也甘心。”80多年前，当地许多客家妇女剪掉髻鬟加入红军，这支红色娘子军不少人牺牲在长征路上。</p><p>我们从宁化县行进到清流县，这里的毛泽东旧居墙壁上有一条红军标语，落款是红军七师一团。这支部队后来整编成为红34师的一部分。担任中央红军总后卫的红34师，6000多人主要是闽西子弟，为掩护主力红军突围，他们在湘江一战中几乎全员牺牲。</p><p>近三万闽西儿女随中央红军长征，最后到达陕北的只剩2000多人。</p><p>为了信仰，先辈流血牺牲也在所不惜，他们的姓名很多甚至无人知晓，但功勋永世长存。再走长征路，也是一次不忘初心、牢记使命的寻根之旅，激励后人在新长征路上坚定信仰，无畏前行。</p><p><strong><a href=\"24291.html\">“第一书记”黄文秀：初心不灭 青春无悔</a></strong></p><p>央视网消息（新闻联播文字版）：来自广西百色一个贫困家庭的女孩黄文秀，从石头村里一路考入北京师范大学。2016年硕士研究生毕业后，她回到家乡工作，响应号召到贫困村担任驻村第一书记。几天前，一场突如其来的山洪，让她30岁的年轻生命永远定格在扶贫路上。昨天，全国妇联追授她为全国三八红旗手。</p><p>昨天上午10点，数百人在百色送别年仅30岁的黄文秀。他们中有黄文秀的家人、同事，也有同为选调生的好友、百坭村的村民，还有从北京师范大学赶来的师生。</p><p>黄文秀1989年出生，2016年从北京师范大学研究生毕业，报名考取选调生，回到家乡，成为百色市委宣传部一名干部。</p><p>去年3月，黄文秀响应号召来到乐业县百坭村担任驻村第一书记。短短一年多，村里共有88户418人脱贫。这是黄文秀生前，她的校友拍摄并发到网上的一段视频。</p><p>6月14日周五晚上，黄文秀利用周末，回到老家百色市田阳县农村看望身患癌症、接连做了两次手术的父亲。6月16日周日晚上，她不顾风雨，连夜踏上返回驻点村的路。</p><p>赶回村里途中，雨越下越大，山洪突发。</p><p>这是凌晨1点，黄文秀发到家里微信群的一段画面。此时，她被困洪水，进退两难。但这竟是她留给家人的最后一条信息。</p><p>6月18日中午，搜救人员在下游河道发现了黄文秀的遗体。噩耗传来，无数人悲痛不已。村里人告诉我们，周日晚上，黄文秀雨夜行车返回村里。除了第二天要参加县里的扶贫工作会，还有件村里的急事儿让她牵挂于心。</p><p>原来，前段时间的暴雨冲毁了村里部分灌溉水渠。黄文秀和村干部在周五分头勘查后，还写下了这样一张字条，上面标注着维修费用。</p><p>但是两天后，为了按时赶回村里工作，年轻的第一书记永远走了。面对暴雨之夜可能遭遇的危险，她连夜赶路丝毫没有迟疑。就像当年，她十年寒窗走出大山，毕业后又义无反顾地回到大山。其实那时候，她也可以去条件更好的电网公司工作，是父亲的话影响了她。</p><p>黄文秀刚到村里工作，也曾哭过鼻子，日记中她写道：“大家见我是一个女生，对我也充满了好奇和期待......内心不禁觉得压力非常大”。面对陌生的村民，她挨家挨户上门走访，从不喝酒的她还会主动带上酒找村民小酌几杯。她还做了这样的手绘地图，上面有每一户人家的名字。</p><p>驻村第五个月，黄文秀在日记里兴奋地写道“我发现我的方言进步了，可以和贫困户完整地用桂柳话交流了”。为了脱贫，黄文秀帮大家引进了先进的砂糖橘种植技术，还教会村民做电商。</p><p>驻村满一周年时，母校北京师范大学转载了黄文秀的文章《扶贫 从“新手”到“熟路”》，她在里面写道：“习近平总书记关于‘六个精准’的论述一直是我开展扶贫工作的方法论”“扶贫之路，对我而言，更像是心中的长征”。</p><p>从小长在农村，黄文秀家里不富裕，前几年盖这栋房子时，她从百色市人才引进的5万元安家费中，拿出三万给了爸妈。她也和同龄女孩子一样，喜欢网购，不过大部分都是为家里人买的。</p><p>文秀远去，年过六旬妈妈的手腕上一直戴着一个手镯，朝里的一侧刻着四个字：“女儿爱你”。那是今年妇女节，文秀从网上给妈妈和嫂子每人买了一只的礼物。看到手镯，妈妈充满了无限的自责。</p><p>初心不灭，青春无悔。这两天，黄文秀在扶贫路上的点点滴滴，风雨之夜的勇敢前行，感动了无数网友，很多人为这个不曾谋面的年轻姑娘落下眼泪。</p><p><strong><a href=\"24290.html\">上海：“大树”底下怎么“长草”</a></strong></p><p>央视网消息（新闻联播文字版）：超大城市的郊区农村，既有“大树底下好乘凉”的优势，也面临着“大树底下不长草”的困境。上海通过鼓励引导国有资本参与乡村振兴，重新认识和发现乡村的价值。</p><p>上海外滩，黄浦江两岸高楼林立，但40公里外的奉贤区青村镇吴房村八组却有点冷清。</p><p>在青村镇，70%以上的房子都是空置的。去年底，上海市出台《乡村振兴战略规划》，引导各方力量参与乡村振兴。国有独资的国盛集团就来到吴房村，在三个村民小组试水乡村振兴。</p><p>在吴房村，国盛集团注资成立思尔腾平台公司，整体推进乡村改造，全体村民都是公司股东。改造中，最大程度保持了原来的乡村肌理。</p><p>根据规划，吴房村围绕特产黄桃发展产业，桃子不光卖到水果店，还做成酒、入了画，成为艺术品。</p><p>吴房村原来空置的房子经过改造，根据村民自愿原则，大部分租给思尔腾公司运营，有的成为民宿，有的成了艺术工作室，不少企业还把总部搬到村里，外企也来这投资。</p><p>不久前，上海扩大乡村振兴示范村范围。国盛集团也设立长三角乡村振兴发展基金，帮助更多农村导入优质产业，实现产业、城市、乡村的一体化。</p><p><strong><a href=\"24289.html\">山西：超92%深度贫困村完成整村搬迁</a></strong></p><p>央视网消息（新闻联播文字版）：作为国家扶贫开发重点省，山西省已经有3084个深度贫困村完成了整村搬迁，搬迁率超过92%，剩余的贫困村也将在年底前全部实现整村搬迁。</p><p>山西岢岚县赵家洼村地处吕梁山区，是全县第一个整村搬迁村。现在，村里的21户贫困户全都实现了稳定脱贫。张秀清一家搬迁后，他成了绿化园林工人，妻子赵改兰在山里护林，有时在扶贫车间打工，两口子一年收入超过4万元。</p><p>全国14个集中连片特困区中，山西有太行山、吕梁山两个。两年前，山西开始对地处山区，生产生活条件恶劣的3350个深度贫困村实施整村搬迁，并从精准识别搬迁对象、新区安置配套、旧村拆除复垦、生态修复整治、产业就业保障、社区治理跟进等六个关键环节，统筹解决整村搬迁中人、钱、地、房、树、村、稳等问题。</p><p>在国家级贫困县河曲县、保德县，每个整村搬迁安置点，都建起了易地搬迁就业基地，开展技能培训，保证每户脱贫家庭至少有1人就业。</p><p>目前，山西省“十三五”规划搬迁的36.2万贫困人口，已有33.6万迁入新居，基本实现搬得出、稳得住、能脱贫。</p><p><strong><a href=\"24288.html\">西藏：因地制宜强产业 确保群众稳收入</a></strong></p><p>央视网消息（新闻联播文字版）：西藏在农村牧区和林区大力扶持特色产业，让贫困群众走上可持续的增收致富之路。</p><p>在林芝市米林县桑巴村，一栋栋藏式小楼错落有致，油菜花田在远处雪山的映衬下格外美丽。但是前些年，这里连条通村路都没有。</p><p>在脱贫攻坚战中，当地政府先后启动道路硬化、排污管网建设等工程。同时，扶持发展乡村旅游和特色种植，村民们的收入逐年增加，生活不断改善。</p><p>拉萨市墨竹工卡县扎雪村，曾经也是远近闻名的贫困村。现在通过村里的砖瓦合作社，户均年增收超过了1000元。</p><p>2016年至今，西藏已带动20多万人脱贫。今年，西藏还将进一步加大扶持力度，努力确保剩余的19个深度贫困县区、15万贫困人口脱贫。</p><p><strong><a href=\"24287.html\">新华社“辛识平”文章：散播谬论不是解决问题的正确态度</a></strong></p><p>央视网消息（新闻联播文字版）：新华社今天（23日）播发“辛识平”文章《散播谬论不是解决问题的正确态度》。文章指出 ，再过几天，中美两国元首将在二十国集团领导人大阪峰会期间举行会晤。在这样的节骨眼上，美国一些人又抛出“强 制技术转让”“盗窃知识产权”等陈词滥调，不利于双方通过平等对话解决问题。</p><p>文章强调，历史和事实充分证明，中国在科技创新方面取得的成就不是偷来的、不是抢来的，而是通过自力更生、艰苦奋斗得来的。指责中国“盗窃”知识产权缺乏事实依据，完全站不住脚。少制造噪音杂音，多为解决问题创造必要条件和氛围，才是务实而有建设性的态度。</p><p><strong><a href=\"24286.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>新疆叶城：贫困群众告别大山搬入新居</p><p>今天（23日），新疆喀什叶城县棋盘乡110名贫困群众从昆仑山深处出发，搬迁到110公里外的阿克塔什易地扶贫搬迁新区。本月底前，还将有5600多名群众搬出大山搬入新家，开启新生活。</p><p>四川宜宾珙县5.4级地震 伤员及时救治</p><p>昨晚（22日）10点29分，四川宜宾珙县珙泉镇发生5.4级地震，震源深度10千米，造成31人受轻伤和轻微伤，无生命危险。目前，“617”长宁6.0级地震抗震救灾工作已正式转入灾后恢复重建阶段，启动灾后恢复重建工作方案和规划方案的编制工作。</p><p>国内首条“穿黄”地铁开通试运营</p><p>历时五年建设，甘肃兰州轨道交通1号线一期工程今天（23日）正式开通试运营，线路总投资198.16亿元 ，全长25.9公里，两次下穿黄河，贯穿兰州东西，是国内首条下穿黄河的轨道交通线路。</p><p>中央广播电视总台在福建长汀开展文化慰问</p><p>作为“壮丽70年 奋斗新时代——记者再走长征路”主题采访的配合活动，中央广播电视总台近日在红军长征出发地之一福建长汀开展文化慰问活动。中央广播电视总台主持人、青年歌手、影视演员以及文艺创作工作者，深入纪念馆、战役旧址、中小学校慰问党员干部群众，走访红军烈属，倾听红军故事，大家通过歌曲、朗诵等形式，传承红色精神。</p><p>中央气象台继续发布暴雨黄色预警</p><p>昨天（22日）重庆、贵州、江西、福建等地出现暴雨或大暴雨，其中，江西吉安、贵州遵义局部地区降下特大暴雨。今天（23日）中央气象台继续发布暴雨黄色预警，预计未来三天，西南地区东部、江南中南部和东部、华南等地将自北向南先后出现大到暴雨，部分地区有大暴雨。</p><p><strong><a href=\"24285.html\">美几大港口反对对华加征关税</a></strong></p><p>央视网消息（新闻联播文字版）：对于美国政府威胁将对大约3000亿美元的中国商品加征关税，美国国内出现更多担忧和反对的声音，连日来，美国多个行业人士都警告说，对华加征关税将影响美国经济。</p><p>据美国哥伦比亚广播公司CBS下属的旧金山地方媒体报道，加利福尼亚州奥克兰港的负责人21日向美国贸易代表莱特希泽致信，指出美国关税政策及其招致的中国反制措施将对美国经济产生重大而长期的影响。信中提到，与中国的进出口贸易占奥克兰港贸易总额的37%，其中包含大量美国农产品出口。与此同时，西雅图、洛杉矶、长滩、塔科马等几大港口负责人也都表示，对中国进口产品加征关税，将对美国雇主、工人、消费者造成经济损害。</p><p>美零售业警告消费品价格将上涨</p><p>美国全国零售商联合会负责政府关系的高级副总裁大卫·弗伦奇21日表示，要让美国所有企业同时将供应链从中国转移到其他国家是不可能的。短期来看，美国零售商只能选择继续与中国供应商合作，并将加征关税带来的上涨成本转移给美国消费者。</p><p>杰西潘尼公司、梅西公司等美国知名零售商都已表示反对美国对中国商品加征关税。根据美国全国零售商联合会发起的一项调查，81%的美国消费者担心经贸摩擦会引起商品价格上涨。调查还称，如果美国政府执意再对3000亿美元中国输美商品加征关税，美国消费者每年将会在日常所需的四大类商品上多花122亿美元。</p><p>曾在2013年至2017年担任美国国务院负责东亚事务的助理国务卿的丹尼尔·拉塞尔表示，用加征关税的“粗暴”方式无法解决两国经贸领域的分歧。</p><p>另据美国消费者新闻与商业频道CNBC近日报道，瑞士苏黎世保险公司首席市场分析师盖伊·米勒预测，美国经济将在2020年进入“温和”衰退，即使美联储降息，也不能阻止情况恶化。</p><p><strong><a href=\"24284.html\">全国人大西藏代表团访问斯里兰卡 缅甸</a></strong></p><p>央视网消息（新闻联播文字版）：全国人大西藏代表团近日访问斯里兰卡和缅甸，会见了两国议会领导人，与两国议会议员、著名宗教人士、学者及媒体广泛接触。代表团介绍了中央政府的西藏方针政策、人民代表大会制度和民族区域自治制度在西藏的成功实践，以及西藏民主改革60年来在经济社会发展方面取得的历史性成就和发生的根本性变化。</p><p>外方人士表示，与中国的友好关系源远流长，希望在“一带一路”框架下促进各领域双边合作。</p><p><strong><a href=\"24283.html\">伊朗公布美军无人机侵犯领空证据</a></strong></p><p>央视网消息（新闻联播文字版）：22日，伊朗公布了美军无人机侵犯伊朗领空的最新证据，并表示将强硬回应美国威胁。</p><p>22日，伊朗外长扎里夫在社交媒体上发布了美国无人机入侵伊朗领空的详细路径和坐标。根据扎里夫发布的图片，美军无人机当时从波斯湾南部的基地起飞，并沿地图中的蓝色轨迹飞行，对伊朗执行侦察。当地时间20日凌晨2点多，美军无人机闯入黄线内的伊朗飞行情报区，当其飞至图中三个黄色标记所在位置时，伊朗分别对其发出警告，20日凌晨4点多， 美军无人机在回程途中闯入红线内的伊朗领海上空，最终在红色图标位置被伊朗击落。</p><p>伊朗称将强硬回应美国威胁</p><p>伊朗外交部发言人穆萨维当天表示，无论美国采取何种措施，伊朗决不会允许任何国家入侵伊朗的领空和边境。伊朗伊斯兰革命卫队方面也表示，如果美国再次入侵伊朗领空或边境，伊朗仍将强硬回击。</p><p>自伊朗击落美国无人机以来，多国陆续宣布调整航班线路，避免飞经阿曼湾和霍尔木兹海峡上空伊朗控制的空域。对此 ，伊朗方面则表示，伊朗空域是完全安全的，民航客机可以通行。</p><p>美国总统特朗普22日称，他将于24日公布对伊朗的新制裁措施。另据《纽约时报》报道，特朗普已下令对伊朗发动网络攻击。</p><p><strong><a href=\"24282.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>东盟峰会强调加强多边贸易主义</p><p>第34届东盟领导人会议23日在泰国曼谷举行，本次会议主题为“推进可持续发展的伙伴关系 ”。东盟轮值主席国泰国总理巴育表示，东盟国家间应更紧密地加强合作，并强调只有坚持多边贸易主义，守望相助， 才能应对挑战。东盟领导人还希望在年内能达成“区域全面经济伙伴关系协定”，以便启动世界最大自贸区的运转工作 。</p><p>尾气检测造假 约6万奔驰柴油车被召回</p><p>德国联邦交通部22日宣布，已勒令戴姆勒集团在德国召回旗下约6万辆2012年到2015年间生产的柴油版奔驰GLK220CDI运动型多功能汽车。这些车辆涉及以软件造假方式通过尾气检测。相关车型没有在中国销售。德国汽车业“排放门”丑闻于2015年爆发。大众、宝马、戴姆勒等车企陆续被查实通过软件造假以通过尾气检测。</p> </div>",
  "text": "习近平将出席二十国集团领导人第十四次峰会央视网消息（新闻联播文字版）：应日本国首相安倍晋三邀请，国家主席习近平将于6月27日至29日赴日本大阪出席二十国集团领导人第十四次峰会。中办 国办印发《关于加强和改进乡村治理的指导意见》央视网消息（新闻联播文字版）：近日，中共中央办公厅、国务院办公厅印发《关于加强和改进乡村治理的指导意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。《指导意见》提出，到2020年，现代乡村治理的制度框架和政策体系基本形成，农村基层党组织更好发挥战斗堡垒作用，以党组织为领导的农村基层组织建设明显加强，村民自治实践进一步深化，村级议事协商制度进一步健全，乡村治理体系进一步完善。到2035年，乡村公共服务、公共管理、公共安全保障水平显著提高，党组织领导的自治、法治、德治相结合的乡村治理体系更加完善，乡村社会治理有效、充满活力、和谐有序，乡村治理体系和治理能力基本实现现代化。《指导意见》还对加强和改进乡村治理的主要任务、组织实施等提出了具体要求。【“不忘初心、牢记使命”主题教育进行时】广东 浙江：找准差距抓整改央视网消息（新闻联播文字版）：连日来，广东、浙江的广大党员干部，深入学习贯彻习近平总书记“不忘初心、牢记使命”重要论述，通过广泛听取意见，认真检视反思，在深入查找差距的基础上，把问题找实、把群众期待摸准，有针对性地列出需要整治的突出问题，为破解难题准备实招、硬招。广东省突出问题导向，要求深入基层开展调查研究，摸清摸透情况，立行立改解决问题，推动工作落地落实。省卫生健康系统的党员干部，近日跟随到基层义诊的专家团队，了解百姓需求、反思为民服务是否到位。在走访中党员干部发现：广东省这几年加大了投入，有500亿用于加强基层卫生医疗建设，其实除了硬件的建设，基层群众更需要地是业务水平过硬的基层医疗队伍和更有针对性的健康服务。针对差距和问题，广东省卫生健康系统将继续通过三级甲等医院对基层医院一对一帮扶、互联网远程医疗等方式，加大下乡培训的频次和力度，提高基层医疗服务能力和水平。浙江省高标准谋划、高质量推进主题教育，在真学、真懂、真信、真用上下功夫。浙江民营经济发达，在“不忘初心、牢记使命”主题教育中，第一批主题教育单位深入基层、走访调研，围绕当前企业转型升级中的瓶颈和中美贸易摩擦带来的影响，力求找到服务企业还存在哪些不足和差距，商定方案、逐个破解。针对差距和问题，浙江省准备进一步完善调试惠企政策信息平台，解决企业政策疑问；要求省市县所有党员干部服务企业情况纳入干部考核；调研结束后，提交企业调研报告和解决方案。【壮丽70年 奋斗新时代——记者再走长征路】忆烽火岁月 舍生取义为信仰央视网消息（新闻联播文字版）：长征是一场理想信念的远征，承载着中国共产党人的初心和使命。中央广播电视总台“记者再走长征路”采访团队在福建闽西沿着先辈的足迹，寻访这片红色土地上的信仰力量。从赣南到闽西，我们第一站到达福建省长汀县。85年前的9月30日，红九军团在长汀县中复村集结踏上长征路。出发前保卫中央苏区的最后一次大战，就发生在中复村前的松毛岭。战前，长汀百姓无论男女老少，踊跃参军。一位名叫罗云然的老人，自己的三个儿子已经牺牲在了反“围剿”的战场上，得知松毛岭战事激烈，又把剩下三个儿子送来参军。当年毛泽东在长汀期间经常来到这口井边和群众拉家常，他了解到长汀百姓缺柴少盐，米价又贵。可是当时的汀州市苏维埃政府只注重扩大红军，并未注意到群众的实际生活问题。于是毛泽东就把了解到的情况和思考的解决办法写了下来，请干部们一条一条地看。行进在闽西大地的青山绿水间，我们来到了红军长征的另外一个出发地三明市宁化县。“韭菜开花一杆心，割掉髻子当红军；保护红军万万岁，割掉髻子也甘心。”80多年前，当地许多客家妇女剪掉髻鬟加入红军，这支红色娘子军不少人牺牲在长征路上。我们从宁化县行进到清流县，这里的毛泽东旧居墙壁上有一条红军标语，落款是红军七师一团。这支部队后来整编成为红34师的一部分。担任中央红军总后卫的红34师，6000多人主要是闽西子弟，为掩护主力红军突围，他们在湘江一战中几乎全员牺牲。近三万闽西儿女随中央红军长征，最后到达陕北的只剩2000多人。为了信仰，先辈流血牺牲也在所不惜，他们的姓名很多甚至无人知晓，但功勋永世长存。再走长征路，也是一次不忘初心、牢记使命的寻根之旅，激励后人在新长征路上坚定信仰，无畏前行。“第一书记”黄文秀：初心不灭 青春无悔央视网消息（新闻联播文字版）：来自广西百色一个贫困家庭的女孩黄文秀，从石头村里一路考入北京师范大学。2016年硕士研究生毕业后，她回到家乡工作，响应号召到贫困村担任驻村第一书记。几天前，一场突如其来的山洪，让她30岁的年轻生命永远定格在扶贫路上。昨天，全国妇联追授她为全国三八红旗手。昨天上午10点，数百人在百色送别年仅30岁的黄文秀。他们中有黄文秀的家人、同事，也有同为选调生的好友、百坭村的村民，还有从北京师范大学赶来的师生。黄文秀1989年出生，2016年从北京师范大学研究生毕业，报名考取选调生，回到家乡，成为百色市委宣传部一名干部。去年3月，黄文秀响应号召来到乐业县百坭村担任驻村第一书记。短短一年多，村里共有88户418人脱贫。这是黄文秀生前，她的校友拍摄并发到网上的一段视频。6月14日周五晚上，黄文秀利用周末，回到老家百色市田阳县农村看望身患癌症、接连做了两次手术的父亲。6月16日周日晚上，她不顾风雨，连夜踏上返回驻点村的路。赶回村里途中，雨越下越大，山洪突发。这是凌晨1点，黄文秀发到家里微信群的一段画面。此时，她被困洪水，进退两难。但这竟是她留给家人的最后一条信息。6月18日中午，搜救人员在下游河道发现了黄文秀的遗体。噩耗传来，无数人悲痛不已。村里人告诉我们，周日晚上，黄文秀雨夜行车返回村里。除了第二天要参加县里的扶贫工作会，还有件村里的急事儿让她牵挂于心。原来，前段时间的暴雨冲毁了村里部分灌溉水渠。黄文秀和村干部在周五分头勘查后，还写下了这样一张字条，上面标注着维修费用。但是两天后，为了按时赶回村里工作，年轻的第一书记永远走了。面对暴雨之夜可能遭遇的危险，她连夜赶路丝毫没有迟疑。就像当年，她十年寒窗走出大山，毕业后又义无反顾地回到大山。其实那时候，她也可以去条件更好的电网公司工作，是父亲的话影响了她。黄文秀刚到村里工作，也曾哭过鼻子，日记中她写道：“大家见我是一个女生，对我也充满了好奇和期待......内心不禁觉得压力非常大”。面对陌生的村民，她挨家挨户上门走访，从不喝酒的她还会主动带上酒找村民小酌几杯。她还做了这样的手绘地图，上面有每一户人家的名字。驻村第五个月，黄文秀在日记里兴奋地写道“我发现我的方言进步了，可以和贫困户完整地用桂柳话交流了”。为了脱贫，黄文秀帮大家引进了先进的砂糖橘种植技术，还教会村民做电商。驻村满一周年时，母校北京师范大学转载了黄文秀的文章《扶贫 从“新手”到“熟路”》，她在里面写道：“习近平总书记关于‘六个精准’的论述一直是我开展扶贫工作的方法论”“扶贫之路，对我而言，更像是心中的长征”。从小长在农村，黄文秀家里不富裕，前几年盖这栋房子时，她从百色市人才引进的5万元安家费中，拿出三万给了爸妈。她也和同龄女孩子一样，喜欢网购，不过大部分都是为家里人买的。文秀远去，年过六旬妈妈的手腕上一直戴着一个手镯，朝里的一侧刻着四个字：“女儿爱你”。那是今年妇女节，文秀从网上给妈妈和嫂子每人买了一只的礼物。看到手镯，妈妈充满了无限的自责。初心不灭，青春无悔。这两天，黄文秀在扶贫路上的点点滴滴，风雨之夜的勇敢前行，感动了无数网友，很多人为这个不曾谋面的年轻姑娘落下眼泪。上海：“大树”底下怎么“长草”央视网消息（新闻联播文字版）：超大城市的郊区农村，既有“大树底下好乘凉”的优势，也面临着“大树底下不长草”的困境。上海通过鼓励引导国有资本参与乡村振兴，重新认识和发现乡村的价值。上海外滩，黄浦江两岸高楼林立，但40公里外的奉贤区青村镇吴房村八组却有点冷清。在青村镇，70%以上的房子都是空置的。去年底，上海市出台《乡村振兴战略规划》，引导各方力量参与乡村振兴。国有独资的国盛集团就来到吴房村，在三个村民小组试水乡村振兴。在吴房村，国盛集团注资成立思尔腾平台公司，整体推进乡村改造，全体村民都是公司股东。改造中，最大程度保持了原来的乡村肌理。根据规划，吴房村围绕特产黄桃发展产业，桃子不光卖到水果店，还做成酒、入了画，成为艺术品。吴房村原来空置的房子经过改造，根据村民自愿原则，大部分租给思尔腾公司运营，有的成为民宿，有的成了艺术工作室，不少企业还把总部搬到村里，外企也来这投资。不久前，上海扩大乡村振兴示范村范围。国盛集团也设立长三角乡村振兴发展基金，帮助更多农村导入优质产业，实现产业、城市、乡村的一体化。山西：超92%深度贫困村完成整村搬迁央视网消息（新闻联播文字版）：作为国家扶贫开发重点省，山西省已经有3084个深度贫困村完成了整村搬迁，搬迁率超过92%，剩余的贫困村也将在年底前全部实现整村搬迁。山西岢岚县赵家洼村地处吕梁山区，是全县第一个整村搬迁村。现在，村里的21户贫困户全都实现了稳定脱贫。张秀清一家搬迁后，他成了绿化园林工人，妻子赵改兰在山里护林，有时在扶贫车间打工，两口子一年收入超过4万元。全国14个集中连片特困区中，山西有太行山、吕梁山两个。两年前，山西开始对地处山区，生产生活条件恶劣的3350个深度贫困村实施整村搬迁，并从精准识别搬迁对象、新区安置配套、旧村拆除复垦、生态修复整治、产业就业保障、社区治理跟进等六个关键环节，统筹解决整村搬迁中人、钱、地、房、树、村、稳等问题。在国家级贫困县河曲县、保德县，每个整村搬迁安置点，都建起了易地搬迁就业基地，开展技能培训，保证每户脱贫家庭至少有1人就业。目前，山西省“十三五”规划搬迁的36.2万贫困人口，已有33.6万迁入新居，基本实现搬得出、稳得住、能脱贫。西藏：因地制宜强产业 确保群众稳收入央视网消息（新闻联播文字版）：西藏在农村牧区和林区大力扶持特色产业，让贫困群众走上可持续的增收致富之路。在林芝市米林县桑巴村，一栋栋藏式小楼错落有致，油菜花田在远处雪山的映衬下格外美丽。但是前些年，这里连条通村路都没有。在脱贫攻坚战中，当地政府先后启动道路硬化、排污管网建设等工程。同时，扶持发展乡村旅游和特色种植，村民们的收入逐年增加，生活不断改善。拉萨市墨竹工卡县扎雪村，曾经也是远近闻名的贫困村。现在通过村里的砖瓦合作社，户均年增收超过了1000元。2016年至今，西藏已带动20多万人脱贫。今年，西藏还将进一步加大扶持力度，努力确保剩余的19个深度贫困县区、15万贫困人口脱贫。新华社“辛识平”文章：散播谬论不是解决问题的正确态度央视网消息（新闻联播文字版）：新华社今天（23日）播发“辛识平”文章《散播谬论不是解决问题的正确态度》。文章指出 ，再过几天，中美两国元首将在二十国集团领导人大阪峰会期间举行会晤。在这样的节骨眼上，美国一些人又抛出“强 制技术转让”“盗窃知识产权”等陈词滥调，不利于双方通过平等对话解决问题。文章强调，历史和事实充分证明，中国在科技创新方面取得的成就不是偷来的、不是抢来的，而是通过自力更生、艰苦奋斗得来的。指责中国“盗窃”知识产权缺乏事实依据，完全站不住脚。少制造噪音杂音，多为解决问题创造必要条件和氛围，才是务实而有建设性的态度。国内联播快讯央视网消息（新闻联播文字版）：新疆叶城：贫困群众告别大山搬入新居今天（23日），新疆喀什叶城县棋盘乡110名贫困群众从昆仑山深处出发，搬迁到110公里外的阿克塔什易地扶贫搬迁新区。本月底前，还将有5600多名群众搬出大山搬入新家，开启新生活。四川宜宾珙县5.4级地震 伤员及时救治昨晚（22日）10点29分，四川宜宾珙县珙泉镇发生5.4级地震，震源深度10千米，造成31人受轻伤和轻微伤，无生命危险。目前，“617”长宁6.0级地震抗震救灾工作已正式转入灾后恢复重建阶段，启动灾后恢复重建工作方案和规划方案的编制工作。国内首条“穿黄”地铁开通试运营历时五年建设，甘肃兰州轨道交通1号线一期工程今天（23日）正式开通试运营，线路总投资198.16亿元 ，全长25.9公里，两次下穿黄河，贯穿兰州东西，是国内首条下穿黄河的轨道交通线路。中央广播电视总台在福建长汀开展文化慰问作为“壮丽70年 奋斗新时代——记者再走长征路”主题采访的配合活动，中央广播电视总台近日在红军长征出发地之一福建长汀开展文化慰问活动。中央广播电视总台主持人、青年歌手、影视演员以及文艺创作工作者，深入纪念馆、战役旧址、中小学校慰问党员干部群众，走访红军烈属，倾听红军故事，大家通过歌曲、朗诵等形式，传承红色精神。中央气象台继续发布暴雨黄色预警昨天（22日）重庆、贵州、江西、福建等地出现暴雨或大暴雨，其中，江西吉安、贵州遵义局部地区降下特大暴雨。今天（23日）中央气象台继续发布暴雨黄色预警，预计未来三天，西南地区东部、江南中南部和东部、华南等地将自北向南先后出现大到暴雨，部分地区有大暴雨。美几大港口反对对华加征关税央视网消息（新闻联播文字版）：对于美国政府威胁将对大约3000亿美元的中国商品加征关税，美国国内出现更多担忧和反对的声音，连日来，美国多个行业人士都警告说，对华加征关税将影响美国经济。据美国哥伦比亚广播公司CBS下属的旧金山地方媒体报道，加利福尼亚州奥克兰港的负责人21日向美国贸易代表莱特希泽致信，指出美国关税政策及其招致的中国反制措施将对美国经济产生重大而长期的影响。信中提到，与中国的进出口贸易占奥克兰港贸易总额的37%，其中包含大量美国农产品出口。与此同时，西雅图、洛杉矶、长滩、塔科马等几大港口负责人也都表示，对中国进口产品加征关税，将对美国雇主、工人、消费者造成经济损害。美零售业警告消费品价格将上涨美国全国零售商联合会负责政府关系的高级副总裁大卫·弗伦奇21日表示，要让美国所有企业同时将供应链从中国转移到其他国家是不可能的。短期来看，美国零售商只能选择继续与中国供应商合作，并将加征关税带来的上涨成本转移给美国消费者。杰西潘尼公司、梅西公司等美国知名零售商都已表示反对美国对中国商品加征关税。根据美国全国零售商联合会发起的一项调查，81%的美国消费者担心经贸摩擦会引起商品价格上涨。调查还称，如果美国政府执意再对3000亿美元中国输美商品加征关税，美国消费者每年将会在日常所需的四大类商品上多花122亿美元。曾在2013年至2017年担任美国国务院负责东亚事务的助理国务卿的丹尼尔·拉塞尔表示，用加征关税的“粗暴”方式无法解决两国经贸领域的分歧。另据美国消费者新闻与商业频道CNBC近日报道，瑞士苏黎世保险公司首席市场分析师盖伊·米勒预测，美国经济将在2020年进入“温和”衰退，即使美联储降息，也不能阻止情况恶化。全国人大西藏代表团访问斯里兰卡 缅甸央视网消息（新闻联播文字版）：全国人大西藏代表团近日访问斯里兰卡和缅甸，会见了两国议会领导人，与两国议会议员、著名宗教人士、学者及媒体广泛接触。代表团介绍了中央政府的西藏方针政策、人民代表大会制度和民族区域自治制度在西藏的成功实践，以及西藏民主改革60年来在经济社会发展方面取得的历史性成就和发生的根本性变化。外方人士表示，与中国的友好关系源远流长，希望在“一带一路”框架下促进各领域双边合作。伊朗公布美军无人机侵犯领空证据央视网消息（新闻联播文字版）：22日，伊朗公布了美军无人机侵犯伊朗领空的最新证据，并表示将强硬回应美国威胁。22日，伊朗外长扎里夫在社交媒体上发布了美国无人机入侵伊朗领空的详细路径和坐标。根据扎里夫发布的图片，美军无人机当时从波斯湾南部的基地起飞，并沿地图中的蓝色轨迹飞行，对伊朗执行侦察。当地时间20日凌晨2点多，美军无人机闯入黄线内的伊朗飞行情报区，当其飞至图中三个黄色标记所在位置时，伊朗分别对其发出警告，20日凌晨4点多， 美军无人机在回程途中闯入红线内的伊朗领海上空，最终在红色图标位置被伊朗击落。伊朗称将强硬回应美国威胁伊朗外交部发言人穆萨维当天表示，无论美国采取何种措施，伊朗决不会允许任何国家入侵伊朗的领空和边境。伊朗伊斯兰革命卫队方面也表示，如果美国再次入侵伊朗领空或边境，伊朗仍将强硬回击。自伊朗击落美国无人机以来，多国陆续宣布调整航班线路，避免飞经阿曼湾和霍尔木兹海峡上空伊朗控制的空域。对此 ，伊朗方面则表示，伊朗空域是完全安全的，民航客机可以通行。美国总统特朗普22日称，他将于24日公布对伊朗的新制裁措施。另据《纽约时报》报道，特朗普已下令对伊朗发动网络攻击。国际联播快讯央视网消息（新闻联播文字版）：东盟峰会强调加强多边贸易主义第34届东盟领导人会议23日在泰国曼谷举行，本次会议主题为“推进可持续发展的伙伴关系 ”。东盟轮值主席国泰国总理巴育表示，东盟国家间应更紧密地加强合作，并强调只有坚持多边贸易主义，守望相助， 才能应对挑战。东盟领导人还希望在年内能达成“区域全面经济伙伴关系协定”，以便启动世界最大自贸区的运转工作 。尾气检测造假 约6万奔驰柴油车被召回德国联邦交通部22日宣布，已勒令戴姆勒集团在德国召回旗下约6万辆2012年到2015年间生产的柴油版奔驰GLK220CDI运动型多功能汽车。这些车辆涉及以软件造假方式通过尾气检测。相关车型没有在中国销售。德国汽车业“排放门”丑闻于2015年爆发。大众、宝马、戴姆勒等车企陆续被查实通过软件造假以通过尾气检测。"
}