{
  "url": "http://cctv.ab3.com.cn/25024.html",
  "date": "2019-07-27",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"25023.html\">习近平向第七届库布其国际沙漠论坛致贺信</a></strong></p><p>央视网消息（新闻联播文字版）：第七届库布其国际沙漠论坛7月27日在内蒙古自治区鄂尔多斯市举办，国家主席习近平致贺信。</p><p>习近平指出，人类只有一个地球家园。荒漠化防治是关系人类永续发展的伟大事业。国际社会应该携手努力，加强防沙治沙国际合作，推动全球环境治理，全面落实2030年可持续发展议程，还自然以和谐美丽，为人民谋幸福安康。</p><p>习近平强调，中国高度重视生态文明建设，荒漠化防治取得显著成效。库布其沙漠治理为国际社会治理环境生态、落实2030年议程提供了中国经验。中国积极推动“一带一路”国际合作与落实2030年议程深度对接。面向未来，中国愿同各方一道，坚持走绿色发展之路，共筑生态文明之基，携手推进全球环境治理保护，为建设美丽清洁的世界作出积极贡献。</p><p><strong><a href=\"25022.html\">王沪宁在中华全国总工会机关调研</a></strong></p><p>央视网消息（新闻联播文字版）：7月27日，中共中央政治局常委、中央书记处书记王沪宁到中华全国总工会机关调研。他表示，要坚持以习近平新时代中国特色社会主义思想为指导，着力深化理论武装，查摆和解决突出问题，推动“不忘初心、牢记使命”主题教育取得实实在在的成效。</p><p>王沪宁了解全总机关开展主题教育情况，并同部分干部职工座谈，听取他们的意见建议。他表示，开展主题教育，重中之重是要深入学习贯彻习近平新时代中国特色社会主义思想，学习贯彻习近平总书记关于工会工作的重要指示精神，在学懂弄通做实上下功夫，引导广大党员干部增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移听党话、跟党走。</p><p>王沪宁表示，要牢牢把握主题教育的总要求和目标任务，把学习教育、调查研究、检视问题、整改落实贯通起来。要聚焦增强工会组织和工会工作政治性、先进性、群众性，深入开展调查研究，广泛听取职工群众意见，把问题找到找准，把根源挖深挖透。要按照党中央部署的8个方面问题专项整治要求，围绕基层和职工群众反映集中的突出问题，细化工作措施，真刀真枪解决问题。要加强组织领导和督促指导，把主题教育成效转化为开创工会工作新局面的动力。</p><p>全国人大常委会副委员长、中华全国总工会主席王东明陪同调研。</p><p><strong><a href=\"25021.html\">李鹏同志遗体29日火化 天安门等地将下半旗志哀</a></strong></p><p>央视网消息（新闻联播文字版）：中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十二届中央政治局委员、中央书记处书记，第十三届、十四届、十五届中央政治局常委，国务院原总理，第九届全国人民代表大会常务委员会委员长李鹏同志的遗体，将于29日在北京火化。</p><p>为悼念李鹏同志，29日，首都天安门、新华门、人民大会堂、外交部，各省、自治区、直辖市党委和政府所在地，香港特别行政区、澳门特别行政区，各边境口岸，对外海空港口，中国驻外使领馆将下半旗志哀。</p><p><strong><a href=\"25020.html\">【壮丽70年 奋斗新时代——推动高质量发展调研行】广东：领头羊的新征程</a></strong></p><p>央视网消息（新闻联播文字版）：在经济由高速增长转向高质量发展阶段，近三十年经济总量连续位居全国第一的广东，如何在加快构建高质量发展的体制机制上走在全国前列？如何不断推动改革开放向纵深挺进？如今，被赋予历史新使命的广东，再次以敢闯敢试、勇为天下先的精神，开启了推进高质量发展的新征程。本台新闻联播文字版从今天（7月27日）起，推出《壮丽70年 奋斗新时代——推动高质量发展调研行》。今天来关注《广东：领头羊的新征程》。</p><p>就在不久前，全国省级政府网上政务服务能力调查评估报告发布，广东从两年前的第九名跃升到第一名。对于这个第一名，百姓和企业的感受又如何呢？</p><p>方便、快捷的背后，是广东省正在全力推动的一项改革——“数字政府”建设。</p><p>“数字政府”这粒扣子要解开的是政府治理的标准化、透明化和高效化这个大问题。在过去，广东省直自建信息系统就多达1068个，一边是各个部门信息系统烟囱林立，数据孤岛大量存在，一边是信息不互通，企业和群众办事跑断腿。</p><p>改革，首先从扫清体制机制障碍开始，省直单位44个信息中心被全面撤并调整。</p><p>破，是为了更好地立，在“数字政府”顶层设计上，广东省大胆革新，成立省市县三级政务服务数据管理局，形成了上下贯通、技术与业务融合的集约化管理体制；在“数字政府”建设运营模式上，集中腾讯、三大基础电信运营商和华为公司优势资源，成立数字广东网络有限公司，政企合作，管运分离，充分发挥企业在市场上的优势。</p><p>改革催生加速度。短短两年的时间，全国第一张电子出生证明、第一张电子身份证、第一个政务微信小程序相继诞生，55个职能部门的95亿条政务信息实现数据共享，597项服务百姓和企业可以实现“零跑动”。</p><p>对内破旧立新，深化改革，对外降低门槛，扩大开放。在粤港澳大湾区，一些固有的体制机制壁垒正在突破，深港两地企业公证文书首次实现互认。</p><p>在深圳前海E站通服务中心，记者找到了两份香港企业投资深圳的公证文书，原来的有60多页，现在的只有几页。文件瘦身标志着深港企业跨境投资更加便捷。</p><p>一系列对外开放政策的推出，激发了广东高质量发展的新活力。</p><p>今年上半年，广东吸收发达国家实际外资110.8亿元，增长61.1%。</p><p>从70年前的农业大省，到40年前改革开放的试验田，再到如今高质量发展的探路者，广东始终以敢闯敢试的精神，勇做时代弄潮儿。经济总量近30年来始终领跑的广东，今年上半年成为我国首个GDP总量突破5万亿的省份。</p><p><strong><a href=\"25019.html\">“不忘初心、牢记使命”主题教育进行时</a></strong></p><p>央视网消息（新闻联播文字版）：在“不忘初心、牢记使命”主题教育中，海南、新疆生产建设兵团的党员干部，从思想上深刻反思，在行动上坚决落实，让主题教育取得实效。</p><p>海南：查问题找差距 边学边改抓落实</p><p>海南省在“不忘初心、牢记使命”主题教育中，通过开展读书班、革命传统体验教育、电视党课教育等多样化的学习活动，迅速在全省掀起理论大学习热潮。</p><p>海南把检视问题作为整个主题教育是否取得实际成效的一个重要措施，聚焦群众反映强烈的痛点堵点，列出整改清单，对政府窗口工作人员服务意识不强，工作效率不高等问题，加快整改。</p><p>“不忘初心、牢记使命”主题教育开展以来，海南对黄花梨盗砍滥伐问题、脱贫攻坚的入户排查问题等，都开展了专项整治，即查即改，共研究整改突出问题170多个。</p><p>新疆生产建设兵团：看准问题找办法</p><p>新疆生产建设兵团的党员干部在“不忘初心、牢记使命”主题教育中，深入各师、团场、连队、社区，组织大家对照初心，加强学习，检视问题。</p><p>兵团卫生健康委员会的党员干部在调研中发现，自团场医院实行师办师管以来，一些连队卫生室形同虚设。</p><p>针对这些问题，兵团卫生健康委制定出台了新的方案和措施，优化布局，重新调整。在学习教育中，新疆生产建设兵团紧紧围绕贯彻落实党中央决策部署，研究提出团场综合配套改革、国资国企改革等11个方面的重点问题，进行专项整治，坚持内容不达标不通过、方案不成熟不开会，确保主题教育取得实效。</p><p><strong><a href=\"25018.html\">【新中国的第一】勇攀世界最高峰</a></strong></p><p>央视网消息（新闻联播文字版）：珠穆朗玛峰以它举世无比的高度，变幻莫测的气候和极端险恶的地形，被称作地球上的“第三极”。系列报道《新中国的第一》，今天（7月27日）带您走进新中国成立后，中国登山队第一次从北坡登顶珠穆朗玛峰。</p><p>新中国成立后，1955年，中央决定成立第一支国家登山队，最重要的任务就是攀登世界最高峰——珠穆朗玛峰。而登顶路线是被多个国外登山队称为“死亡路线”的珠穆朗玛峰北坡。</p><p>在面临缺乏经验、装备落后、物资严重匮乏等重重困难下，1960年5月25日北京时间4点20分，中国登山队队员王富洲、贡布、屈银华在身体冻伤和极度缺氧的情况下，穿越奇陡的冰雪峭壁“北坳”，搭人梯攀上高度近10米，几乎直上直下的“第二台阶”，终于完成了人类第一次从北坡登顶珠峰的壮举。当年成功登顶的三名队员之一，今年已经87岁的贡布老人永远都忘不了登上顶峰的那一刻。</p><p>半个世纪后，2008年北京首次举办夏季奥运会，珠穆朗玛峰再次见证了中国人的圆梦时刻。2008年5月8日，中国登山队在距离顶峰30米的地方用奥运火种灯引燃了祥云火炬。</p><p>奥运火炬“祥云”在5名队员的接力传递下，于2008年5月8日9点17分顺利登顶珠峰，创造了奥运圣火登上世界“第三极”的新纪录。时任中共中央政治局常委、国家副主席的习近平在圣火登顶珠峰当天，向北京奥运火炬接力珠峰传递中国登山队发来贺信，祝贺他们顺利登顶珠峰。奥运火炬接力珠峰传递充分展示了中华儿女自强不息、奋发图强的精神面貌，这是奥林匹克运动历史上的一次壮举。</p><p>珠峰巍峨，穿越时空，今天这里已经成为总面积近3.4万平方公里的国家级自然保护区。一代代中国登山人，一次次登临地球之巅和座座雪岭，用生命、意志和勇气向世人展示中国人自强不息、永不服输、勇攀世界最高峰的信念和精神。</p><p><strong><a href=\"25017.html\">倒计时100天 第二届进博会筹备工作冲刺</a></strong></p><p>央视网消息（新闻联播文字版）：今天（7月27日），第二届中国国际进口博览会迎来100天倒计时，各项筹备工作进入冲刺阶段。</p><p>本届进博会将于11月5日至10日在上海国家会展中心举办，由国家综合展、企业商业展和虹桥国际经济论坛组成。目前，国家综合展已有61个国家确认参展。企业商业展有来自150多个国家和地区的3000多家企业参展。参展国家和地区以及企业数量均超过首届。</p><p>全国各地和国资委、卫健委等已组建了39个交易团、近600个交易分团，推动民营、外资、中小企业到会洽谈采购。</p><p>上海还成立了15个服务保障组推进181项重点任务。此外，海关发布了支持进博会的13条便利措施，将建立专门海关服务机构，对接进博会需求。</p><p><strong><a href=\"25016.html\">第七届库布其国际沙漠论坛开幕</a></strong></p><p>央视网消息（新闻联播文字版）：第七届库布其国际沙漠论坛今天（7月27日）在内蒙古鄂尔多斯市库布其沙漠亿利生态示范区开幕。本届论坛主题为：绿色“一带一路”共建生态文明。来自全球30多个国家的400多位政商人士、专家学者等参加论坛。</p><p>论坛期间将举行高级别全体会议、对话论坛和平行会议，探讨“一带一路”沿线国家荒漠化防治与合作、沙漠生态科技创新、绿色金融创新与发展、沙漠治理与生物多样性保护等议题。</p><p>库布其国际沙漠论坛2007年创办，每两年举办一届，2014年被批准为国家机制性大型涉外论坛，已成为全球推动生态修复和荒漠化治理的重要平台。</p><p><strong><a href=\"25015.html\">骑兵连长尼都塔生：一心向党 建功军营</a></strong></p><p>央视网消息（新闻联播文字版）：陆军第76集团军某旅玉树独立骑兵连连长尼都塔生从军校毕业后主动申请上高原、回藏区，他勤学苦练骑兵技战术，传承爱党报国家风、倾力维护民族团结，为驻地和平稳定作出积极贡献。</p><p>7月的玉树洲水草丰美、生机盎然，在海拔4200米的巴塘草原上，玉树独立骑兵连连长尼都塔生正带领连队进行骑兵训练。</p><p>2015年，尼都塔生军校毕业，放弃了去大城市的机会回到家乡。</p><p>骑马练到大腿血肉模糊、劈刺练到双臂肿胀，他终于练成一名合格的草原骑兵。尼都塔生出生于当地颇负盛名的“东坝家族”。1949年，解放军进军西宁，尼都塔生的曾祖父土登宫保态度鲜明地支持青海和平解放。</p><p>为了让藏族同胞从情感上更加认同社会主义制度，听党话、跟党走，训练之余，尼都塔生把心思都用在如何做好民族团结和军民团结上，尼都塔生的电话也成了老乡们的“草原热线”。党的十九大召开后，他组织连队藏族官兵成立了一支“马背上的宣讲队”，用通俗易懂的语言将党的声音传递到草原上的千家万户。</p><p><strong><a href=\"25014.html\">人民日报钟声文章：故伎重演 不得人心</a></strong></p><p>央视网消息（新闻联播文字版）：明天（7月28日）出版的《人民日报》将发表钟声文章，题目是《故伎重演 不得人心》。</p><p>文章说，在第十二轮中美经贸高级别磋商举行之际，美方又玩起了威胁施压的老把戏。7月26日，美国方面签署一份备忘录，要求美国贸易代表使用一切可用手段确保世界贸易组织进行所谓改革，以达到阻止主要发展中成员在世贸组织规则和谈判中享受特殊和差别待遇的目的。</p><p>文章指出，包括中国在内的发展中成员通过融入多边贸易体制，实现了经济社会发展，但依然是发展中成员，依然需要必要的灵活性和政策空间。发展中成员和发达成员之间存在全方位的发展差距，这是当今世界的客观现实。但美国一些人根本无视这些事实、逻辑、规则，在他们的眼中就只有一条：只要于我有利，管他洪水滔天。</p><p>文章强调，世贸组织改革不是由少数霸权国家说了算的，而是要尊重全体成员的普遍意愿。</p><p><strong><a href=\"25013.html\">国际锐评：美国应该先治治自己的“人权病”了</a></strong></p><p>央视网消息（新闻联播文字版）：本台刊播国际锐评《美国应该先治治自己的“人权病”了》。</p><p>锐评说，长期以来，“人权”一向是美国干涉别国内政、抹黑打压别国的“合手利器”，只要它看谁不顺眼、需要打压时，就扔出一份所谓《国别人权报告》，唾沫横飞地指责别国人权状况“越来越糟糕”。</p><p>其实，“人权”只是美国人权状况越来越恶劣的一块“遮羞布”。如今的美国，连这块“遮羞布”也基本上给弄丢了。“裸奔”中的美国政客还有什么脸面以“人权卫士”对别国指手画脚呢？</p><p>美国是个多种族的移民国家，近年来连连曝光的少数裔青年被美国警察动辄打得满地找牙，甚至被无辜枪杀的事件，这在全世界范围都是极为罕见的。在全球化的今天，白人至上、煽动仇恨等怪相竟然在这个国家甚嚣尘上，让人觉得恍如隔世。</p><p>“美国梦”正在变成“美国噩梦”。</p><p>在国际舞台上，美国同样是能不讲理就肯定不讲理的样本。</p><p>更感雷人的是，美国政客们一方面对本国人权纪录“黑案底”选择性色盲，另一方面却头头是道地对全球近200个国家的人权品头论足，无端指责许多国家人权状况“极为糟糕”。某位美国高官不久前还以所谓“宗教自由”为幌子，莫须有地攻击中国在新疆、西藏和宗教自由问题上的政策，真是撒谎不脸红。</p><p>这些人是不是照着美国自己的人权实情来反诬他国的？这种行径其实就是对自己撒谎来原谅自己的谎言，难道不是一种自黑？美国政客在人权上的表演越来越像滑稽戏演员，越来越沦为世人谈资中的笑料。面对国内变本加厉的种族歧视、贫富分化、性别歧视、社会治安，美国应该先治治自己的“人权病”了！</p><p><strong><a href=\"25012.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>嫦娥四号自主唤醒 进入第八月昼工作</p><p>国家航天局消息，嫦娥四号着陆器和玉兔二号巡视器已于昨天（7月26日）成功完成自主唤醒，进入第八月昼工作。据了解，玉兔二号在唤醒前已经累计行驶237.87米。后续，嫦娥四号上各项科学载荷将陆续开机，按计划开展科学探测。</p><p>第29届全国图书交易博览会开幕</p><p>第29届全国图书交易博览会今天（7月27日）在西安开幕。本届书博会以“礼赞新中国 书香新丝路”为主题，吸引了1200多家单位参展，展销图书20多万种。书博会为期4天，将举行文化活动500多场，集中展示新中国成立70年来出版业的发展成果。</p><p>北京新机场专线定价征求公众意见</p><p>昨天（7月26日），北京市发改委和交通委就北京大兴国际机场轨道交通机场专线定价向社会征求意见。5年内，这条专线的基础票价上限不超过每人次36.5元，由运营企业制定具体票价和优惠方案。市民可在8月10日前，通过北京市发改委、交通委官网或“发展北京”微信公众号参与意见反馈。</p><p>第29届青岛国际啤酒节昨晚开幕</p><p>第29届青岛国际啤酒节昨晚（7月26日）开幕，本届啤酒节为期24天，汇集了全球1400多款品牌啤酒，将举办400多场文化体育活动。今年，世界四大啤酒节代表在青岛成立国际啤酒节联盟，设置了专门的展示体验区。</p><p>《机智过人》第三季今晚央视开播</p><p>聚焦人工智能的科技挑战节目《机智过人》第三季今晚（7月27日）在央视综合频道开播。节目以“2019智敬中国”为主题，从人工智能改善人民生活与赋能行业发展两个角度出发，向观众集中展示人工智能前沿技术。</p><p><strong><a href=\"25011.html\">欧洲多国高温天气持续</a></strong></p><p>央视网消息（新闻联播文字版）：欧洲多国近日持续遭遇高温天气，多地刷新了高温纪录，当地的农业生产、居民出行等受到严重影响。</p><p>高温缺水 德国部分农林枯损</p><p>德国气象部门25日下午在下萨克森州林根市记录到42.6摄氏度高温，为德国1881年有气温记录以来最高值。</p><p>在德国的一些乡村，持续高温导致河流水位下降，甜菜、玉米等不少正在生长期的农作物干旱缺水，甚至已经干枯。</p><p>在德国中部的哈尔茨山，一些林木也因干旱而枯损。</p><p>高温致电力故障 “欧洲之星”受阻</p><p>26日，受高温天气影响，法国巴黎火车北站发生电路故障，往返法国与英国之间多个班次的“欧洲之星”列车取消或延误。往返巴黎与比利时布鲁塞尔和荷兰阿姆斯特丹之间的部分列车，以及部分法国国内列车也被迫延误。</p><p>逃离高温 奥地利游客冰川避暑</p><p>在奥地利，很多人难以忍受酷热的天气，纷纷来到达赫施泰因山避暑。那里终年覆盖着广阔的冰川，游客可以在那里体验夏季里的“冰天雪地”。</p><p>世界气象组织：高温天气或更加频繁</p><p>世界气象组织26日警告说，近期欧洲多地最高温度被频繁刷新，相当惊人。随着全球气候变暖趋势的延续，未来破纪录的高温天气或许将更加频繁地出现，气候变化问题日益紧迫。</p><p><strong><a href=\"25010.html\">叙利亚东古塔回正轨 农牧业逐步恢复</a></strong></p><p>央视网消息（新闻联播文字版）：与叙利亚首都大马士革东郊毗邻的东古塔地区曾是著名的农牧业产区，但是战火给当地带来了毁灭性的灾难。叙利亚政府军去年4月全面收复东古塔地区后，当地的农牧业生产逐渐开始重回正轨。</p><p>东古塔地区由24个村庄组成，耕地面积近7万公顷。在叙利亚危机爆发之前，东古塔为首都大马士革及周边的多个城市供应充足的奶制品、肉类、蔬菜和水果。然而，战火让田野变成了废墟。</p><p>随着当地安全局势趋于稳定，东古塔农民也开始重新启动农牧业生产。</p><p>目前，叙利亚政府已经制定紧急计划，为返乡农民提供了恢复生产所需的牲畜幼崽、饲料、树种等援助。</p><p><strong><a href=\"25009.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>日本拟将韩国剔除出贸易“白色清单”</p><p>据日本共同社报道，日本政府计划最快于8月2日在内阁会议上批准将韩国剔除出设置了优惠待遇的贸易“白色清单”，届时日本对韩国的出口管制对象可能将从三个品种的半导体材料迅速扩大到电子零部件和机床等1000个品种以上。</p><p>韩国外交部26日发表声明说，韩国外交部长官康京和当天在与日本外务大臣河野太郎通电话时，呼吁日本立即撤回对出口韩国产品的管制措施，敦促日方不要做出进一步恶化双方关系的举措。</p><p>IMF计划10月4日前遴选下任总裁</p><p>国际货币基金组织（IMF）执行董事会26日发表声明说，计划于今年10月4日之前完成下任总裁遴选程序。声明说，总裁候选人可由执董或者理事提名，提名时间为7月29日到9月6日。在执董会确定3个最终入围人选后，执董会将在华盛顿会见这些人选，开会进行讨论并做出选择。</p><p>IMF执董会本月16日宣布接受拉加德辞去总裁一职的请求，辞职将于9月12日生效。</p> </div>",
  "text": "习近平向第七届库布其国际沙漠论坛致贺信央视网消息（新闻联播文字版）：第七届库布其国际沙漠论坛7月27日在内蒙古自治区鄂尔多斯市举办，国家主席习近平致贺信。习近平指出，人类只有一个地球家园。荒漠化防治是关系人类永续发展的伟大事业。国际社会应该携手努力，加强防沙治沙国际合作，推动全球环境治理，全面落实2030年可持续发展议程，还自然以和谐美丽，为人民谋幸福安康。习近平强调，中国高度重视生态文明建设，荒漠化防治取得显著成效。库布其沙漠治理为国际社会治理环境生态、落实2030年议程提供了中国经验。中国积极推动“一带一路”国际合作与落实2030年议程深度对接。面向未来，中国愿同各方一道，坚持走绿色发展之路，共筑生态文明之基，携手推进全球环境治理保护，为建设美丽清洁的世界作出积极贡献。王沪宁在中华全国总工会机关调研央视网消息（新闻联播文字版）：7月27日，中共中央政治局常委、中央书记处书记王沪宁到中华全国总工会机关调研。他表示，要坚持以习近平新时代中国特色社会主义思想为指导，着力深化理论武装，查摆和解决突出问题，推动“不忘初心、牢记使命”主题教育取得实实在在的成效。王沪宁了解全总机关开展主题教育情况，并同部分干部职工座谈，听取他们的意见建议。他表示，开展主题教育，重中之重是要深入学习贯彻习近平新时代中国特色社会主义思想，学习贯彻习近平总书记关于工会工作的重要指示精神，在学懂弄通做实上下功夫，引导广大党员干部增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移听党话、跟党走。王沪宁表示，要牢牢把握主题教育的总要求和目标任务，把学习教育、调查研究、检视问题、整改落实贯通起来。要聚焦增强工会组织和工会工作政治性、先进性、群众性，深入开展调查研究，广泛听取职工群众意见，把问题找到找准，把根源挖深挖透。要按照党中央部署的8个方面问题专项整治要求，围绕基层和职工群众反映集中的突出问题，细化工作措施，真刀真枪解决问题。要加强组织领导和督促指导，把主题教育成效转化为开创工会工作新局面的动力。全国人大常委会副委员长、中华全国总工会主席王东明陪同调研。李鹏同志遗体29日火化 天安门等地将下半旗志哀央视网消息（新闻联播文字版）：中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十二届中央政治局委员、中央书记处书记，第十三届、十四届、十五届中央政治局常委，国务院原总理，第九届全国人民代表大会常务委员会委员长李鹏同志的遗体，将于29日在北京火化。为悼念李鹏同志，29日，首都天安门、新华门、人民大会堂、外交部，各省、自治区、直辖市党委和政府所在地，香港特别行政区、澳门特别行政区，各边境口岸，对外海空港口，中国驻外使领馆将下半旗志哀。【壮丽70年 奋斗新时代——推动高质量发展调研行】广东：领头羊的新征程央视网消息（新闻联播文字版）：在经济由高速增长转向高质量发展阶段，近三十年经济总量连续位居全国第一的广东，如何在加快构建高质量发展的体制机制上走在全国前列？如何不断推动改革开放向纵深挺进？如今，被赋予历史新使命的广东，再次以敢闯敢试、勇为天下先的精神，开启了推进高质量发展的新征程。本台新闻联播文字版从今天（7月27日）起，推出《壮丽70年 奋斗新时代——推动高质量发展调研行》。今天来关注《广东：领头羊的新征程》。就在不久前，全国省级政府网上政务服务能力调查评估报告发布，广东从两年前的第九名跃升到第一名。对于这个第一名，百姓和企业的感受又如何呢？方便、快捷的背后，是广东省正在全力推动的一项改革——“数字政府”建设。“数字政府”这粒扣子要解开的是政府治理的标准化、透明化和高效化这个大问题。在过去，广东省直自建信息系统就多达1068个，一边是各个部门信息系统烟囱林立，数据孤岛大量存在，一边是信息不互通，企业和群众办事跑断腿。改革，首先从扫清体制机制障碍开始，省直单位44个信息中心被全面撤并调整。破，是为了更好地立，在“数字政府”顶层设计上，广东省大胆革新，成立省市县三级政务服务数据管理局，形成了上下贯通、技术与业务融合的集约化管理体制；在“数字政府”建设运营模式上，集中腾讯、三大基础电信运营商和华为公司优势资源，成立数字广东网络有限公司，政企合作，管运分离，充分发挥企业在市场上的优势。改革催生加速度。短短两年的时间，全国第一张电子出生证明、第一张电子身份证、第一个政务微信小程序相继诞生，55个职能部门的95亿条政务信息实现数据共享，597项服务百姓和企业可以实现“零跑动”。对内破旧立新，深化改革，对外降低门槛，扩大开放。在粤港澳大湾区，一些固有的体制机制壁垒正在突破，深港两地企业公证文书首次实现互认。在深圳前海E站通服务中心，记者找到了两份香港企业投资深圳的公证文书，原来的有60多页，现在的只有几页。文件瘦身标志着深港企业跨境投资更加便捷。一系列对外开放政策的推出，激发了广东高质量发展的新活力。今年上半年，广东吸收发达国家实际外资110.8亿元，增长61.1%。从70年前的农业大省，到40年前改革开放的试验田，再到如今高质量发展的探路者，广东始终以敢闯敢试的精神，勇做时代弄潮儿。经济总量近30年来始终领跑的广东，今年上半年成为我国首个GDP总量突破5万亿的省份。“不忘初心、牢记使命”主题教育进行时央视网消息（新闻联播文字版）：在“不忘初心、牢记使命”主题教育中，海南、新疆生产建设兵团的党员干部，从思想上深刻反思，在行动上坚决落实，让主题教育取得实效。海南：查问题找差距 边学边改抓落实海南省在“不忘初心、牢记使命”主题教育中，通过开展读书班、革命传统体验教育、电视党课教育等多样化的学习活动，迅速在全省掀起理论大学习热潮。海南把检视问题作为整个主题教育是否取得实际成效的一个重要措施，聚焦群众反映强烈的痛点堵点，列出整改清单，对政府窗口工作人员服务意识不强，工作效率不高等问题，加快整改。“不忘初心、牢记使命”主题教育开展以来，海南对黄花梨盗砍滥伐问题、脱贫攻坚的入户排查问题等，都开展了专项整治，即查即改，共研究整改突出问题170多个。新疆生产建设兵团：看准问题找办法新疆生产建设兵团的党员干部在“不忘初心、牢记使命”主题教育中，深入各师、团场、连队、社区，组织大家对照初心，加强学习，检视问题。兵团卫生健康委员会的党员干部在调研中发现，自团场医院实行师办师管以来，一些连队卫生室形同虚设。针对这些问题，兵团卫生健康委制定出台了新的方案和措施，优化布局，重新调整。在学习教育中，新疆生产建设兵团紧紧围绕贯彻落实党中央决策部署，研究提出团场综合配套改革、国资国企改革等11个方面的重点问题，进行专项整治，坚持内容不达标不通过、方案不成熟不开会，确保主题教育取得实效。【新中国的第一】勇攀世界最高峰央视网消息（新闻联播文字版）：珠穆朗玛峰以它举世无比的高度，变幻莫测的气候和极端险恶的地形，被称作地球上的“第三极”。系列报道《新中国的第一》，今天（7月27日）带您走进新中国成立后，中国登山队第一次从北坡登顶珠穆朗玛峰。新中国成立后，1955年，中央决定成立第一支国家登山队，最重要的任务就是攀登世界最高峰——珠穆朗玛峰。而登顶路线是被多个国外登山队称为“死亡路线”的珠穆朗玛峰北坡。在面临缺乏经验、装备落后、物资严重匮乏等重重困难下，1960年5月25日北京时间4点20分，中国登山队队员王富洲、贡布、屈银华在身体冻伤和极度缺氧的情况下，穿越奇陡的冰雪峭壁“北坳”，搭人梯攀上高度近10米，几乎直上直下的“第二台阶”，终于完成了人类第一次从北坡登顶珠峰的壮举。当年成功登顶的三名队员之一，今年已经87岁的贡布老人永远都忘不了登上顶峰的那一刻。半个世纪后，2008年北京首次举办夏季奥运会，珠穆朗玛峰再次见证了中国人的圆梦时刻。2008年5月8日，中国登山队在距离顶峰30米的地方用奥运火种灯引燃了祥云火炬。奥运火炬“祥云”在5名队员的接力传递下，于2008年5月8日9点17分顺利登顶珠峰，创造了奥运圣火登上世界“第三极”的新纪录。时任中共中央政治局常委、国家副主席的习近平在圣火登顶珠峰当天，向北京奥运火炬接力珠峰传递中国登山队发来贺信，祝贺他们顺利登顶珠峰。奥运火炬接力珠峰传递充分展示了中华儿女自强不息、奋发图强的精神面貌，这是奥林匹克运动历史上的一次壮举。珠峰巍峨，穿越时空，今天这里已经成为总面积近3.4万平方公里的国家级自然保护区。一代代中国登山人，一次次登临地球之巅和座座雪岭，用生命、意志和勇气向世人展示中国人自强不息、永不服输、勇攀世界最高峰的信念和精神。倒计时100天 第二届进博会筹备工作冲刺央视网消息（新闻联播文字版）：今天（7月27日），第二届中国国际进口博览会迎来100天倒计时，各项筹备工作进入冲刺阶段。本届进博会将于11月5日至10日在上海国家会展中心举办，由国家综合展、企业商业展和虹桥国际经济论坛组成。目前，国家综合展已有61个国家确认参展。企业商业展有来自150多个国家和地区的3000多家企业参展。参展国家和地区以及企业数量均超过首届。全国各地和国资委、卫健委等已组建了39个交易团、近600个交易分团，推动民营、外资、中小企业到会洽谈采购。上海还成立了15个服务保障组推进181项重点任务。此外，海关发布了支持进博会的13条便利措施，将建立专门海关服务机构，对接进博会需求。第七届库布其国际沙漠论坛开幕央视网消息（新闻联播文字版）：第七届库布其国际沙漠论坛今天（7月27日）在内蒙古鄂尔多斯市库布其沙漠亿利生态示范区开幕。本届论坛主题为：绿色“一带一路”共建生态文明。来自全球30多个国家的400多位政商人士、专家学者等参加论坛。论坛期间将举行高级别全体会议、对话论坛和平行会议，探讨“一带一路”沿线国家荒漠化防治与合作、沙漠生态科技创新、绿色金融创新与发展、沙漠治理与生物多样性保护等议题。库布其国际沙漠论坛2007年创办，每两年举办一届，2014年被批准为国家机制性大型涉外论坛，已成为全球推动生态修复和荒漠化治理的重要平台。骑兵连长尼都塔生：一心向党 建功军营央视网消息（新闻联播文字版）：陆军第76集团军某旅玉树独立骑兵连连长尼都塔生从军校毕业后主动申请上高原、回藏区，他勤学苦练骑兵技战术，传承爱党报国家风、倾力维护民族团结，为驻地和平稳定作出积极贡献。7月的玉树洲水草丰美、生机盎然，在海拔4200米的巴塘草原上，玉树独立骑兵连连长尼都塔生正带领连队进行骑兵训练。2015年，尼都塔生军校毕业，放弃了去大城市的机会回到家乡。骑马练到大腿血肉模糊、劈刺练到双臂肿胀，他终于练成一名合格的草原骑兵。尼都塔生出生于当地颇负盛名的“东坝家族”。1949年，解放军进军西宁，尼都塔生的曾祖父土登宫保态度鲜明地支持青海和平解放。为了让藏族同胞从情感上更加认同社会主义制度，听党话、跟党走，训练之余，尼都塔生把心思都用在如何做好民族团结和军民团结上，尼都塔生的电话也成了老乡们的“草原热线”。党的十九大召开后，他组织连队藏族官兵成立了一支“马背上的宣讲队”，用通俗易懂的语言将党的声音传递到草原上的千家万户。人民日报钟声文章：故伎重演 不得人心央视网消息（新闻联播文字版）：明天（7月28日）出版的《人民日报》将发表钟声文章，题目是《故伎重演 不得人心》。文章说，在第十二轮中美经贸高级别磋商举行之际，美方又玩起了威胁施压的老把戏。7月26日，美国方面签署一份备忘录，要求美国贸易代表使用一切可用手段确保世界贸易组织进行所谓改革，以达到阻止主要发展中成员在世贸组织规则和谈判中享受特殊和差别待遇的目的。文章指出，包括中国在内的发展中成员通过融入多边贸易体制，实现了经济社会发展，但依然是发展中成员，依然需要必要的灵活性和政策空间。发展中成员和发达成员之间存在全方位的发展差距，这是当今世界的客观现实。但美国一些人根本无视这些事实、逻辑、规则，在他们的眼中就只有一条：只要于我有利，管他洪水滔天。文章强调，世贸组织改革不是由少数霸权国家说了算的，而是要尊重全体成员的普遍意愿。国际锐评：美国应该先治治自己的“人权病”了央视网消息（新闻联播文字版）：本台刊播国际锐评《美国应该先治治自己的“人权病”了》。锐评说，长期以来，“人权”一向是美国干涉别国内政、抹黑打压别国的“合手利器”，只要它看谁不顺眼、需要打压时，就扔出一份所谓《国别人权报告》，唾沫横飞地指责别国人权状况“越来越糟糕”。其实，“人权”只是美国人权状况越来越恶劣的一块“遮羞布”。如今的美国，连这块“遮羞布”也基本上给弄丢了。“裸奔”中的美国政客还有什么脸面以“人权卫士”对别国指手画脚呢？美国是个多种族的移民国家，近年来连连曝光的少数裔青年被美国警察动辄打得满地找牙，甚至被无辜枪杀的事件，这在全世界范围都是极为罕见的。在全球化的今天，白人至上、煽动仇恨等怪相竟然在这个国家甚嚣尘上，让人觉得恍如隔世。“美国梦”正在变成“美国噩梦”。在国际舞台上，美国同样是能不讲理就肯定不讲理的样本。更感雷人的是，美国政客们一方面对本国人权纪录“黑案底”选择性色盲，另一方面却头头是道地对全球近200个国家的人权品头论足，无端指责许多国家人权状况“极为糟糕”。某位美国高官不久前还以所谓“宗教自由”为幌子，莫须有地攻击中国在新疆、西藏和宗教自由问题上的政策，真是撒谎不脸红。这些人是不是照着美国自己的人权实情来反诬他国的？这种行径其实就是对自己撒谎来原谅自己的谎言，难道不是一种自黑？美国政客在人权上的表演越来越像滑稽戏演员，越来越沦为世人谈资中的笑料。面对国内变本加厉的种族歧视、贫富分化、性别歧视、社会治安，美国应该先治治自己的“人权病”了！国内联播快讯央视网消息（新闻联播文字版）：嫦娥四号自主唤醒 进入第八月昼工作国家航天局消息，嫦娥四号着陆器和玉兔二号巡视器已于昨天（7月26日）成功完成自主唤醒，进入第八月昼工作。据了解，玉兔二号在唤醒前已经累计行驶237.87米。后续，嫦娥四号上各项科学载荷将陆续开机，按计划开展科学探测。第29届全国图书交易博览会开幕第29届全国图书交易博览会今天（7月27日）在西安开幕。本届书博会以“礼赞新中国 书香新丝路”为主题，吸引了1200多家单位参展，展销图书20多万种。书博会为期4天，将举行文化活动500多场，集中展示新中国成立70年来出版业的发展成果。北京新机场专线定价征求公众意见昨天（7月26日），北京市发改委和交通委就北京大兴国际机场轨道交通机场专线定价向社会征求意见。5年内，这条专线的基础票价上限不超过每人次36.5元，由运营企业制定具体票价和优惠方案。市民可在8月10日前，通过北京市发改委、交通委官网或“发展北京”微信公众号参与意见反馈。第29届青岛国际啤酒节昨晚开幕第29届青岛国际啤酒节昨晚（7月26日）开幕，本届啤酒节为期24天，汇集了全球1400多款品牌啤酒，将举办400多场文化体育活动。今年，世界四大啤酒节代表在青岛成立国际啤酒节联盟，设置了专门的展示体验区。《机智过人》第三季今晚央视开播聚焦人工智能的科技挑战节目《机智过人》第三季今晚（7月27日）在央视综合频道开播。节目以“2019智敬中国”为主题，从人工智能改善人民生活与赋能行业发展两个角度出发，向观众集中展示人工智能前沿技术。欧洲多国高温天气持续央视网消息（新闻联播文字版）：欧洲多国近日持续遭遇高温天气，多地刷新了高温纪录，当地的农业生产、居民出行等受到严重影响。高温缺水 德国部分农林枯损德国气象部门25日下午在下萨克森州林根市记录到42.6摄氏度高温，为德国1881年有气温记录以来最高值。在德国的一些乡村，持续高温导致河流水位下降，甜菜、玉米等不少正在生长期的农作物干旱缺水，甚至已经干枯。在德国中部的哈尔茨山，一些林木也因干旱而枯损。高温致电力故障 “欧洲之星”受阻26日，受高温天气影响，法国巴黎火车北站发生电路故障，往返法国与英国之间多个班次的“欧洲之星”列车取消或延误。往返巴黎与比利时布鲁塞尔和荷兰阿姆斯特丹之间的部分列车，以及部分法国国内列车也被迫延误。逃离高温 奥地利游客冰川避暑在奥地利，很多人难以忍受酷热的天气，纷纷来到达赫施泰因山避暑。那里终年覆盖着广阔的冰川，游客可以在那里体验夏季里的“冰天雪地”。世界气象组织：高温天气或更加频繁世界气象组织26日警告说，近期欧洲多地最高温度被频繁刷新，相当惊人。随着全球气候变暖趋势的延续，未来破纪录的高温天气或许将更加频繁地出现，气候变化问题日益紧迫。叙利亚东古塔回正轨 农牧业逐步恢复央视网消息（新闻联播文字版）：与叙利亚首都大马士革东郊毗邻的东古塔地区曾是著名的农牧业产区，但是战火给当地带来了毁灭性的灾难。叙利亚政府军去年4月全面收复东古塔地区后，当地的农牧业生产逐渐开始重回正轨。东古塔地区由24个村庄组成，耕地面积近7万公顷。在叙利亚危机爆发之前，东古塔为首都大马士革及周边的多个城市供应充足的奶制品、肉类、蔬菜和水果。然而，战火让田野变成了废墟。随着当地安全局势趋于稳定，东古塔农民也开始重新启动农牧业生产。目前，叙利亚政府已经制定紧急计划，为返乡农民提供了恢复生产所需的牲畜幼崽、饲料、树种等援助。国际联播快讯央视网消息（新闻联播文字版）：日本拟将韩国剔除出贸易“白色清单”据日本共同社报道，日本政府计划最快于8月2日在内阁会议上批准将韩国剔除出设置了优惠待遇的贸易“白色清单”，届时日本对韩国的出口管制对象可能将从三个品种的半导体材料迅速扩大到电子零部件和机床等1000个品种以上。韩国外交部26日发表声明说，韩国外交部长官康京和当天在与日本外务大臣河野太郎通电话时，呼吁日本立即撤回对出口韩国产品的管制措施，敦促日方不要做出进一步恶化双方关系的举措。IMF计划10月4日前遴选下任总裁国际货币基金组织（IMF）执行董事会26日发表声明说，计划于今年10月4日之前完成下任总裁遴选程序。声明说，总裁候选人可由执董或者理事提名，提名时间为7月29日到9月6日。在执董会确定3个最终入围人选后，执董会将在华盛顿会见这些人选，开会进行讨论并做出选择。IMF执董会本月16日宣布接受拉加德辞去总裁一职的请求，辞职将于9月12日生效。"
}