{
  "url": "http://www.xwlbo.com/21686.html",
  "date": "2019-02-22",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21685.html\">中共中央政治局召开会议 讨论政府工作报告 审议《关于2018年中央巡视工作领导小组重点工作情况报告》《关于中央脱贫攻坚专项巡视情况的综合报告》《党政领导干部考核工作条例》 中共中央总书记习近平主持会议</a></strong></p><p>央视网消息（晚间联播）：中共中央政治局2月22日召开会议，讨论国务院拟提请第十三届全国人民代表大会第二次会议审议的政府工作报告稿，审议《关于2018年中央巡视工作领导小组重点工作情况报告》、《关于中央脱贫攻坚专项巡视情况的综合报告》和《党政领导干部考核工作条例》。中共中央总书记习近平主持会议。</p><p>会议认为，过去一年，面对复杂严峻的国际形势和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民砥砺奋进、攻坚克难，完成全年经济社会发展主要目标任务，决胜全面建成小康社会取得新的重大进展。</p><p>会议强调，今年是新中国成立70周年，是全面建成小康社会、实现第一个百年奋斗目标的关键之年。面对新形势新任务新挑战，做好政府工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持稳中求进工作总基调，坚持新发展理念，坚持推动高质量发展，坚持以供给侧结构性改革为主线，坚持深化市场化改革、扩大高水平开放，加快建设现代化经济体系，继续打好三大攻坚战，着力激发微观主体活力，创新和完善宏观调控，统筹推进稳增长、促改革、调结构、惠民生、防风险工作，保持经济运行在合理区间，进一步稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期，提振市场信心，增强人民群众获得感、幸福感、安全感，保持经济持续健康发展和社会大局稳定，为全面建成小康社会收官打下决定性基础，以优异成绩庆祝中华人民共和国成立70周年。</p><p>会议指出，实现今年经济社会发展目标任务，要统筹实施好宏观政策、结构性政策、社会政策，落实好积极的财政政策、稳健的货币政策和就业优先政策。要着力优化营商环境，培育壮大新动能，促进形成强大国内市场，推进脱贫攻坚和乡村振兴，促进区域协调发展，加强污染防治和生态文明建设，深化重点领域改革，推动全方位对外开放，更好保障和改善民生。要加强政府自身建设，坚决反对一切形式主义、官僚主义，崇尚实干，埋头苦干，努力干出无愧于时代和人民的新业绩。</p><p>会议对中央巡视工作领导小组2018年的工作给予肯定，同意其对2019年的工作安排。会议认为，过去一年，中央巡视工作忠诚履行党章赋予的职责，把“两个维护”作为根本任务，坚持发现问题和整改落实并重，取得了新成效。会议强调，要准确把握形势任务，深化监督规律认识，加强政治监督，深入查找贯彻落实党的路线方针政策和党中央重大决策部署存在的政治偏差，坚决整治形式主义、官僚主义。要坚持巡视工作方针，突出问题导向，把巡视与纪检、监察、组织、审计等监督贯通起来，高质量推进全覆盖。要建立巡视整改日常监督机制，推动整改常态化长效化。要完善巡视巡察格局，建立指导督导机制，促进上下联动、上下贯通。要加强规范化建设，使巡视工作更加有效。</p><p>会议强调，开展脱贫攻坚专项巡视非常必要。脱贫攻坚成效显著，但也存在一些共性问题，要用好专项巡视成果，强化整改落实，促进精准脱贫攻坚。各级党组织要强化责任担当，聚焦深度贫困地区脱贫攻坚，坚持目标标准不动摇，贯彻精准方略不懈怠，切实抓好今明两年脱贫攻坚工作。要结合巡视发现的问题，深入开展扶贫领域腐败和作风问题专项治理，加强贫困地区基层党建和干部队伍建设，优化脱贫攻坚政策，完善工作机制，确保如期完成脱贫攻坚任务。</p><p>会议指出，制定《党政领导干部考核工作条例》，对推动解决当前干部考核工作和干部队伍存在的突出问题，激励引导广大干部以更好的状态、更实的作风带头贯彻落实党中央决策部署，确保全党统一意志、统一行动、步调一致前进，具有重要意义。要坚持干部考核正确导向，坚持严管和厚爱结合、激励和约束并重，聚焦实践实干实效，在各级领导班子和领导干部中树立讲担当、重担当、改革创新、干事创业的鲜明导向，使政治坚定、奋发有为的干部得到褒奖和鼓励，使慢作为、不作为、乱作为的干部受到警醒和惩戒，使求真务实在全党全社会蔚然成风。要旗帜鲜明把政治标准贯穿干部考核工作始终，确保各级领导班子和领导干部在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。要完善干部考核方式方法和结果运用，综合运用平时考核、年度考核、专项考核、任期考核四种方式，实现干部考核经常化、制度化、全覆盖，强化党组织的领导把关作用，增强考核的针对性，实行分级分类考核，把考核结果与选拔任用、培养教育、管理监督、激励约束、追责问责等紧密结合起来，最大限度调动各级领导班子和领导干部积极性、主动性、创造性。各级党委（党组）及其组织（人事）部门要把《条例》贯彻落实好，为建设一支信念坚定、为民服务、勤政务实、敢于担当、清正廉洁的高素质党政领导干部队伍，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供坚强组织保证。</p><p><strong><a href=\"21684.html\">习近平会见沙特阿拉伯王国王储</a></strong></p><p>央视网消息（晚间联播）：国家主席习近平22日在人民大会堂会见沙特王储穆罕默德。韩正出席。</p><p>习近平请穆罕默德转达对萨勒曼国王的诚挚问候。习近平指出，近年来，在双方高层引领下，中沙全面战略伙伴关系形成了全方位、多层次、宽领域的新格局。中方视沙特为好朋友和好伙伴，愿同沙方携手同行，继往开来，不断开创中沙友好和战略关系新局面。</p><p>习近平强调，中沙要在涉及彼此核心利益和重大关切问题上继续相互支持，增进政治互信。中方坚定支持沙方推动的经济多元化和社会改革，坚定支持沙方为维护国家主权、安全、稳定所作努力，反对任何干涉沙特内政的行为。两国要加强发展战略对接，深化利益融合，加快签署“一带一路”倡议同沙特“2030愿景”对接实施方案，推动能源、基础设施、贸易投资、高附加值产业等双边务实合作不断取得新成果。两国要共同推动中国—海合会自由贸易区建设。</p><p>习近平指出，中国支持中东人民的和平诉求，支持地区国家的变革转型努力，赞赏沙特为维护地区和平、稳定与发展所作出的积极努力。愿同沙方共同探索“以发展促和平”的中东治理路径，通过共建“一带一路”，加强区域发展合作，筑牢地区和平稳定根基。双方要共同鼓励、支持各方通过对话协商，以政治途径解决热点问题。双方要促进中东反恐合作，加强去极端化国际合作，防范极端思想渗透蔓延。</p><p>穆罕默德首先转达萨勒曼国王对习近平的亲切问候和良好祝愿。穆罕默德表示，沙中友好交往历史悠久。当前，两国关系十分友好，经贸合作发展迅速。双方没有任何分歧。沙特对中国在习主席领导下的光明发展前景充满信心，视中国为重要战略伙伴，感谢中国对沙特国内改革和发展的支持。阿拉伯半岛是古丝绸之路的一部分。沙特支持共建“一带一路”倡议，愿将沙方“2030愿景”同“一带一路”倡议对接，进一步深化两国各领域务实合作。沙方坚定奉行一个中国政策，中国有权为维护国家安全采取反恐和去极端化举措，沙方予以尊重和支持，愿同中方加强合作。沙特重视中国在国际和地区事务中的积极作用，愿同中方加强沟通协调。</p><p>杨洁篪、王毅、何立峰参加会见。</p><p><strong><a href=\"21683.html\">韩正会见沙特王储并共同主持中沙高级别联合委员会第三次会议</a></strong></p><p>央视网消息（晚间联播）：中共中央政治局常委、国务院副总理、中沙高级别联合委员会中方牵头人韩正22日在人民大会堂会见沙特王储兼副首相、国防大臣、中沙高级别联合委员会沙方牵头人穆罕默德，并共同主持中沙高委会第三次会议。</p><p>韩正表示，近年来中沙关系快速发展，两国元首成功实现互访，中沙建立全面战略伙伴关系，务实合作稳步推进。中沙高委会是两国政府间全方位、高层次、机制化的合作平台，发挥了重要的统筹协调作用。上次会议以来，双方密切沟通协作，进一步完善机制建设，推动各领域合作取得丰硕成果。</p><p>韩正就中沙合作重点领域和优先项目提出建议。一是深化政治互信，相互支持彼此核心利益，加强在多边事务中的沟通协调。二是加强“一带一路”倡议与“2030愿景”发展战略对接，深化能源、基础设施建设、财政金融、高科技等领域务实合作。三是推进反恐和执法安全合作，加强去极端化经验交流。四是密切人文交流，增进民心相通。</p><p>穆罕默德表示，沙方高度重视沙中全面战略伙伴关系，坚定奉行一个中国政策，坚定支持中方维护国家主权、安全和稳定的努力，反对外部势力干涉中国内政。愿加强双方在多边事务中的协调配合，更好维护共同利益。沙中高委会有力促进了双边关系和务实合作。沙方愿加强双方发展战略对接，深化共建“一带一路”合作，造福两国和两国人民。</p><p>会后，韩正和穆罕默德签署了高委会第三次会议纪要，并共同见证了政治、海运、产能、能源、金融等领域合作文件的签署。</p><p><strong><a href=\"21682.html\">【勇担当 敢作为 见实效】稳扎稳打 推动国家重大专项加速前行</a></strong></p><p>央视网消息（晚间联播）：在新的一年，多项国家重大科技专项也迈入全新阶段，中国制造、中国创造将继续改变中国的面貌。在前人未曾到达的陌生领域，面对技术难度与风险的考验，科技工作者们攻坚克难无惧挑战，建设科技强国的征程，翻开了新的篇章。</p><p>新年伊始，在中国商飞的总装车间里，6架组装中的国产支线客机ARJ21把生产线挤得满满当当。但今天，工人们却面临着一件麻烦事。他们要对刚装好的驾驶舱设备进行改装。</p><p>刚装好的设备就要拆开，让负责飞机总装的韩建宾着了急，改装一架飞机要耽误两架半飞机的生产，这样下去今年交付20架的生产任务将会难上加难。而给韩建宾出这道难题的，是在航线上执飞ARJ21的飞行员。</p><p>飞行员希望灭掉这21盏灯，这样当故障提示灯亮起时，一眼就能找到问题出在哪儿了。像这样的细节建议，ARJ21的研制人员也是第一次听到。一款飞行员不爱飞的飞机，是无法在市场上生存的。但要改这样一个小问题，飞机就得动大手术。</p><p>退一步讲，其实不进行这样改装，按照原有标准装好的飞机也是可以交付用户的。面对更快还是更优的选择题，韩建宾和同事们还是选择稳扎稳打，接受改装任务。</p><p>让国产客机从技术成功走向市场成功，这是一代中国民机人的使命与担当。在激烈的市场竞争中，ARJ21不仅要占据一席之地，还要为我国正在研制的大飞机C919探路。</p><p>追逐新的梦想，不仅要面对一个个国内首次，更要有创造世界首次的勇气和担当。刚刚实现人类首次月球背面软着陆的中国航天人，已经把目标瞄准了火星。2020年，我国将发射首颗火星探测器。</p><p>火星距离地球遥远，表面环境复杂。国外都是先对火星进行环绕探测，再进行难度更大的着陆探测，成功率也只有50%左右。而中国的火星探测要一步完成环绕探测和着陆探测。那为什么要采用这样难度大、风险高的方案呢？</p><p>仰望星空的同时要脚踏实地！不论是大飞机的国产化进程，还是即将启程的火星探测，中国的科技工作者以前所未有的创新精神和严谨务实地工作态度稳扎稳打，不放过任何一个微小的瑕疵，不惧怕可能出现的风险和挑战，担负起职责和使命，一步一个脚印，必定会让中国建设科技强国的历史步伐更有力，更坚实。</p><p><strong><a href=\"21681.html\">城企联动普惠养老专项行动今日启动</a></strong></p><p>央视网消息（晚间联播）：国家发展改革委、民政部、国家卫生健康委等部门今天联合印发《城企联动普惠养老专项行动实施方案》，首批参与行动的试点城市和企业进行了现场签约。</p><p>普惠养老，是指在基本养老服务以外，面向广大老年人的、靠市场供给、由政策引导的一种服务。</p><p>根据方案，普惠养老服务价格须与当地城镇居民可支配收入、退休金等挂钩，确保大多数工薪阶层负担得起。同时提高服务质量，推动医养深度融合。对于纳入专项行动的项目，国家发改委将给予每张床位2万元的中央预算内投资补助。</p><p>今天，宜兴、南昌、许昌、秦皇岛、郑州、武汉、成都作为首批试点城市和企业进行了一对一签约。它们将在土地、规划、融资、财税等方面出台优惠政策降低养老企业运营成本。而企业则需要在普惠优价、提升服务质量等方面做出承诺。今后参与城市名单还将继续扩大，动态更新。力争到2022年，我国形成支持社会力量发展普惠养老的有效合作新模式，参加城市每千名老年人养老床位数达到40张，护理型床位占比超过60%。</p><p><strong><a href=\"21680.html\">【为了民族复兴·英雄烈士谱】广东省第一位女共产党员——高恬波</a></strong></p><p>央视网消息（晚间联播）：今天的《为了民族复兴·英雄烈士谱》，我们来认识广东省第一位女共产党员高恬波。</p><p>高恬波，1898年生于广东省惠阳县。1924年春加入中国共产党，成为广东省第一位女党员。1924年7月，高恬波参加彭湃主持的广州第一期农民运动讲习所。学习结束后，她担任农民运动特派员，开展农民运动。1927年12月，广州起义爆发，她组织领导妇女救护伤员。广州起义失败后，她被党派到江西省委，除做妇女工作外，还兼任秘密交通、会计、庶务等工作。1929年12月，由于叛徒出卖，高恬波不幸被捕。同月英勇就义，牺牲时31岁。</p><p>如今，高恬波烈士的家乡惠州市惠阳区，抓住发展机遇，推进经济持续快速发展，形成电子信息、光学玻璃、新能源等产业集群。近年来，当地还着力推进交通建设，实现镇镇通高速公路，并依托自然生态、田园景观、民俗文化等资源，打造一批生态休闲观光基地，营造出一个宜居、宜业、宜游的发展环境。</p><p><strong><a href=\"21679.html\">南方雨绵绵 北方雪纷飞</a></strong></p><p>央视网消息（晚间联播）：这几天，我国南方阴雨不断，北方局地降雪，给人们的生活带来一定影响。</p><p>广州多个地方下起了冰雹，在白云区鹤边员村，冰雹直径近一厘米长，持续时间二十分钟左右。湖南永州冷水滩区城区出现内涝、人员被困，当地成功救出被困群众11人。湖南衡阳石鼓区发生山体滑坡，数千方黄土泥沙裹挟着石块冲进了一栋居民楼，所幸没有造成人员伤亡和重大财产损失。</p><p>持续半个多月的的阴雨天气，造成浙江全省53个县、市、区降水量突破历史同期。在浙江浦江县，陆续发生大小塌方200多处，路政部门一直在组织人员抢修清理。</p><p>受冷空气影响，昨天下午开始，安徽多地出现降雪，27个市县出现1到5厘米不同程度的积雪。青海玉树位于308省道哈秀山垭口处积雪深达十余厘米，造成380多辆车滞留。</p><p>经过6个多小时的紧张救援，因冰雪造成的拥堵路段已全部疏通。</p><p>预计明后两天，青海、甘肃、宁夏等地将有一次小到中雪天气过程。</p><p><strong><a href=\"21678.html\">国内联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>1月份商品住宅销售价格总体平稳</p><p>国家统计局今天发布最新数据显示，2019年1月份，一二线城市新建商品住宅销售价格比上月微涨，二手住宅销售价格下降；三线城市新房和二手房价格与上月相比涨幅都出现回落。</p><p>我国去年重大交通事故起数再创新低</p><p>记者今天从在重庆召开的全国公安交通管理工作会议上了解到，2018年全国汽车增加2285万辆、驾驶人增加2455万人、突破4亿人，另外去年一次死亡10人以上重大事故创新低，没有发生一次死亡30人以上的特大事故。</p><p>报废机动车政策调整 \"五大总成\"可出售</p><p>国新办今天举行政策吹风会，商务部、司法部相关负责人介绍《报废机动车回收管理办法（修订草案）》相关情况。根据新办法，今后，允许将报废机动车的发动机、变速器、车架等“五大总成”出售给再制造企业，提高回收价值。</p><p>春节海关检疫查验旅客三千多万人次</p><p>海关总署今天公布，春节至元宵节期间，全国海关共检疫查验出入境旅客3000多万人次，检出有传染病症状旅客4266人，确诊传染病1226例。保障了春节期间口岸公共卫生安全。</p><p>新疆：752只大天鹅玛纳斯湿地越冬</p><p>入冬以来，处于世界候鸟迁徙3号线上的新疆玛纳斯国家湿地公园，成为国家二级保护动物大天鹅的重要栖息越冬地。来这里越冬的大天鹅数量达752只，创下湿地保护以来的新高。</p><p><strong><a href=\"21677.html\">关注委内瑞拉局势</a></strong></p><p>央视网消息（晚间联播）：委内瑞拉总统马杜罗21日宣布，关闭委内瑞拉与巴西的边界，同时考虑关闭委内瑞拉与哥伦比亚的边界。</p><p>委内瑞拉宣布关闭与巴西边界</p><p>马杜罗在与军方的高层会议中宣布，自当地时间21日晚8时起，委内瑞拉与巴西的边界将“完全、彻底”关闭，直到他发布新的指示。同时，他正在评估关闭与哥伦比亚边界的可能性。</p><p>此前，哥伦比亚和巴西都表示将协助委内瑞拉反对派运送美国提供的物资。目前，美国已经向哥伦比亚东北部边境城市库库塔运送了数百吨物资，同时不断施压要求委内瑞拉于23日前接受这些物资。但委内瑞拉方面认为，美国提供物资是为军事干预做准备。</p><p>俄罗斯援助物资运抵委内瑞拉</p><p>21日，俄罗斯向委内瑞拉提供的人道主义救援物资运抵委内瑞拉。马杜罗说，这批物资包括7.5吨的药品和医疗设备，是在玻利维亚方面的协助下运抵的。他说，委内瑞拉有来自联合国、世界卫生组织美洲区域办事处——泛美卫生组织和很多国家的支持，未来还将有持续的医疗物资运来，完全能够满足委内瑞拉的需求。</p><p>马杜罗还宣布，欧盟代表团目前正在委内瑞拉访问。欧盟愿意通过联合国的机制，向委内瑞拉提供人道主义援助。委内瑞拉对此表示欢迎。</p><p><strong><a href=\"21676.html\">伊朗称曾控制美军无人机</a></strong></p><p>央视网消息（晚间联播）：据伊朗法尔斯通讯社21日报道，伊朗伊斯兰革命卫队的指挥官说，伊朗曾渗透进美国军方指挥系统并控制美方的无人机。</p><p>伊朗伊斯兰革命卫队空军指挥官哈吉扎德说，七八架经常在叙利亚和伊拉克上空执行任务的美军无人机曾经被伊朗控制。他公布了数段视频资料进行佐证。</p><p>据法尔斯通讯社报道，其中一段视频是美军MQ-9“死神”无人机在伊朗方面侵入系统后，失控坠落的场景。伊朗派出的一架无人机从高空拍摄到，美军随后炸毁了这架MQ-9“死神”无人机。</p><p>哈吉扎德并没有说明几段视频的拍摄时间。据“今日俄罗斯”网站分析，有关“死神”无人机的这段视频可能发生在2016年。当时美军曾宣布销毁了一架坠毁的无人机，并称这架无人机不是被敌方火力击落的。</p><p>对于伊朗方面的报道，美国国防部一名发言人仅表示已经注意到了相关报道。</p><p><strong><a href=\"21675.html\">国际联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>20多名英政府成员将要求延期“脱欧”</p><p>据英国《卫报》21日报道，如果首相特雷莎·梅不能排除“无协议”脱欧的可能性，有大约25名政府成员将在本月底的议会投票中要求延期“脱欧”。目前，有至少4名内阁成员、十几名部长级官员已表明态度。多位大臣表示，如果特雷莎·梅拒绝的话，他们将转而支持反对党工党议员库珀的修正案，将“脱欧”决定权由政府转交议会。</p><p>根据安排，英国的脱欧期限是在3月29日。目前英国与欧盟仍未就修改“脱欧”协议问题达成一致。</p><p>巴黎奥组委提议2024奥运会增设项目</p><p>巴黎奥组委21日宣布，将向国际奥委会提议在2024年巴黎奥运会上增加霹雳舞、滑板、攀岩以及冲浪四个大项。国际奥委会将在东京奥运会后对巴黎奥组委的增项提议做出最终决定。</p><p>此外，巴黎奥组委还公布了增强观众互动性的相关举措，包括设立大众项目、通过虚拟以及联网对战等，让更多爱好者体验奥运比赛，感受奥运氛围。巴黎奥组委表示，致力于举办符合时代发展潮流、激励新观众、吸引年轻人的奥运会。</p><p>日本北海道发生5.8级地震</p><p>当地时间21日晚，日本北海道地区发生里氏5.8级地震，造成5人受伤。地震在吉野和幌内地区引发了雪崩。地震还造成自来水管破裂，部分居民断水。受地震影响，北海道地区多架次航班一度取消，列车停运，22日早，航空和铁路运输逐步恢复。气象专家表示，此次地震是当地2018年9月一次地震的余震。从目前情况来看，这一系列地震活动可能会在一段时间内持续发生。</p><p>巴西警方打掉大型空中贩毒网络</p><p>巴西托坎廷斯州警方21日通报说，他们打掉了一个活动于巴西、美国以及欧洲等地之间的大型空中贩毒网络。这个空中贩毒网络每次的运毒量达到400到600公斤。警方针对犯罪团伙的54名嫌疑人发出逮捕令，还缴获了犯罪团伙贩毒用的47架小型飞机，并查封了他们的财产。</p><p>“灭绝百年”的罕见象龟或重现</p><p>厄瓜多尔政府方面20日宣布，初步研究认为，本月17日发现的雌性象龟就是此前被认为已灭绝百年的费尔南迪纳岛加拉帕戈斯象龟。人们上次看到这种象龟还是在1906年。科学家随后将对这只象龟进行基因检测以最后确认。</p><p>厄瓜多尔相关机构将会再次派出考察队对费尔南迪纳岛进行考察，若能找到另外一只同种类象龟，则会立即启动人工繁育项目。</p><p>加拉帕戈斯象龟是世界现存体型最大的陆龟之一，有多个亚种已经灭绝或处于濒危状态。</p> </div>",
  "text": "中共中央政治局召开会议 讨论政府工作报告 审议《关于2018年中央巡视工作领导小组重点工作情况报告》《关于中央脱贫攻坚专项巡视情况的综合报告》《党政领导干部考核工作条例》 中共中央总书记习近平主持会议央视网消息（晚间联播）：中共中央政治局2月22日召开会议，讨论国务院拟提请第十三届全国人民代表大会第二次会议审议的政府工作报告稿，审议《关于2018年中央巡视工作领导小组重点工作情况报告》、《关于中央脱贫攻坚专项巡视情况的综合报告》和《党政领导干部考核工作条例》。中共中央总书记习近平主持会议。会议认为，过去一年，面对复杂严峻的国际形势和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民砥砺奋进、攻坚克难，完成全年经济社会发展主要目标任务，决胜全面建成小康社会取得新的重大进展。会议强调，今年是新中国成立70周年，是全面建成小康社会、实现第一个百年奋斗目标的关键之年。面对新形势新任务新挑战，做好政府工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持稳中求进工作总基调，坚持新发展理念，坚持推动高质量发展，坚持以供给侧结构性改革为主线，坚持深化市场化改革、扩大高水平开放，加快建设现代化经济体系，继续打好三大攻坚战，着力激发微观主体活力，创新和完善宏观调控，统筹推进稳增长、促改革、调结构、惠民生、防风险工作，保持经济运行在合理区间，进一步稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期，提振市场信心，增强人民群众获得感、幸福感、安全感，保持经济持续健康发展和社会大局稳定，为全面建成小康社会收官打下决定性基础，以优异成绩庆祝中华人民共和国成立70周年。会议指出，实现今年经济社会发展目标任务，要统筹实施好宏观政策、结构性政策、社会政策，落实好积极的财政政策、稳健的货币政策和就业优先政策。要着力优化营商环境，培育壮大新动能，促进形成强大国内市场，推进脱贫攻坚和乡村振兴，促进区域协调发展，加强污染防治和生态文明建设，深化重点领域改革，推动全方位对外开放，更好保障和改善民生。要加强政府自身建设，坚决反对一切形式主义、官僚主义，崇尚实干，埋头苦干，努力干出无愧于时代和人民的新业绩。会议对中央巡视工作领导小组2018年的工作给予肯定，同意其对2019年的工作安排。会议认为，过去一年，中央巡视工作忠诚履行党章赋予的职责，把“两个维护”作为根本任务，坚持发现问题和整改落实并重，取得了新成效。会议强调，要准确把握形势任务，深化监督规律认识，加强政治监督，深入查找贯彻落实党的路线方针政策和党中央重大决策部署存在的政治偏差，坚决整治形式主义、官僚主义。要坚持巡视工作方针，突出问题导向，把巡视与纪检、监察、组织、审计等监督贯通起来，高质量推进全覆盖。要建立巡视整改日常监督机制，推动整改常态化长效化。要完善巡视巡察格局，建立指导督导机制，促进上下联动、上下贯通。要加强规范化建设，使巡视工作更加有效。会议强调，开展脱贫攻坚专项巡视非常必要。脱贫攻坚成效显著，但也存在一些共性问题，要用好专项巡视成果，强化整改落实，促进精准脱贫攻坚。各级党组织要强化责任担当，聚焦深度贫困地区脱贫攻坚，坚持目标标准不动摇，贯彻精准方略不懈怠，切实抓好今明两年脱贫攻坚工作。要结合巡视发现的问题，深入开展扶贫领域腐败和作风问题专项治理，加强贫困地区基层党建和干部队伍建设，优化脱贫攻坚政策，完善工作机制，确保如期完成脱贫攻坚任务。会议指出，制定《党政领导干部考核工作条例》，对推动解决当前干部考核工作和干部队伍存在的突出问题，激励引导广大干部以更好的状态、更实的作风带头贯彻落实党中央决策部署，确保全党统一意志、统一行动、步调一致前进，具有重要意义。要坚持干部考核正确导向，坚持严管和厚爱结合、激励和约束并重，聚焦实践实干实效，在各级领导班子和领导干部中树立讲担当、重担当、改革创新、干事创业的鲜明导向，使政治坚定、奋发有为的干部得到褒奖和鼓励，使慢作为、不作为、乱作为的干部受到警醒和惩戒，使求真务实在全党全社会蔚然成风。要旗帜鲜明把政治标准贯穿干部考核工作始终，确保各级领导班子和领导干部在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。要完善干部考核方式方法和结果运用，综合运用平时考核、年度考核、专项考核、任期考核四种方式，实现干部考核经常化、制度化、全覆盖，强化党组织的领导把关作用，增强考核的针对性，实行分级分类考核，把考核结果与选拔任用、培养教育、管理监督、激励约束、追责问责等紧密结合起来，最大限度调动各级领导班子和领导干部积极性、主动性、创造性。各级党委（党组）及其组织（人事）部门要把《条例》贯彻落实好，为建设一支信念坚定、为民服务、勤政务实、敢于担当、清正廉洁的高素质党政领导干部队伍，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供坚强组织保证。习近平会见沙特阿拉伯王国王储央视网消息（晚间联播）：国家主席习近平22日在人民大会堂会见沙特王储穆罕默德。韩正出席。习近平请穆罕默德转达对萨勒曼国王的诚挚问候。习近平指出，近年来，在双方高层引领下，中沙全面战略伙伴关系形成了全方位、多层次、宽领域的新格局。中方视沙特为好朋友和好伙伴，愿同沙方携手同行，继往开来，不断开创中沙友好和战略关系新局面。习近平强调，中沙要在涉及彼此核心利益和重大关切问题上继续相互支持，增进政治互信。中方坚定支持沙方推动的经济多元化和社会改革，坚定支持沙方为维护国家主权、安全、稳定所作努力，反对任何干涉沙特内政的行为。两国要加强发展战略对接，深化利益融合，加快签署“一带一路”倡议同沙特“2030愿景”对接实施方案，推动能源、基础设施、贸易投资、高附加值产业等双边务实合作不断取得新成果。两国要共同推动中国—海合会自由贸易区建设。习近平指出，中国支持中东人民的和平诉求，支持地区国家的变革转型努力，赞赏沙特为维护地区和平、稳定与发展所作出的积极努力。愿同沙方共同探索“以发展促和平”的中东治理路径，通过共建“一带一路”，加强区域发展合作，筑牢地区和平稳定根基。双方要共同鼓励、支持各方通过对话协商，以政治途径解决热点问题。双方要促进中东反恐合作，加强去极端化国际合作，防范极端思想渗透蔓延。穆罕默德首先转达萨勒曼国王对习近平的亲切问候和良好祝愿。穆罕默德表示，沙中友好交往历史悠久。当前，两国关系十分友好，经贸合作发展迅速。双方没有任何分歧。沙特对中国在习主席领导下的光明发展前景充满信心，视中国为重要战略伙伴，感谢中国对沙特国内改革和发展的支持。阿拉伯半岛是古丝绸之路的一部分。沙特支持共建“一带一路”倡议，愿将沙方“2030愿景”同“一带一路”倡议对接，进一步深化两国各领域务实合作。沙方坚定奉行一个中国政策，中国有权为维护国家安全采取反恐和去极端化举措，沙方予以尊重和支持，愿同中方加强合作。沙特重视中国在国际和地区事务中的积极作用，愿同中方加强沟通协调。杨洁篪、王毅、何立峰参加会见。韩正会见沙特王储并共同主持中沙高级别联合委员会第三次会议央视网消息（晚间联播）：中共中央政治局常委、国务院副总理、中沙高级别联合委员会中方牵头人韩正22日在人民大会堂会见沙特王储兼副首相、国防大臣、中沙高级别联合委员会沙方牵头人穆罕默德，并共同主持中沙高委会第三次会议。韩正表示，近年来中沙关系快速发展，两国元首成功实现互访，中沙建立全面战略伙伴关系，务实合作稳步推进。中沙高委会是两国政府间全方位、高层次、机制化的合作平台，发挥了重要的统筹协调作用。上次会议以来，双方密切沟通协作，进一步完善机制建设，推动各领域合作取得丰硕成果。韩正就中沙合作重点领域和优先项目提出建议。一是深化政治互信，相互支持彼此核心利益，加强在多边事务中的沟通协调。二是加强“一带一路”倡议与“2030愿景”发展战略对接，深化能源、基础设施建设、财政金融、高科技等领域务实合作。三是推进反恐和执法安全合作，加强去极端化经验交流。四是密切人文交流，增进民心相通。穆罕默德表示，沙方高度重视沙中全面战略伙伴关系，坚定奉行一个中国政策，坚定支持中方维护国家主权、安全和稳定的努力，反对外部势力干涉中国内政。愿加强双方在多边事务中的协调配合，更好维护共同利益。沙中高委会有力促进了双边关系和务实合作。沙方愿加强双方发展战略对接，深化共建“一带一路”合作，造福两国和两国人民。会后，韩正和穆罕默德签署了高委会第三次会议纪要，并共同见证了政治、海运、产能、能源、金融等领域合作文件的签署。【勇担当 敢作为 见实效】稳扎稳打 推动国家重大专项加速前行央视网消息（晚间联播）：在新的一年，多项国家重大科技专项也迈入全新阶段，中国制造、中国创造将继续改变中国的面貌。在前人未曾到达的陌生领域，面对技术难度与风险的考验，科技工作者们攻坚克难无惧挑战，建设科技强国的征程，翻开了新的篇章。新年伊始，在中国商飞的总装车间里，6架组装中的国产支线客机ARJ21把生产线挤得满满当当。但今天，工人们却面临着一件麻烦事。他们要对刚装好的驾驶舱设备进行改装。刚装好的设备就要拆开，让负责飞机总装的韩建宾着了急，改装一架飞机要耽误两架半飞机的生产，这样下去今年交付20架的生产任务将会难上加难。而给韩建宾出这道难题的，是在航线上执飞ARJ21的飞行员。飞行员希望灭掉这21盏灯，这样当故障提示灯亮起时，一眼就能找到问题出在哪儿了。像这样的细节建议，ARJ21的研制人员也是第一次听到。一款飞行员不爱飞的飞机，是无法在市场上生存的。但要改这样一个小问题，飞机就得动大手术。退一步讲，其实不进行这样改装，按照原有标准装好的飞机也是可以交付用户的。面对更快还是更优的选择题，韩建宾和同事们还是选择稳扎稳打，接受改装任务。让国产客机从技术成功走向市场成功，这是一代中国民机人的使命与担当。在激烈的市场竞争中，ARJ21不仅要占据一席之地，还要为我国正在研制的大飞机C919探路。追逐新的梦想，不仅要面对一个个国内首次，更要有创造世界首次的勇气和担当。刚刚实现人类首次月球背面软着陆的中国航天人，已经把目标瞄准了火星。2020年，我国将发射首颗火星探测器。火星距离地球遥远，表面环境复杂。国外都是先对火星进行环绕探测，再进行难度更大的着陆探测，成功率也只有50%左右。而中国的火星探测要一步完成环绕探测和着陆探测。那为什么要采用这样难度大、风险高的方案呢？仰望星空的同时要脚踏实地！不论是大飞机的国产化进程，还是即将启程的火星探测，中国的科技工作者以前所未有的创新精神和严谨务实地工作态度稳扎稳打，不放过任何一个微小的瑕疵，不惧怕可能出现的风险和挑战，担负起职责和使命，一步一个脚印，必定会让中国建设科技强国的历史步伐更有力，更坚实。城企联动普惠养老专项行动今日启动央视网消息（晚间联播）：国家发展改革委、民政部、国家卫生健康委等部门今天联合印发《城企联动普惠养老专项行动实施方案》，首批参与行动的试点城市和企业进行了现场签约。普惠养老，是指在基本养老服务以外，面向广大老年人的、靠市场供给、由政策引导的一种服务。根据方案，普惠养老服务价格须与当地城镇居民可支配收入、退休金等挂钩，确保大多数工薪阶层负担得起。同时提高服务质量，推动医养深度融合。对于纳入专项行动的项目，国家发改委将给予每张床位2万元的中央预算内投资补助。今天，宜兴、南昌、许昌、秦皇岛、郑州、武汉、成都作为首批试点城市和企业进行了一对一签约。它们将在土地、规划、融资、财税等方面出台优惠政策降低养老企业运营成本。而企业则需要在普惠优价、提升服务质量等方面做出承诺。今后参与城市名单还将继续扩大，动态更新。力争到2022年，我国形成支持社会力量发展普惠养老的有效合作新模式，参加城市每千名老年人养老床位数达到40张，护理型床位占比超过60%。【为了民族复兴·英雄烈士谱】广东省第一位女共产党员——高恬波央视网消息（晚间联播）：今天的《为了民族复兴·英雄烈士谱》，我们来认识广东省第一位女共产党员高恬波。高恬波，1898年生于广东省惠阳县。1924年春加入中国共产党，成为广东省第一位女党员。1924年7月，高恬波参加彭湃主持的广州第一期农民运动讲习所。学习结束后，她担任农民运动特派员，开展农民运动。1927年12月，广州起义爆发，她组织领导妇女救护伤员。广州起义失败后，她被党派到江西省委，除做妇女工作外，还兼任秘密交通、会计、庶务等工作。1929年12月，由于叛徒出卖，高恬波不幸被捕。同月英勇就义，牺牲时31岁。如今，高恬波烈士的家乡惠州市惠阳区，抓住发展机遇，推进经济持续快速发展，形成电子信息、光学玻璃、新能源等产业集群。近年来，当地还着力推进交通建设，实现镇镇通高速公路，并依托自然生态、田园景观、民俗文化等资源，打造一批生态休闲观光基地，营造出一个宜居、宜业、宜游的发展环境。南方雨绵绵 北方雪纷飞央视网消息（晚间联播）：这几天，我国南方阴雨不断，北方局地降雪，给人们的生活带来一定影响。广州多个地方下起了冰雹，在白云区鹤边员村，冰雹直径近一厘米长，持续时间二十分钟左右。湖南永州冷水滩区城区出现内涝、人员被困，当地成功救出被困群众11人。湖南衡阳石鼓区发生山体滑坡，数千方黄土泥沙裹挟着石块冲进了一栋居民楼，所幸没有造成人员伤亡和重大财产损失。持续半个多月的的阴雨天气，造成浙江全省53个县、市、区降水量突破历史同期。在浙江浦江县，陆续发生大小塌方200多处，路政部门一直在组织人员抢修清理。受冷空气影响，昨天下午开始，安徽多地出现降雪，27个市县出现1到5厘米不同程度的积雪。青海玉树位于308省道哈秀山垭口处积雪深达十余厘米，造成380多辆车滞留。经过6个多小时的紧张救援，因冰雪造成的拥堵路段已全部疏通。预计明后两天，青海、甘肃、宁夏等地将有一次小到中雪天气过程。国内联播快讯央视网消息（晚间联播）：1月份商品住宅销售价格总体平稳国家统计局今天发布最新数据显示，2019年1月份，一二线城市新建商品住宅销售价格比上月微涨，二手住宅销售价格下降；三线城市新房和二手房价格与上月相比涨幅都出现回落。我国去年重大交通事故起数再创新低记者今天从在重庆召开的全国公安交通管理工作会议上了解到，2018年全国汽车增加2285万辆、驾驶人增加2455万人、突破4亿人，另外去年一次死亡10人以上重大事故创新低，没有发生一次死亡30人以上的特大事故。报废机动车政策调整 \"五大总成\"可出售国新办今天举行政策吹风会，商务部、司法部相关负责人介绍《报废机动车回收管理办法（修订草案）》相关情况。根据新办法，今后，允许将报废机动车的发动机、变速器、车架等“五大总成”出售给再制造企业，提高回收价值。春节海关检疫查验旅客三千多万人次海关总署今天公布，春节至元宵节期间，全国海关共检疫查验出入境旅客3000多万人次，检出有传染病症状旅客4266人，确诊传染病1226例。保障了春节期间口岸公共卫生安全。新疆：752只大天鹅玛纳斯湿地越冬入冬以来，处于世界候鸟迁徙3号线上的新疆玛纳斯国家湿地公园，成为国家二级保护动物大天鹅的重要栖息越冬地。来这里越冬的大天鹅数量达752只，创下湿地保护以来的新高。关注委内瑞拉局势央视网消息（晚间联播）：委内瑞拉总统马杜罗21日宣布，关闭委内瑞拉与巴西的边界，同时考虑关闭委内瑞拉与哥伦比亚的边界。委内瑞拉宣布关闭与巴西边界马杜罗在与军方的高层会议中宣布，自当地时间21日晚8时起，委内瑞拉与巴西的边界将“完全、彻底”关闭，直到他发布新的指示。同时，他正在评估关闭与哥伦比亚边界的可能性。此前，哥伦比亚和巴西都表示将协助委内瑞拉反对派运送美国提供的物资。目前，美国已经向哥伦比亚东北部边境城市库库塔运送了数百吨物资，同时不断施压要求委内瑞拉于23日前接受这些物资。但委内瑞拉方面认为，美国提供物资是为军事干预做准备。俄罗斯援助物资运抵委内瑞拉21日，俄罗斯向委内瑞拉提供的人道主义救援物资运抵委内瑞拉。马杜罗说，这批物资包括7.5吨的药品和医疗设备，是在玻利维亚方面的协助下运抵的。他说，委内瑞拉有来自联合国、世界卫生组织美洲区域办事处——泛美卫生组织和很多国家的支持，未来还将有持续的医疗物资运来，完全能够满足委内瑞拉的需求。马杜罗还宣布，欧盟代表团目前正在委内瑞拉访问。欧盟愿意通过联合国的机制，向委内瑞拉提供人道主义援助。委内瑞拉对此表示欢迎。伊朗称曾控制美军无人机央视网消息（晚间联播）：据伊朗法尔斯通讯社21日报道，伊朗伊斯兰革命卫队的指挥官说，伊朗曾渗透进美国军方指挥系统并控制美方的无人机。伊朗伊斯兰革命卫队空军指挥官哈吉扎德说，七八架经常在叙利亚和伊拉克上空执行任务的美军无人机曾经被伊朗控制。他公布了数段视频资料进行佐证。据法尔斯通讯社报道，其中一段视频是美军MQ-9“死神”无人机在伊朗方面侵入系统后，失控坠落的场景。伊朗派出的一架无人机从高空拍摄到，美军随后炸毁了这架MQ-9“死神”无人机。哈吉扎德并没有说明几段视频的拍摄时间。据“今日俄罗斯”网站分析，有关“死神”无人机的这段视频可能发生在2016年。当时美军曾宣布销毁了一架坠毁的无人机，并称这架无人机不是被敌方火力击落的。对于伊朗方面的报道，美国国防部一名发言人仅表示已经注意到了相关报道。国际联播快讯央视网消息（晚间联播）：20多名英政府成员将要求延期“脱欧”据英国《卫报》21日报道，如果首相特雷莎·梅不能排除“无协议”脱欧的可能性，有大约25名政府成员将在本月底的议会投票中要求延期“脱欧”。目前，有至少4名内阁成员、十几名部长级官员已表明态度。多位大臣表示，如果特雷莎·梅拒绝的话，他们将转而支持反对党工党议员库珀的修正案，将“脱欧”决定权由政府转交议会。根据安排，英国的脱欧期限是在3月29日。目前英国与欧盟仍未就修改“脱欧”协议问题达成一致。巴黎奥组委提议2024奥运会增设项目巴黎奥组委21日宣布，将向国际奥委会提议在2024年巴黎奥运会上增加霹雳舞、滑板、攀岩以及冲浪四个大项。国际奥委会将在东京奥运会后对巴黎奥组委的增项提议做出最终决定。此外，巴黎奥组委还公布了增强观众互动性的相关举措，包括设立大众项目、通过虚拟以及联网对战等，让更多爱好者体验奥运比赛，感受奥运氛围。巴黎奥组委表示，致力于举办符合时代发展潮流、激励新观众、吸引年轻人的奥运会。日本北海道发生5.8级地震当地时间21日晚，日本北海道地区发生里氏5.8级地震，造成5人受伤。地震在吉野和幌内地区引发了雪崩。地震还造成自来水管破裂，部分居民断水。受地震影响，北海道地区多架次航班一度取消，列车停运，22日早，航空和铁路运输逐步恢复。气象专家表示，此次地震是当地2018年9月一次地震的余震。从目前情况来看，这一系列地震活动可能会在一段时间内持续发生。巴西警方打掉大型空中贩毒网络巴西托坎廷斯州警方21日通报说，他们打掉了一个活动于巴西、美国以及欧洲等地之间的大型空中贩毒网络。这个空中贩毒网络每次的运毒量达到400到600公斤。警方针对犯罪团伙的54名嫌疑人发出逮捕令，还缴获了犯罪团伙贩毒用的47架小型飞机，并查封了他们的财产。“灭绝百年”的罕见象龟或重现厄瓜多尔政府方面20日宣布，初步研究认为，本月17日发现的雌性象龟就是此前被认为已灭绝百年的费尔南迪纳岛加拉帕戈斯象龟。人们上次看到这种象龟还是在1906年。科学家随后将对这只象龟进行基因检测以最后确认。厄瓜多尔相关机构将会再次派出考察队对费尔南迪纳岛进行考察，若能找到另外一只同种类象龟，则会立即启动人工繁育项目。加拉帕戈斯象龟是世界现存体型最大的陆龟之一，有多个亚种已经灭绝或处于濒危状态。"
}