{
  "url": "http://www.xwlbo.com/21722.html",
  "date": "2019-02-24",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21721.html\">【领航新时代】吉林：用实干作答 以发展求变</a></strong></p><p>央视网消息（晚间联播）：2015年全国两会上，习近平总书记在参加吉林代表团审议时指出，要加快推进现代农业建设。同时要求吉林，推出的每件事都要一抓到底，让群众看到变化、得到实惠。</p><p>落实习近平总书记要求，吉林省发扬钉钉子精神，强优势、补短板，加快振兴脚步。</p><p>春节过后，吉林省全面启动“项目建设年”“抓环境、抓项目、抓落实”，确保到2020年，省内主要地区基本实现农业现代化。</p><p>2015年全国两会上，习近平总书记在参加十二届全国人大三次会议吉林代表团审议时指出，要加快推进现代农业建设，在一些地区率先实现农业现代化。</p><p>落实总书记要求，吉林省四年来累计整合涉农资金144亿元，集中投向14个县份，建设集中连片高标准农田900多万亩。同时，通过农机购置补贴政策，目前大型农机合作社已达450家，全省农作物耕种收综合机械化水平达到86%。</p><p>现代农业需要新型职业农民。吉林已连续三年，组织6000多名农民，到发达省份、发达国家培训，省内的各种培训课程，也让近十万农民受益。</p><p>落实总书记要求，几年来吉林省在生态文明、经济发展等领域，发扬实干精神，出实招，动真格，求实效。</p><p>在吉林西部地区实施的“生态屏障建设工程”，4年来，已经完成沙化土地治理183万亩，恢复和改造湿地2400平方公里。在东部长白山区，天然林实现全面停伐，完成森林抚育1140万亩。</p><p>2018年，吉林省出动200多名林业技术人员对全省农防林状况进行全面详细调查。</p><p>目前，吉林省森林面积达到820.2万公顷。已经呈现，长白山区有虎豹大雁、西部湿地有白鹤迁飞的自然景象。</p><p>生态逐年改善的同时，吉林省充分利用冰雪资源优势，把白雪变成白银，让更多群众得到实惠。</p><p>2019年春节假期，吉林实现旅游收入142.85亿元，同比增长19.64%。全省27家滑雪场接待游客25.41万人次，同比增长23.9%。</p><p>未来几年，吉林省将通过一二三产业融合，打造农产品加工业大省和食品工业大省。同时，加快良好生态向绿色旅游产业融合转变，建设全国生态旅游大省。</p><p><strong><a href=\"21720.html\">中办 国办印发《地方党政领导干部食品安全责任制规定》</a></strong></p><p>央视网消息（晚间联播）：中共中央办公厅、国务院办公厅近日印发了《地方党政领导干部食品安全责任制规定》。《规定》提出，为了进一步落实食品安全党政同责要求，强化食品安全属地管理责任，健全食品安全工作责任制，保障人民群众“舌尖上的安全”，根据有关党内法规和国家法律，制定本规定。要求地方党政领导干部牢固树立以人民为中心的发展思想，贯彻落实食品安全“四个最严”的要求，深入实施食品安全战略，承担起“促一方发展、保一方平安”的政治责任，不断提高食品安全工作水平，努力增强人民群众的获得感、幸福感、安全感。</p><p><strong><a href=\"21719.html\">【央视快评】经济兴 金融兴 经济强 金融强</a></strong></p><p>央视网消息（晚间联播）：本台今天刊播央视快评《经济兴 金融兴 经济强 金融强》。</p><p>快评指出，习近平总书记在主持中央政治局第十三次集体学习时的重要讲话，将金融发展的一般规律与我国金融改革实践的探索有机结合，是做好新时代金融工作的根本遵循。</p><p>习近平总书记曾经深刻指出：“金融活，经济活；金融稳，经济稳。”这次讲话中，总书记又提出了“经济兴，金融兴；经济强，金融强”的重要论述。总书记的重要指示，进一步深化了我们对金融服务实体经济本质属性的认识。</p><p>我们要深刻学习领会习近平总书记的重要讲话精神，不断深化对金融本质和规律的认识，为我国实体经济发展创造良好金融环境，处理好金融发展和风险防范的关系，推动我国从金融大国向金融强国转变。</p><p><strong><a href=\"21718.html\">京津冀：协同发展擘画新格局</a></strong></p><p>央视网消息（晚间联播）：京津冀协同发展战略实施五年来，这个人口超过1亿，GDP占全国的十分之一以上的区域，人员往来更频繁，产业布局更合理，资金资源以及公共服务更均衡，协同发展的效应正在逐步显现。</p><p>北京铁路局调度大厅里的这个信号灯每闪烁一次，就标志着一列火车发出。今年春运高峰期间，京津两个城市之间最小发车间隔时间仅为5分钟，这已接近北京市部分地铁线平峰时的发车间隔。</p><p>京津冀一小时轨道生活圈正在形成，出行更便捷，人们不再只瞄着大城市扎堆。2018年末，北京市常住人口比上一年减少了165000人，这也是北京在持续扩张几十年之后，常住人口明显负增长。</p><p>从2016年到2018年三年间，从北京转到天津经营的企业就超过了8000家，其中前三类是科技服务业、商务服务业和批发零售业。截至2019年1月，河北共引进京津项目3717个，累计签约引进北京商户39326户。</p><p>疏解北京非首都功能也是产业重新布局，转型升级的新契机，沧州不但建设起承接转移的产业园，还出台了按成本价提供住宅，随迁子女入学等政策。浙江温州商人阿福是第一批把自己的店铺和工厂从北京大红门搬到了沧州，看中的就是这里完善的配套。</p><p>安居乐业，现在，沧州从北京转移过来的8000多家服装批发商户不但无一回流，还带动了全国各地近千家服饰设计、加工企业到这里落户。</p><p>不仅是产业协同，如今在京津冀，师资力量共享，京津两市高水平中小学校与河北省开展跨区域合作办学；医疗资源共享，北京市17家医院与河北医院双向转诊和检查检验结果互认；生态环境改善，京津冀区域内13个主要城市PM2.5平均浓度55微克/立方米，比2013年下降48.1%。京津冀一个引领高质量协同发展的新增长极正在形成。</p><p><strong><a href=\"21717.html\">【勇担当 敢作为 见实效】一张榜单孕育的希望</a></strong></p><p>央视网消息（晚间联播）：加快发展新一代人工智能是事关我国能否抓住新一轮科技革命和产业变革机遇的战略问题，用什么样的方式抓住这样的历史机遇？创新机制体制是题中之义。不久前，工业和信息化部发出了一张英雄榜，随之而来的是一系列的新变化。</p><p>开年工业和信息化部科技司的第一场工作会，主管人工智能工作的王卫明用两个难题开了场。</p><p>让王卫明着急的是因为不久前科技司开展了一项新鲜而又有挑战的工作。说新鲜，是工业和信息化部第一次向全社会发了一张英雄榜，将人工智能产业发展到2020年的17个方向的任务一字排开，不论资历论实力，谁有本事完成制定目标，谁就来揭这个榜。</p><p>让王卫明没想到的是，榜单一出，天下英雄齐响应，高校、科研院所、民企等报名揭榜的达到了1248家，这样的热情让他们感到压力了。</p><p>有别于一般的项目评选，科技司计划借助市场眼光。过去科技项目由政府和专家从研发的角度评估谁入围，而这次揭榜挂帅的评选，要增加投资机构、人工智能应用场景参与者等多个席位，从技术、需求、产业等多角度评判。</p><p>不仅借助市场眼光，还借助市场力量。以前政府推动的攻关项目，政府给钱等结果，而这次揭榜挂帅没有政府资金支持，也不会一次性选出一家目标单位负责任务的完成，而是17个方向中每个分类先选出5家，在1-2年的时间内，让企业在市场中优胜劣汰。</p><p>依图，国内人脸识别技术的领军企业，正在突破着千万分之一误报率的人工智能技术难点，但它却又是一个刚刚创业六年的民营企业。这次他们能够有机会参与揭榜项目，联合创始人朱珑连说没有想到。</p><p>现在，参与人工智能“揭榜挂帅”工作尝试的人们每天都在和难题打交道，因为所有的都是第一次，要边探索边实干。</p><p>采访中，一个企业的负责人把科技的进步比喻成一辆高速列车，如果没有做好登车准备，它可能就会瞬间从身旁呼啸而过。想要搭上人工智能这趟车，政府需打破常规、攻坚克难；企业则要埋头苦干，只争朝夕；社会各界也应拥抱创新、携手同行。尽管万事开头难，但一张英雄榜，激起一腔热情，我们更期待一场应运而来的产业变革！</p><p><strong><a href=\"21716.html\">地球植被面积扩大 中国贡献突出</a></strong></p><p>央视网消息（晚间联播）：近日，国际权威科技期刊英国《自然》杂志子刊《自然可持续发展》发表的论文，以及美国宇航局卫星监测数据显示，近20年间，地球变得比以前更绿了。而地球植被面积的扩大，主要归功于中国和印度。其中，四分之一的新增地球植被来自中国。</p><p>论文研究成果和卫星观测数据显示，在2000年至2017年间，全球绿化面积增长了5%，相当于多出一个亚马孙热带雨林的面积。其中，中国和印度在陆地植被面积只占全球总量9%的情况下，对全球绿化增量的贡献达到约三分之一。而中国的贡献最大，占全球绿化增量的约四分之一。</p><p>研究分析显示，中国对全球绿化增加的贡献，主要来自植树造林和生态保护。通过实施重大林业生态工程，不断增加森林面积。</p><p>国家林业和草原局的统计数据显示，40年来，先后实施了三北防护林、天然林保护、退耕还林还草等重大林业生态工程，林草植被迅速恢复增长，生态环境明显改善，森林质量不断提升。目前，全国森林面积超过31亿亩，位居世界第五位，森林覆盖率21.63%。全国人工林面积达到11.8亿亩，稳居世界首位。党的十八大提出了包括生态文明建设在内的“五位一体”总体布局，把生态文明摆在了治国理政的显著位置。推进国土绿化，建设美丽中国，已经成为国人的共识。</p><p><strong><a href=\"21715.html\">河南：紧抓重大项目 筑牢经济压舱石</a></strong></p><p>央视网消息（晚间联播）：开年即开工，新春新作为。河南省紧抓项目建设，筑牢经济“压舱石”，推动新旧动能加快转换。</p><p>春节后，河南召开重点项目推进会，聚焦项目开发、招商、融资等领域，查找难点，跟踪进度。</p><p>上汽乘用车郑州分公司二期项目正加紧施工，预计今年上半年建成投产。</p><p>今年，河南筛选出8000个重点项目，以此推动全省高质量发展，计划全年投资1.9万亿元。为保障项目落地，河南各地有针对性地推出了“容缺办理”“联合审验”等改革，压缩审批时间。省财政多渠道为重大项目提供金融支持。</p><p><strong><a href=\"21714.html\">海南：自贸试验区建设高标准起步</a></strong></p><p>央视网消息（晚间联播）：新春伊始，海南鼓足干劲加快发展，一系列制度创新取得突破，多项重要标志性工程开工，自贸试验区建设高标准起步。</p><p>几天前，海南正式发布自贸试验区建设8项制度创新案例，涉及商事登记全省通办、知识产权证券化等多个方面。</p><p>在三亚市，作为海南自贸试验区建设的重要支点，崖州湾科技城节后全面开工。这里是海南陆海统筹、联动发展的关键载体，将重点布局深海科技、南繁育种等项目，以此推动整个三亚的发展。</p><p>接下来，崖州湾科技城将重点建设教育和医疗卫生等公共服务机构，改造道路等基础设施，并在行政审批、公共管理上进行制度创新。</p><p>今年，海南力争基本建成国际先进、具有海南特色的国际贸易“单一窗口”，口岸通关时间达到全国先进水平，并支持外资金融机构深度参与自贸试验区建设，高标准建设自贸试验区。</p><p><strong><a href=\"21713.html\">西藏：追梦边防线 伴君守边关</a></strong></p><p>央视网消息（晚间联播）：在海拔4300米的西藏亚东出入境边防检查站，几天前，迎来了一位新入职的女民警，她之前在云南临沧当了八年兵，去年，原本可以留在云南转业的她，却毅然报考了丈夫所在的边防检查站。前几天，小俩口在雪域高原见面了。</p><p>这一天是杨琳在拉萨接受培训的最后一天，再过3个小时，她就要前往亚东。坐在前往日喀则的火车上，这位曾多次参与缉枪扫毒任务，多次立功受奖的女汉子，心情有些激动。掐指一算，她已经有5个月没有跟丈夫廖晋见面了。</p><p>因为路途远，而且亚东一直在下雪，杨琳得先在日喀则住一晚，第二天再赶往亚东县。</p><p>另一边，得知妻子快到了，廖晋也一直忙活着：买了杨琳爱吃的零食、精心布置了房间。说起俩人的相识相爱，不善言辞的廖晋说了不少。</p><p>不等车停稳，廖晋迫不及待地冲到车前，紧紧抱住了杨琳。对于在这里工作了6年的廖晋来说，边关的苦，他比谁都更清楚，这一次拥抱就决定了他们今后的日子要在这里度过；今后他们不仅是小家里携手一生的伴侣，还是岗位上为国守边的战友。</p><p>当记者问起他们今后的打算时，小两口执意要面对镜头很正式地表了态。</p><p><strong><a href=\"21712.html\">国内联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>高雄-平潭货运直航进入常态化运营</p><p>今天（24日），满载台湾农渔产品的“台北快轮”抵达福建平潭口岸，这是继今年1月“高雄-平潭”货运直航航线首航后运送的第二批货物，高雄到平潭货运直航进入常态化运营。</p><p>北京大兴国际机场完成飞行校验</p><p>今天，北京大兴国际机场完成历时34天的飞行校验，飞行程序和导航设备具备了投产通航条件，为机场在9月30日之前开航创造了条件。</p><p>举重世界杯 侯志慧两破世界纪录夺冠</p><p>2019年举重世界杯赛暨2020年东京奥运会资格赛昨天在福州开幕，在首个比赛日女子49公斤级比赛中，我国选手侯志慧以抓举94公斤、挺举116公斤、总成绩210公斤，获得三项冠军，同时打破抓举和总成绩两项世界纪录。</p><p>体操单项世界杯 中国队获两金三银一铜</p><p>2019体操单项世界杯墨尔本站昨天结束了五个单项的争夺，中国队获得两金三银一铜，其中，范忆琳、吕嘉琦包揽了女子高低杠的金银牌；刘洋、尤浩则包揽了男子吊环的冠亚军。</p><p>江淮多地遭遇大雾天气</p><p>今天早晨，南方多地出现大雾天气，其中安徽、江苏局地能见度不足100米，江苏气象部门发布大雾红色预警，受此影响，多条高速路段一度关闭。</p><p><strong><a href=\"21711.html\">委内瑞拉宣布与哥伦比亚断交</a></strong></p><p>央视网消息（晚间联播）：委内瑞拉总统马杜罗23日宣布，委内瑞拉与哥伦比亚断绝外交和政治关系，要求哥伦比亚驻委内瑞拉外交人员24小时内离境。</p><p>马杜罗23日在首都加拉加斯的集会活动上表示，委内瑞拉再也不能忍受哥伦比亚利用自己的领土来支持外部势力对委内瑞拉攻击的行为。马杜罗称，此前宣布自己为委内瑞拉所谓“临时总统”的反对派领导人瓜伊多是美国的傀儡，委内瑞拉没有发生人道主义危机，所谓“人道主义援助”物资背后隐藏的是美国军事干预委内瑞拉的意图。</p><p>哥伦比亚外交部23日说，将尽快撤回哥伦比亚在委内瑞拉的外交人员。</p><p>瓜伊多23日宣布正式启动从哥伦比亚边境向委内瑞拉境内运送美国所谓“人道主义援助”物资。委内瑞拉此前已关闭了部分与哥伦比亚的边境，委内瑞拉军方也严守边境，物资最终未能从哥伦比亚进入委内瑞拉境内。不过在对峙过程中，委内瑞拉军方与反对派支持者发生了冲突。据委内瑞拉媒体报道，有42人在冲突中受伤。</p><p><strong><a href=\"21710.html\">俄外长：俄中关系达到历史最好水平</a></strong></p><p>央视网消息（晚间联播）：俄罗斯外长拉夫罗夫近日在莫斯科接受央视等多家媒体的联合采访时表示，俄中关系达到历史最好水平，希望两国以庆祝建交70周年为契机，继续发展全面战略协作伙伴关系。</p><p>拉夫罗夫表示，作为负责任的国际事务参与者，俄中两国为引领国际关系发展树立了典范。</p><p>拉夫罗夫表示，针对俄美关系的全局对话一直无法展开，俄美关系中的很多阻碍因素都是美方造成的，双方建设性对话需要建立在公平互利的基础上。</p><p>对于即将在越南河内举行的朝美领导人第二次会晤，拉夫罗夫说，俄方对朝美对话表示欢迎，期待双方新的会晤能够将共识化为行动，以切实缓和东北亚紧张局势，最终实现朝鲜半岛无核化。</p> </div>",
  "text": "【领航新时代】吉林：用实干作答 以发展求变央视网消息（晚间联播）：2015年全国两会上，习近平总书记在参加吉林代表团审议时指出，要加快推进现代农业建设。同时要求吉林，推出的每件事都要一抓到底，让群众看到变化、得到实惠。落实习近平总书记要求，吉林省发扬钉钉子精神，强优势、补短板，加快振兴脚步。春节过后，吉林省全面启动“项目建设年”“抓环境、抓项目、抓落实”，确保到2020年，省内主要地区基本实现农业现代化。2015年全国两会上，习近平总书记在参加十二届全国人大三次会议吉林代表团审议时指出，要加快推进现代农业建设，在一些地区率先实现农业现代化。落实总书记要求，吉林省四年来累计整合涉农资金144亿元，集中投向14个县份，建设集中连片高标准农田900多万亩。同时，通过农机购置补贴政策，目前大型农机合作社已达450家，全省农作物耕种收综合机械化水平达到86%。现代农业需要新型职业农民。吉林已连续三年，组织6000多名农民，到发达省份、发达国家培训，省内的各种培训课程，也让近十万农民受益。落实总书记要求，几年来吉林省在生态文明、经济发展等领域，发扬实干精神，出实招，动真格，求实效。在吉林西部地区实施的“生态屏障建设工程”，4年来，已经完成沙化土地治理183万亩，恢复和改造湿地2400平方公里。在东部长白山区，天然林实现全面停伐，完成森林抚育1140万亩。2018年，吉林省出动200多名林业技术人员对全省农防林状况进行全面详细调查。目前，吉林省森林面积达到820.2万公顷。已经呈现，长白山区有虎豹大雁、西部湿地有白鹤迁飞的自然景象。生态逐年改善的同时，吉林省充分利用冰雪资源优势，把白雪变成白银，让更多群众得到实惠。2019年春节假期，吉林实现旅游收入142.85亿元，同比增长19.64%。全省27家滑雪场接待游客25.41万人次，同比增长23.9%。未来几年，吉林省将通过一二三产业融合，打造农产品加工业大省和食品工业大省。同时，加快良好生态向绿色旅游产业融合转变，建设全国生态旅游大省。中办 国办印发《地方党政领导干部食品安全责任制规定》央视网消息（晚间联播）：中共中央办公厅、国务院办公厅近日印发了《地方党政领导干部食品安全责任制规定》。《规定》提出，为了进一步落实食品安全党政同责要求，强化食品安全属地管理责任，健全食品安全工作责任制，保障人民群众“舌尖上的安全”，根据有关党内法规和国家法律，制定本规定。要求地方党政领导干部牢固树立以人民为中心的发展思想，贯彻落实食品安全“四个最严”的要求，深入实施食品安全战略，承担起“促一方发展、保一方平安”的政治责任，不断提高食品安全工作水平，努力增强人民群众的获得感、幸福感、安全感。【央视快评】经济兴 金融兴 经济强 金融强央视网消息（晚间联播）：本台今天刊播央视快评《经济兴 金融兴 经济强 金融强》。快评指出，习近平总书记在主持中央政治局第十三次集体学习时的重要讲话，将金融发展的一般规律与我国金融改革实践的探索有机结合，是做好新时代金融工作的根本遵循。习近平总书记曾经深刻指出：“金融活，经济活；金融稳，经济稳。”这次讲话中，总书记又提出了“经济兴，金融兴；经济强，金融强”的重要论述。总书记的重要指示，进一步深化了我们对金融服务实体经济本质属性的认识。我们要深刻学习领会习近平总书记的重要讲话精神，不断深化对金融本质和规律的认识，为我国实体经济发展创造良好金融环境，处理好金融发展和风险防范的关系，推动我国从金融大国向金融强国转变。京津冀：协同发展擘画新格局央视网消息（晚间联播）：京津冀协同发展战略实施五年来，这个人口超过1亿，GDP占全国的十分之一以上的区域，人员往来更频繁，产业布局更合理，资金资源以及公共服务更均衡，协同发展的效应正在逐步显现。北京铁路局调度大厅里的这个信号灯每闪烁一次，就标志着一列火车发出。今年春运高峰期间，京津两个城市之间最小发车间隔时间仅为5分钟，这已接近北京市部分地铁线平峰时的发车间隔。京津冀一小时轨道生活圈正在形成，出行更便捷，人们不再只瞄着大城市扎堆。2018年末，北京市常住人口比上一年减少了165000人，这也是北京在持续扩张几十年之后，常住人口明显负增长。从2016年到2018年三年间，从北京转到天津经营的企业就超过了8000家，其中前三类是科技服务业、商务服务业和批发零售业。截至2019年1月，河北共引进京津项目3717个，累计签约引进北京商户39326户。疏解北京非首都功能也是产业重新布局，转型升级的新契机，沧州不但建设起承接转移的产业园，还出台了按成本价提供住宅，随迁子女入学等政策。浙江温州商人阿福是第一批把自己的店铺和工厂从北京大红门搬到了沧州，看中的就是这里完善的配套。安居乐业，现在，沧州从北京转移过来的8000多家服装批发商户不但无一回流，还带动了全国各地近千家服饰设计、加工企业到这里落户。不仅是产业协同，如今在京津冀，师资力量共享，京津两市高水平中小学校与河北省开展跨区域合作办学；医疗资源共享，北京市17家医院与河北医院双向转诊和检查检验结果互认；生态环境改善，京津冀区域内13个主要城市PM2.5平均浓度55微克/立方米，比2013年下降48.1%。京津冀一个引领高质量协同发展的新增长极正在形成。【勇担当 敢作为 见实效】一张榜单孕育的希望央视网消息（晚间联播）：加快发展新一代人工智能是事关我国能否抓住新一轮科技革命和产业变革机遇的战略问题，用什么样的方式抓住这样的历史机遇？创新机制体制是题中之义。不久前，工业和信息化部发出了一张英雄榜，随之而来的是一系列的新变化。开年工业和信息化部科技司的第一场工作会，主管人工智能工作的王卫明用两个难题开了场。让王卫明着急的是因为不久前科技司开展了一项新鲜而又有挑战的工作。说新鲜，是工业和信息化部第一次向全社会发了一张英雄榜，将人工智能产业发展到2020年的17个方向的任务一字排开，不论资历论实力，谁有本事完成制定目标，谁就来揭这个榜。让王卫明没想到的是，榜单一出，天下英雄齐响应，高校、科研院所、民企等报名揭榜的达到了1248家，这样的热情让他们感到压力了。有别于一般的项目评选，科技司计划借助市场眼光。过去科技项目由政府和专家从研发的角度评估谁入围，而这次揭榜挂帅的评选，要增加投资机构、人工智能应用场景参与者等多个席位，从技术、需求、产业等多角度评判。不仅借助市场眼光，还借助市场力量。以前政府推动的攻关项目，政府给钱等结果，而这次揭榜挂帅没有政府资金支持，也不会一次性选出一家目标单位负责任务的完成，而是17个方向中每个分类先选出5家，在1-2年的时间内，让企业在市场中优胜劣汰。依图，国内人脸识别技术的领军企业，正在突破着千万分之一误报率的人工智能技术难点，但它却又是一个刚刚创业六年的民营企业。这次他们能够有机会参与揭榜项目，联合创始人朱珑连说没有想到。现在，参与人工智能“揭榜挂帅”工作尝试的人们每天都在和难题打交道，因为所有的都是第一次，要边探索边实干。采访中，一个企业的负责人把科技的进步比喻成一辆高速列车，如果没有做好登车准备，它可能就会瞬间从身旁呼啸而过。想要搭上人工智能这趟车，政府需打破常规、攻坚克难；企业则要埋头苦干，只争朝夕；社会各界也应拥抱创新、携手同行。尽管万事开头难，但一张英雄榜，激起一腔热情，我们更期待一场应运而来的产业变革！地球植被面积扩大 中国贡献突出央视网消息（晚间联播）：近日，国际权威科技期刊英国《自然》杂志子刊《自然可持续发展》发表的论文，以及美国宇航局卫星监测数据显示，近20年间，地球变得比以前更绿了。而地球植被面积的扩大，主要归功于中国和印度。其中，四分之一的新增地球植被来自中国。论文研究成果和卫星观测数据显示，在2000年至2017年间，全球绿化面积增长了5%，相当于多出一个亚马孙热带雨林的面积。其中，中国和印度在陆地植被面积只占全球总量9%的情况下，对全球绿化增量的贡献达到约三分之一。而中国的贡献最大，占全球绿化增量的约四分之一。研究分析显示，中国对全球绿化增加的贡献，主要来自植树造林和生态保护。通过实施重大林业生态工程，不断增加森林面积。国家林业和草原局的统计数据显示，40年来，先后实施了三北防护林、天然林保护、退耕还林还草等重大林业生态工程，林草植被迅速恢复增长，生态环境明显改善，森林质量不断提升。目前，全国森林面积超过31亿亩，位居世界第五位，森林覆盖率21.63%。全国人工林面积达到11.8亿亩，稳居世界首位。党的十八大提出了包括生态文明建设在内的“五位一体”总体布局，把生态文明摆在了治国理政的显著位置。推进国土绿化，建设美丽中国，已经成为国人的共识。河南：紧抓重大项目 筑牢经济压舱石央视网消息（晚间联播）：开年即开工，新春新作为。河南省紧抓项目建设，筑牢经济“压舱石”，推动新旧动能加快转换。春节后，河南召开重点项目推进会，聚焦项目开发、招商、融资等领域，查找难点，跟踪进度。上汽乘用车郑州分公司二期项目正加紧施工，预计今年上半年建成投产。今年，河南筛选出8000个重点项目，以此推动全省高质量发展，计划全年投资1.9万亿元。为保障项目落地，河南各地有针对性地推出了“容缺办理”“联合审验”等改革，压缩审批时间。省财政多渠道为重大项目提供金融支持。海南：自贸试验区建设高标准起步央视网消息（晚间联播）：新春伊始，海南鼓足干劲加快发展，一系列制度创新取得突破，多项重要标志性工程开工，自贸试验区建设高标准起步。几天前，海南正式发布自贸试验区建设8项制度创新案例，涉及商事登记全省通办、知识产权证券化等多个方面。在三亚市，作为海南自贸试验区建设的重要支点，崖州湾科技城节后全面开工。这里是海南陆海统筹、联动发展的关键载体，将重点布局深海科技、南繁育种等项目，以此推动整个三亚的发展。接下来，崖州湾科技城将重点建设教育和医疗卫生等公共服务机构，改造道路等基础设施，并在行政审批、公共管理上进行制度创新。今年，海南力争基本建成国际先进、具有海南特色的国际贸易“单一窗口”，口岸通关时间达到全国先进水平，并支持外资金融机构深度参与自贸试验区建设，高标准建设自贸试验区。西藏：追梦边防线 伴君守边关央视网消息（晚间联播）：在海拔4300米的西藏亚东出入境边防检查站，几天前，迎来了一位新入职的女民警，她之前在云南临沧当了八年兵，去年，原本可以留在云南转业的她，却毅然报考了丈夫所在的边防检查站。前几天，小俩口在雪域高原见面了。这一天是杨琳在拉萨接受培训的最后一天，再过3个小时，她就要前往亚东。坐在前往日喀则的火车上，这位曾多次参与缉枪扫毒任务，多次立功受奖的女汉子，心情有些激动。掐指一算，她已经有5个月没有跟丈夫廖晋见面了。因为路途远，而且亚东一直在下雪，杨琳得先在日喀则住一晚，第二天再赶往亚东县。另一边，得知妻子快到了，廖晋也一直忙活着：买了杨琳爱吃的零食、精心布置了房间。说起俩人的相识相爱，不善言辞的廖晋说了不少。不等车停稳，廖晋迫不及待地冲到车前，紧紧抱住了杨琳。对于在这里工作了6年的廖晋来说，边关的苦，他比谁都更清楚，这一次拥抱就决定了他们今后的日子要在这里度过；今后他们不仅是小家里携手一生的伴侣，还是岗位上为国守边的战友。当记者问起他们今后的打算时，小两口执意要面对镜头很正式地表了态。国内联播快讯央视网消息（晚间联播）：高雄-平潭货运直航进入常态化运营今天（24日），满载台湾农渔产品的“台北快轮”抵达福建平潭口岸，这是继今年1月“高雄-平潭”货运直航航线首航后运送的第二批货物，高雄到平潭货运直航进入常态化运营。北京大兴国际机场完成飞行校验今天，北京大兴国际机场完成历时34天的飞行校验，飞行程序和导航设备具备了投产通航条件，为机场在9月30日之前开航创造了条件。举重世界杯 侯志慧两破世界纪录夺冠2019年举重世界杯赛暨2020年东京奥运会资格赛昨天在福州开幕，在首个比赛日女子49公斤级比赛中，我国选手侯志慧以抓举94公斤、挺举116公斤、总成绩210公斤，获得三项冠军，同时打破抓举和总成绩两项世界纪录。体操单项世界杯 中国队获两金三银一铜2019体操单项世界杯墨尔本站昨天结束了五个单项的争夺，中国队获得两金三银一铜，其中，范忆琳、吕嘉琦包揽了女子高低杠的金银牌；刘洋、尤浩则包揽了男子吊环的冠亚军。江淮多地遭遇大雾天气今天早晨，南方多地出现大雾天气，其中安徽、江苏局地能见度不足100米，江苏气象部门发布大雾红色预警，受此影响，多条高速路段一度关闭。委内瑞拉宣布与哥伦比亚断交央视网消息（晚间联播）：委内瑞拉总统马杜罗23日宣布，委内瑞拉与哥伦比亚断绝外交和政治关系，要求哥伦比亚驻委内瑞拉外交人员24小时内离境。马杜罗23日在首都加拉加斯的集会活动上表示，委内瑞拉再也不能忍受哥伦比亚利用自己的领土来支持外部势力对委内瑞拉攻击的行为。马杜罗称，此前宣布自己为委内瑞拉所谓“临时总统”的反对派领导人瓜伊多是美国的傀儡，委内瑞拉没有发生人道主义危机，所谓“人道主义援助”物资背后隐藏的是美国军事干预委内瑞拉的意图。哥伦比亚外交部23日说，将尽快撤回哥伦比亚在委内瑞拉的外交人员。瓜伊多23日宣布正式启动从哥伦比亚边境向委内瑞拉境内运送美国所谓“人道主义援助”物资。委内瑞拉此前已关闭了部分与哥伦比亚的边境，委内瑞拉军方也严守边境，物资最终未能从哥伦比亚进入委内瑞拉境内。不过在对峙过程中，委内瑞拉军方与反对派支持者发生了冲突。据委内瑞拉媒体报道，有42人在冲突中受伤。俄外长：俄中关系达到历史最好水平央视网消息（晚间联播）：俄罗斯外长拉夫罗夫近日在莫斯科接受央视等多家媒体的联合采访时表示，俄中关系达到历史最好水平，希望两国以庆祝建交70周年为契机，继续发展全面战略协作伙伴关系。拉夫罗夫表示，作为负责任的国际事务参与者，俄中两国为引领国际关系发展树立了典范。拉夫罗夫表示，针对俄美关系的全局对话一直无法展开，俄美关系中的很多阻碍因素都是美方造成的，双方建设性对话需要建立在公平互利的基础上。对于即将在越南河内举行的朝美领导人第二次会晤，拉夫罗夫说，俄方对朝美对话表示欢迎，期待双方新的会晤能够将共识化为行动，以切实缓和东北亚紧张局势，最终实现朝鲜半岛无核化。"
}