{
  "url": "http://www.xwlbo.com/23495.html",
  "date": "2019-05-16",
  "content": "<div class=\"text_content\">\n\n<p>20190216今日新闻联播主要内容：</p><p><br/></p><p>【领航新时代】广东：春到南粤 潮涌珠江</p><p>1月份小微企业贷款同比增长17.6%</p><p>【新春走基层】扶贫干部杨正熙：留住乡愁 摆脱贫困</p><p>山东：担当作为 狠抓落实</p><p>春节旅游市场活跃 过文化年成新风尚</p><p>全国铁路近八天发送旅客超千万人次</p><p>青海玉树：全力以赴抗击雪灾</p><p>【为了民族复兴·英雄烈士谱】颜昌颐——热血谱写革命篇</p><p>国内联播快讯</p><p>英国媒体：叙化武袭击相关视频是摆拍</p><p>英国“脱欧”事务大臣与欧盟再谈判</p><p>朝韩将组建联队参加东京奥运会</p><p>国际联播快讯</p><p>以下为详细的文字版全文：</p><p><br/></p><p>【领航新时代】广东：春到南粤 潮涌珠江</p><p><br/></p><p>2014年和2018年，在全国两会上，习近平总书记曾经两次参加广东代表团审议，要求广东继续发扬敢为人先的精神，进一步解放思想、改革创新，真抓实干、奋发进取，以新的更大作为开创广东工作新局面。</p><p><br/></p><p>几年来，广东各地各部门深入贯彻落实习近平总书记重要讲话精神，在科技创新、深化改革等领域全方位推进，交出发展新答卷。</p><p><br/></p><p>这两天，广州开发区的一间实验室里，海外留学归来的袁玉宇博士正在升级他的人工3D打印脑膜。作为这项世界再生医学前沿的科研项目的领军者，2018年3月7日，袁玉宇曾经在全国两会上聆听了总书记的重要讲话。</p><p><br/></p><p>落实总书记的重要指示，全国两会结束不久，广东出台《协同推进科技创新人才发展行动方案》，内容涵盖人才引进、人才培养、国际人才交流等八大工程。</p><p><br/></p><p>按方案要求，袁玉宇所在的广州开发区，拿出多项先行先试举措，成立人才工作集团，并把对人才的服务向家庭延伸，让创新人才不为家庭分心。</p><p><br/></p><p>2019年，广东省一号文件再次聚焦科技创新，推出12个方面举措，推进以科技创新为核心的全面创新。最新数据显示，广东国家级高新技术企业数量已经超过四万家，位居全国前列。</p><p><br/></p><p>习近平总书记在全国两会上参加广东代表团审议时指出，广东是改革开放的排头兵、先行地、实验区，在我国改革开放和社会主义现代化建设大局中具有十分重要的地位和作用。他要求广东的同志们继续发扬敢为人先的精神，进一步解放思想、改革创新。</p><p><br/></p><p>如今，按照总书记指示，广东在改革上奋发有为，大动作不断。</p><p><br/></p><p>在广东自贸区横琴片区，以制度创新为核心，围绕“一国两制”特别合作区建设，对接国际高标准投资贸易规则，已经形成了一大批可复制可推广的创新成果。最新推出的《失信商事主体联合惩戒清单》，全面构建起事前、事中、事后全链条智能监管模式，为企业经营“标红线”“排地雷”。</p><p><br/></p><p>在深圳，从“三十证合一”到300项“不见面审批”，从建设项目审批的“深圳90”到跨区域行政审批的“全城通办”，系列改革举措也成为全市高质量发展的重要推动力。正在实施的“数字政府”综合改革试点，将建立以大数据驱动政务创新的政府信息化建设新模式。</p><p><br/></p><p>2018年年底，广东省也出台全省“数字政府”建设总体规划实施方案。到2020年，实现80%高频服务事项掌上办理。省级政务服务事项网上可办率超过90%，市县级政务服务事项网上可办率超过70%。</p><p><br/></p><p>落实总书记重要讲话精神，今年广东省将继续开展“大学习、深调研、真落实”工作，力争在构建推动经济高质量发展体制机制、建设现代化经济体系、形成全面开放新格局、营造共建共治共享社会治理格局上走在全国前列。</p><p><br/></p><p>1月份小微企业贷款同比增长17.6%</p><p><br/></p><p>中国人民银行的最新统计显示，1月份我国小微企业贷款延续了去年下半年以来保持较快增长的态势，截至1月末，普惠小微贷款余额9.7万亿元，同比增长17.6%，增速比上年末高2.4个百分点。1月份增加2109亿元，增量是上年同期的2.6倍。</p><p><br/></p><p>同时，小微企业贷款利率继续下行。统计显示，1月份新发放的1000万元以下小微企业贷款利率平均水平为6.16%，环比下降0.12个百分点。截至2019年1月末，普惠小微贷款支持小微经营主体2165万户，1月份增加26万户，同比多增7万户。</p><p><br/></p><p>【新春走基层】扶贫干部杨正熙：留住乡愁 摆脱贫困</p><p><br/></p><p>贵州省黔东南自治州的黎平县，山峦叠嶂、山水相连，当地的侗族和苗族人民自古以来就以农耕为生，很难摆脱贫困。扶贫干部杨正熙和乡亲们通过不断努力，让家乡古老的农耕文化焕发了新的生机，成了一道靓丽的风景，也让家乡逐渐摆脱了贫困。</p><p><br/></p><p>春节是洋洞村的“帮挑”时节。青年男女来到待嫁的侗家姑娘家里帮忙挑粪，在春耕前给农田施一次最足的底肥，追求者要在劳动过程中接受来自女方家庭的全方位考验。</p><p><br/></p><p>“帮挑”是贵州黔东南地区一项重要的生产活动和传统民俗。今天，它也成为洋洞村生态旅游的一个体验项目。让这个传统民俗重新焕发生机的，正是30年从洋洞村走出去的第一个大学生杨正熙。</p><p><br/></p><p>远离贫困的故乡，曾经是杨正熙的父亲对他最大的期待。大学毕业后，杨正熙从一个普通公务员成长为乡镇镇长、镇党委书记。但在这期间，他也忧心地看到故乡的改变。</p><p><br/></p><p>每一颗种子都有它独特的基因和价值，为了能把这些种子保留和传承下来，杨正熙在2012年自愿辞去了乡镇党委书记的职务，当了一名普通的科技特派员。他四处奔波，几乎花光了家里所有的积蓄，用三年时间收集了近200个农业物种。在他主持建成的黎平种子博物馆里，我们见到了很多黔东南地区独有的稻种。</p><p><br/></p><p>在杨正熙看来，利用好这些宝贵的种子，大力发展生态农业，才是家乡摆脱贫困的希望。他主动向县领导申请，回到洋洞村成为一名扶贫干部，成立了村民入股、集体分红的“有牛农业合作社”，在他找到的200多个农业物种中优选了6个稻谷品种，让合作社的农民以生态农业方式进行种植。</p><p><br/></p><p>在杨正熙的倡导下，洋洞村打造了牛、稻、鱼、鸭共生共养的循环生态农业模式，让青山绿水重新焕发了生机，同时也实现了农民增收。</p><p><br/></p><p>如今，洋洞村的上千户农民加入了“有牛农业合作社”。每到春耕季节，千牛同耕的生态农业景象让很多游客慕名而来，洋洞村的牛棚客栈和乡村旅游也成为一个农民创收的新亮点。</p><p><br/></p><p>山东：担当作为 狠抓落实</p><p><br/></p><p>新年新作为，开创新局面。山东、内蒙古等地提出新要求，明确新任务，担当作为，狠抓落实，为经济发展营造良好氛围。</p><p><br/></p><p>山东：担当作为 狠抓落实</p><p><br/></p><p>山东全面开启“工作落实”年，构建新的奖惩体系，让更多干部深入一线，推动工作落实。目前，山东各地已经迅速行动起来，逐个摸清重点项目各类需求，分解任务、明确责任。</p><p><br/></p><p>为了让干部到基层真抓实干，推进项目落实，山东明确各级各部门会议、文件都要缩减三分之一，各类督查减少50%以上，让干部从“文山会海”中解脱出来。</p><p><br/></p><p>这几天，山东临沂就把原定在办公室召开的一个美丽乡村工作会改到一个为农服务中心的建设现场，现场办公、解决问题。</p><p><br/></p><p>内蒙古：开年“大礼包”助高质量发展</p><p><br/></p><p>内蒙古围绕民营经济高质量发展，推出多项有利举措。对小微企业缴纳的资源税、城市维护建设税、教育费附加等“六税两费”实行的减半征收政策，内蒙古正在抓紧落实。</p><p><br/></p><p>针对中小企业融资难、经营成本高等问题，内蒙古的金融机构、海关等今年也推出不少新举措。</p><p><br/></p><p>今年，内蒙古还将进一步优化营商环境，大幅压缩工程建设项目审批、企业开办、商标注册时间；加大科研经费补助，支持企业创新、品牌创建，促进民营经济高质量发展。</p><p><br/></p><p>春节旅游市场活跃 过文化年成新风尚</p><p><br/></p><p>2019年春节旅游市场活跃，人们出游更加注重文化体验，过年的方式也更加多样化。</p><p><br/></p><p>监测数据显示，与国庆长假全国各地旅游较为均衡不同，2019年春节期间，我国南方地区旅游市场更加活跃，湖南、安徽、重庆等地成为游客净流入的前10位省域。文化休闲消费更加活跃，参观博物馆、美术馆、图书馆和科技馆、历史文化街区的游客比例分别达40.5%、44.2%、40.6%和18.4%，观看各类文化演出的游客达到34.8%。</p><p><br/></p><p>除此之外，2019年春节前一周，飞往北京、上海、杭州等城市的机票订单较去年增长了40%，春节过年回家是传统习俗，而如今在大城市工作的人们，也有不少人开始“反向过年”。</p><p><br/></p><p>人们对美好生活的向往与追求反映在了新年旅游的账单上。数据显示，2019年春节期间游客餐饮日均消费笔数较节前提高43.7%。在文化游览方面人均花费在500-1000元之间的游客，占比超过40%。旅游过年已成为一个新民俗。</p><p><br/></p><p>全国铁路近八天发送旅客超千万人次</p><p><br/></p><p>春运返程高峰又逢周末，全国铁路客流持续在高峰运行，已经连续八天发送旅客人数超过千万人次。</p><p><br/></p><p>为应对大客流，北京局集团公司加开前往佳木斯、郑州、西安、成都、济南等方向的列车61列；长三角铁路增开安庆、徐州、阜阳等农民工集中出行的地区至上海、杭州、南京等短途方向的旅客列车。广州局集团公司加开湖南前往广东、华东等方向的列车；此外，武汉、济南、哈尔滨、沈阳、太原、兰州、昆明、乌鲁木齐等客流激增的地区，都增开了前往热门方向的列车。</p><p><br/></p><p>在农民工集中出行的川渝地区，成都局已经连续多日发送旅客在一百万人次以上。</p><p><br/></p><p>为方便革命老区人民的节后出行，西安局加密了延安至西安的高铁发车密度，在江西赣南革命老区劳务输出大县于都县，南昌局专门加开了于都至东莞东的K4366次爱心务工专列。</p><p><br/></p><p>公路方面，受降雪和路面结冰影响，山西境内、内蒙古境内部分道路封闭。明天全国多地有雨雪天气，恶劣天气可能对道路通行造成不利影响。</p><p><br/></p><p>民航方面。截至下午4点，海口机场受早间大雾影响延误112班，返航备降4班；杭州机场受雨夹雪天气影响延误92班，取消2班。目前全国航班正常率为86%。</p><p><br/></p><p>青海玉树：全力以赴抗击雪灾</p><p><br/></p><p>青海省玉树藏族自治州多次遭遇大范围的降雪，全州1市5县遭受不同程度的雪灾。目前，当地正在全力以赴抗灾救灾，各项救灾工作有序进行。</p><p><br/></p><p>玉树称多县清水河镇是这次雪灾的重灾区，全镇七个村中，有四个村的道路中断，四百多户牧民被困。有关部门加紧组织人力、机械疏通道路。</p><p><br/></p><p>装载机在前面除冰开路，运送饲草料等救灾物资的车队紧跟其后，缓缓向前。</p><p><br/></p><p>随着通村道路打通，饲草料顺利运往村里。</p><p><br/></p><p>目前，省、州已安排救灾资金1500万元，发放救灾粮480多吨，调运饲草料2万多吨。大部分乡村公路已经恢复通行，重灾区个别通村公路正在全力抢通，未发生重大人员伤亡和重大动物疫情。</p><p><br/></p><p>【为了民族复兴·英雄烈士谱】颜昌颐——热血谱写革命篇</p><p><br/></p><p>《为了民族复兴·英雄烈士谱》系列报道，今天为您讲述无产阶级革命家——颜昌颐烈士的革命事迹。</p><p><br/></p><p>颜昌颐，1898年出生于湖南省安乡县，1919年12月赴法国勤工俭学，1922年初在上海加入中国共产党。1924年入莫斯科东方大学学习。1925年初，颜昌颐与叶挺、聂荣臻等20多人被调入苏联红军学校中国班学习军事。</p><p><br/></p><p>1925年9月，颜昌颐回到上海，参与筹组中央军事部。1926年，担任中共湖南区委军事部部长。1926年9月，协助周恩来工作，参加组织和指挥了上海工人三次武装起义。</p><p><br/></p><p>1927年7月，中共中央做出举行南昌起义的决定，聂荣臻、贺昌、颜昌颐组成临时前敌军委，策应起义。南昌起义后，他任起义军第十一军第二十四师党代表。后参加彭湃领导的海陆丰武装起义，为建立和发展海陆丰苏维埃政权做出了贡献。1929年8月30日，因叛徒告密，颜昌颐与彭湃等人一起被捕，在狱中英勇就义。</p><p><br/></p><p>如今，颜昌颐烈士的家乡，依靠经济作物产业链，由原来的贫困村变成一个致富村。</p><p><br/></p><p><br/></p><p>国内联播快讯</p><p><br/></p><p><br/></p><p>我国地质灾害防治标准体系初步形成</p><p><br/></p><p>来自自然资源部的消息，截至目前，我国地质灾害防治工程行业的各类标准已发布和审批88项，涵盖地质灾害的调查评价、监测预警等内容，标志着我国地质灾害防治标准体系初步形成。</p><p><br/></p><p>三峡库区水位消落至170米以下</p><p><br/></p><p>受长江上游地区降雨偏少和枯水期的影响，三峡库区水位持续消落，15日，水位已降至170米以下，接下来还将继续释放库容为中下游补水。</p><p><br/></p><p>驻香港部队组织陆海空三军联合训练</p><p><br/></p><p>驻香港部队日前组织陆海空三军进行了联合训练，以岛礁守控为作战背景，包括联合兵力投送、联合防空、联合海军巡逻等七个内容，探索解决联合演练中指挥、通联、协同等多个问题，检验驻香港部队体系作战能力。</p><p><br/></p><p>英国媒体：叙化武袭击相关视频是摆拍</p><p><br/></p><p>英国广播公司制片人利亚姆·达拉提近日表示，他经过调查后确认”2018年4月发生在叙利亚杜马镇的“化武袭击”视频是人为导演拍摄的。</p><p><br/></p><p>本月13日，英国广播公司BBC制片人利亚姆·达拉提在社交媒体上发文说，经过近六个月调查，他“完全确认”去年4月发生在叙利亚杜马镇的“化武袭击”视频是人为导演拍摄的，没有人在这座医院里死去。</p><p><br/></p><p>2018年4月7日，大马士革东古塔区杜马镇据称发生“化武袭击”。叙利亚政府坚决否认使用化武指责，称有关消息“是反政府武装支持的媒体编造的假新闻”。美国随后联合英国、法国对叙军事设施实施“精准打击”。此次行动的合法性遭到质疑。</p><p><br/></p><p>俄罗斯国防部发言人科纳申科夫15日说，2018年4月发生在叙利亚的“化武袭击”事件是西方国家“导演”的，对国际关系体系造成了不良影响。俄方对英国广播公司制片人指认叙利亚“化武袭击”视频是人为导演一事 “并不感到惊讶”，谎言迟早会被公之于众。</p><p><br/></p><p>他说，某些西方国家在所谓“化武袭击”发生后以“保护叙利亚人民免遭化武威胁”为由对叙利亚发动导弹打击 ，现在却“忘记”自己所作所为，试图逃避在道德、政治和法律上的责任。</p><p><br/></p><p>英国“脱欧”事务大臣与欧盟再谈判</p><p><br/></p><p>15日，英国“脱欧”事务大臣斯蒂芬·巴克利与欧盟方面代表会面，继续讨论修改“脱欧”协议。就在同一天，法国方面敦促英国尽快就“脱欧”作出决定。</p><p><br/></p><p>巴克利当天与欧盟其他27个成员国代表会面。英国首相特蕾莎·梅的发言人说，英国政府仍将寻求修改“脱欧”协议所含涉及到与爱尔兰边界问题的“备份安排”条款。特蕾莎·梅希望，英欧双方能尽快就这一议题达成一致，以便再一次将“脱欧”协议提交英国议会下院表决。</p><p><br/></p><p>据报道，巴克利和英国反对党工党领导人科尔宾下周将分别访问位于比利时布鲁塞尔的欧盟总部，与欧盟负责“脱欧”谈判的首席代表巴尼耶会面。</p><p><br/></p><p>法国欧洲事务部长纳塔莉·卢瓦索15日在接受媒体采访时敦促英国尽快就“脱欧”作出决定，是以何种方式离开欧盟。她说，欧盟已经与英国就“脱欧”协议达成了一致，重新展开谈判将给欧盟带来诸多不便。</p><p><br/></p><p>由于担心一旦出现“无协议”脱欧情况，会导致食品和农产品的边境检查时间延长，出现交通大拥堵，14日，法国农业部长迪迪埃·纪尧姆表示，法国已采取了多项准备措施，在边境口岸划出大片区域设立海关检查站、卫生检查站等，以尽快缓解拥堵。</p><p><br/></p><p>按计划，英国将于3月29日正式退出欧盟，但目前各方谈判仍未有明显进展，脱欧前景仍不明朗。</p><p><br/></p><p>朝韩将组建联队参加东京奥运会</p><p><br/></p><p>国际奥委会15日表示，同意朝鲜和韩国联合组队参加东京奥运会女子篮球等4个项目的比赛，前提是朝韩联队能够在这四个项目上获得参赛资格。</p><p><br/></p><p>国际奥委会15日在瑞士洛桑总部举行了三方工作会议，与朝韩双方代表就奥运会相关事宜进行商议。会议商定，在遵守相关奥运会大项和分项的指导原则并在取得相关参赛资格的基础上，同意朝韩组成联队的请求，参加2020年东京奥运会女子篮球、女子曲棍球、柔道混合团体赛及赛艇项目的男女四人双桨和八人单桨比赛。</p><p><br/></p><p>同时，由于朝韩双方仍在考虑联合组队参加更多奥运会项目，国际奥委会也表示，只要在奥运会资格赛开赛前提出申请，都将予以考虑。</p><p><br/></p><p>朝韩希望联合申办2032奥运会</p><p><br/></p><p>此外，朝韩双方还正式提出希望联合申办2032年夏季奥运会。国际奥委会对这一倡议表示欢迎，准备在赛事组织的技术细节上协助双方，并邀请朝韩联合工作组以后再次访问国际奥委会探讨各种可能性。</p><p><br/></p><p>与会的韩国文化体育观光部长官都钟焕和朝鲜奥委会主席、体育相金日国一致表示，双方将继续在2018年平昌冬奥会的成功合作，期待在首尔和平壤举办夏季奥运会。</p><p><br/></p><p>平昌冬奥会上，朝韩代表团在开幕式上携手入场并联合组建了女子冰球队参赛，而2020年东京奥运会将是双方首次联合组队参加夏季奥运会。</p><p><br/></p><p><br/></p><p>国际联播快讯</p><p><br/></p><p><br/></p><p>马杜罗要求派兵驻守边境地区</p><p><br/></p><p>委内瑞拉总统马杜罗15日发表讲话，要求军方立即制定军队在边境部署和调整的特别计划，尤其是加强在西部地区和安第斯地区与哥伦比亚边境的部署，以保护委边境安全与和平。马杜罗还说，对于来自美国的不断威胁，委内瑞拉将坚决捍卫其主权完整。</p><p><br/></p><p>委内瑞拉10日至15日举行了大规模军事演习，包括防空、防导弹演习。</p><p><br/></p><p>慕尼黑安全会议 东道国呼吁多边合作</p><p><br/></p><p>15日，第55届慕尼黑安全会议在德国南部城市慕尼黑举行，欧洲自主发展、跨大西洋合作等成为本届慕安会的重要议题。作为东道国领导人，德国总理默克尔在会前表示，希望借这次会议更多倡导多边主义合作。</p><p><br/></p><p>本届慕安会将持续到17日，参会政要人数创下历史新高。在主会场活动之外，还将有超过100场配合活动，涉及网络安全、能源、科技等众多领域。</p><p><br/></p><p>特朗普宣布美南部现“国家紧急状态”</p><p><br/></p><p>15日，美国总统特朗普宣布美国南部边境出现“国家紧急状态”。据白宫介绍，在“国家紧急状态”下，特朗普计划从国防部、财政部以及军事工程项目中调用约67亿美元用于修建美墨边境墙。分析认为，特朗普此举意在绕过国会筹集更多经费用于在美墨边境墙的修建，以兑现标志性竞选承诺。</p><p><br/></p><p>美国国会民主党人对此表示强烈反对。国会众议院议长、民主党人佩洛西曾表示，美墨边境上的情况并不构成紧急状态，她将评估予以应对的法律手段。</p><p><br/></p><p>黎巴嫩议会通过对新政府信任投票</p><p><br/></p><p>15日，黎巴嫩议会以绝对优势通过对新一届政府的信任投票。新任总理萨阿德·哈里里在投票前发表讲话，强调黎新一届政府将落实施政纲领，进行必要改革。新一届政府施政纲领涉及经济和财政改革、政府机构和部门重组、反对腐败以及叙利亚难民回归等。这是哈里里第三次出任黎巴嫩总理。从去年5月24日获得组阁授权至今，此次组阁耗时超过8个月。</p><p><br/></p><p>巴西逮捕8名溃坝事故嫌疑人</p><p><br/></p><p>15日，巴西警方逮捕了淡水河谷公司的8名员工，并查获了发生决堤事故矿坝的有关资料文件。被捕的8人包括该公司高管和技术人员，主要负责矿坝的安全维护。</p><p><br/></p><p>1月25日，淡水河谷公司位于米纳斯吉拉斯州的一处矿坝发生决堤事故，泥浆顺流而下，摧毁大量建筑并导致160多人死亡，100多人至今仍然失踪。</p><p><br/></p><p>智利南部数十起山火肆虐</p><p><br/></p><p>连日来，智利南部森林火灾肆虐，截至15日，过火面积已达39000公顷，火灾还造成2人死亡。智利政府对整个南部地区发布了红色警戒。数十栋房屋被烧毁，附近居民被迫撤离至政府搭建的临时救助点。</p><p><br/></p><p>目前，仍有约30处林火在燃烧，消防人员正在全力扑救中。</p><p><br/></p><p>阿联酋沙迦灯光节 光影装点城市夜空</p><p><br/></p><p>近日，阿联酋海滨城市沙迦举行了一年一度的灯光节，主办方通过将光线投射在不同建筑物上的形式，展现各种古老的传说和充满想象力的故事。</p><p><br/></p><p>这已经是沙迦连续第十一年举办灯光节，为了吸引更多游客，今年的沙迦灯光节将这种光影艺术扩展到全城17个景点，同时增加了水上巡游、焰火秀等形式。</p><p><br/></p> </div>",
  "text": "20190216今日新闻联播主要内容：【领航新时代】广东：春到南粤 潮涌珠江1月份小微企业贷款同比增长17.6%【新春走基层】扶贫干部杨正熙：留住乡愁 摆脱贫困山东：担当作为 狠抓落实春节旅游市场活跃 过文化年成新风尚全国铁路近八天发送旅客超千万人次青海玉树：全力以赴抗击雪灾【为了民族复兴·英雄烈士谱】颜昌颐——热血谱写革命篇国内联播快讯英国媒体：叙化武袭击相关视频是摆拍英国“脱欧”事务大臣与欧盟再谈判朝韩将组建联队参加东京奥运会国际联播快讯以下为详细的文字版全文：【领航新时代】广东：春到南粤 潮涌珠江2014年和2018年，在全国两会上，习近平总书记曾经两次参加广东代表团审议，要求广东继续发扬敢为人先的精神，进一步解放思想、改革创新，真抓实干、奋发进取，以新的更大作为开创广东工作新局面。几年来，广东各地各部门深入贯彻落实习近平总书记重要讲话精神，在科技创新、深化改革等领域全方位推进，交出发展新答卷。这两天，广州开发区的一间实验室里，海外留学归来的袁玉宇博士正在升级他的人工3D打印脑膜。作为这项世界再生医学前沿的科研项目的领军者，2018年3月7日，袁玉宇曾经在全国两会上聆听了总书记的重要讲话。落实总书记的重要指示，全国两会结束不久，广东出台《协同推进科技创新人才发展行动方案》，内容涵盖人才引进、人才培养、国际人才交流等八大工程。按方案要求，袁玉宇所在的广州开发区，拿出多项先行先试举措，成立人才工作集团，并把对人才的服务向家庭延伸，让创新人才不为家庭分心。2019年，广东省一号文件再次聚焦科技创新，推出12个方面举措，推进以科技创新为核心的全面创新。最新数据显示，广东国家级高新技术企业数量已经超过四万家，位居全国前列。习近平总书记在全国两会上参加广东代表团审议时指出，广东是改革开放的排头兵、先行地、实验区，在我国改革开放和社会主义现代化建设大局中具有十分重要的地位和作用。他要求广东的同志们继续发扬敢为人先的精神，进一步解放思想、改革创新。如今，按照总书记指示，广东在改革上奋发有为，大动作不断。在广东自贸区横琴片区，以制度创新为核心，围绕“一国两制”特别合作区建设，对接国际高标准投资贸易规则，已经形成了一大批可复制可推广的创新成果。最新推出的《失信商事主体联合惩戒清单》，全面构建起事前、事中、事后全链条智能监管模式，为企业经营“标红线”“排地雷”。在深圳，从“三十证合一”到300项“不见面审批”，从建设项目审批的“深圳90”到跨区域行政审批的“全城通办”，系列改革举措也成为全市高质量发展的重要推动力。正在实施的“数字政府”综合改革试点，将建立以大数据驱动政务创新的政府信息化建设新模式。2018年年底，广东省也出台全省“数字政府”建设总体规划实施方案。到2020年，实现80%高频服务事项掌上办理。省级政务服务事项网上可办率超过90%，市县级政务服务事项网上可办率超过70%。落实总书记重要讲话精神，今年广东省将继续开展“大学习、深调研、真落实”工作，力争在构建推动经济高质量发展体制机制、建设现代化经济体系、形成全面开放新格局、营造共建共治共享社会治理格局上走在全国前列。1月份小微企业贷款同比增长17.6%中国人民银行的最新统计显示，1月份我国小微企业贷款延续了去年下半年以来保持较快增长的态势，截至1月末，普惠小微贷款余额9.7万亿元，同比增长17.6%，增速比上年末高2.4个百分点。1月份增加2109亿元，增量是上年同期的2.6倍。同时，小微企业贷款利率继续下行。统计显示，1月份新发放的1000万元以下小微企业贷款利率平均水平为6.16%，环比下降0.12个百分点。截至2019年1月末，普惠小微贷款支持小微经营主体2165万户，1月份增加26万户，同比多增7万户。【新春走基层】扶贫干部杨正熙：留住乡愁 摆脱贫困贵州省黔东南自治州的黎平县，山峦叠嶂、山水相连，当地的侗族和苗族人民自古以来就以农耕为生，很难摆脱贫困。扶贫干部杨正熙和乡亲们通过不断努力，让家乡古老的农耕文化焕发了新的生机，成了一道靓丽的风景，也让家乡逐渐摆脱了贫困。春节是洋洞村的“帮挑”时节。青年男女来到待嫁的侗家姑娘家里帮忙挑粪，在春耕前给农田施一次最足的底肥，追求者要在劳动过程中接受来自女方家庭的全方位考验。“帮挑”是贵州黔东南地区一项重要的生产活动和传统民俗。今天，它也成为洋洞村生态旅游的一个体验项目。让这个传统民俗重新焕发生机的，正是30年从洋洞村走出去的第一个大学生杨正熙。远离贫困的故乡，曾经是杨正熙的父亲对他最大的期待。大学毕业后，杨正熙从一个普通公务员成长为乡镇镇长、镇党委书记。但在这期间，他也忧心地看到故乡的改变。每一颗种子都有它独特的基因和价值，为了能把这些种子保留和传承下来，杨正熙在2012年自愿辞去了乡镇党委书记的职务，当了一名普通的科技特派员。他四处奔波，几乎花光了家里所有的积蓄，用三年时间收集了近200个农业物种。在他主持建成的黎平种子博物馆里，我们见到了很多黔东南地区独有的稻种。在杨正熙看来，利用好这些宝贵的种子，大力发展生态农业，才是家乡摆脱贫困的希望。他主动向县领导申请，回到洋洞村成为一名扶贫干部，成立了村民入股、集体分红的“有牛农业合作社”，在他找到的200多个农业物种中优选了6个稻谷品种，让合作社的农民以生态农业方式进行种植。在杨正熙的倡导下，洋洞村打造了牛、稻、鱼、鸭共生共养的循环生态农业模式，让青山绿水重新焕发了生机，同时也实现了农民增收。如今，洋洞村的上千户农民加入了“有牛农业合作社”。每到春耕季节，千牛同耕的生态农业景象让很多游客慕名而来，洋洞村的牛棚客栈和乡村旅游也成为一个农民创收的新亮点。山东：担当作为 狠抓落实新年新作为，开创新局面。山东、内蒙古等地提出新要求，明确新任务，担当作为，狠抓落实，为经济发展营造良好氛围。山东：担当作为 狠抓落实山东全面开启“工作落实”年，构建新的奖惩体系，让更多干部深入一线，推动工作落实。目前，山东各地已经迅速行动起来，逐个摸清重点项目各类需求，分解任务、明确责任。为了让干部到基层真抓实干，推进项目落实，山东明确各级各部门会议、文件都要缩减三分之一，各类督查减少50%以上，让干部从“文山会海”中解脱出来。这几天，山东临沂就把原定在办公室召开的一个美丽乡村工作会改到一个为农服务中心的建设现场，现场办公、解决问题。内蒙古：开年“大礼包”助高质量发展内蒙古围绕民营经济高质量发展，推出多项有利举措。对小微企业缴纳的资源税、城市维护建设税、教育费附加等“六税两费”实行的减半征收政策，内蒙古正在抓紧落实。针对中小企业融资难、经营成本高等问题，内蒙古的金融机构、海关等今年也推出不少新举措。今年，内蒙古还将进一步优化营商环境，大幅压缩工程建设项目审批、企业开办、商标注册时间；加大科研经费补助，支持企业创新、品牌创建，促进民营经济高质量发展。春节旅游市场活跃 过文化年成新风尚2019年春节旅游市场活跃，人们出游更加注重文化体验，过年的方式也更加多样化。监测数据显示，与国庆长假全国各地旅游较为均衡不同，2019年春节期间，我国南方地区旅游市场更加活跃，湖南、安徽、重庆等地成为游客净流入的前10位省域。文化休闲消费更加活跃，参观博物馆、美术馆、图书馆和科技馆、历史文化街区的游客比例分别达40.5%、44.2%、40.6%和18.4%，观看各类文化演出的游客达到34.8%。除此之外，2019年春节前一周，飞往北京、上海、杭州等城市的机票订单较去年增长了40%，春节过年回家是传统习俗，而如今在大城市工作的人们，也有不少人开始“反向过年”。人们对美好生活的向往与追求反映在了新年旅游的账单上。数据显示，2019年春节期间游客餐饮日均消费笔数较节前提高43.7%。在文化游览方面人均花费在500-1000元之间的游客，占比超过40%。旅游过年已成为一个新民俗。全国铁路近八天发送旅客超千万人次春运返程高峰又逢周末，全国铁路客流持续在高峰运行，已经连续八天发送旅客人数超过千万人次。为应对大客流，北京局集团公司加开前往佳木斯、郑州、西安、成都、济南等方向的列车61列；长三角铁路增开安庆、徐州、阜阳等农民工集中出行的地区至上海、杭州、南京等短途方向的旅客列车。广州局集团公司加开湖南前往广东、华东等方向的列车；此外，武汉、济南、哈尔滨、沈阳、太原、兰州、昆明、乌鲁木齐等客流激增的地区，都增开了前往热门方向的列车。在农民工集中出行的川渝地区，成都局已经连续多日发送旅客在一百万人次以上。为方便革命老区人民的节后出行，西安局加密了延安至西安的高铁发车密度，在江西赣南革命老区劳务输出大县于都县，南昌局专门加开了于都至东莞东的K4366次爱心务工专列。公路方面，受降雪和路面结冰影响，山西境内、内蒙古境内部分道路封闭。明天全国多地有雨雪天气，恶劣天气可能对道路通行造成不利影响。民航方面。截至下午4点，海口机场受早间大雾影响延误112班，返航备降4班；杭州机场受雨夹雪天气影响延误92班，取消2班。目前全国航班正常率为86%。青海玉树：全力以赴抗击雪灾青海省玉树藏族自治州多次遭遇大范围的降雪，全州1市5县遭受不同程度的雪灾。目前，当地正在全力以赴抗灾救灾，各项救灾工作有序进行。玉树称多县清水河镇是这次雪灾的重灾区，全镇七个村中，有四个村的道路中断，四百多户牧民被困。有关部门加紧组织人力、机械疏通道路。装载机在前面除冰开路，运送饲草料等救灾物资的车队紧跟其后，缓缓向前。随着通村道路打通，饲草料顺利运往村里。目前，省、州已安排救灾资金1500万元，发放救灾粮480多吨，调运饲草料2万多吨。大部分乡村公路已经恢复通行，重灾区个别通村公路正在全力抢通，未发生重大人员伤亡和重大动物疫情。【为了民族复兴·英雄烈士谱】颜昌颐——热血谱写革命篇《为了民族复兴·英雄烈士谱》系列报道，今天为您讲述无产阶级革命家——颜昌颐烈士的革命事迹。颜昌颐，1898年出生于湖南省安乡县，1919年12月赴法国勤工俭学，1922年初在上海加入中国共产党。1924年入莫斯科东方大学学习。1925年初，颜昌颐与叶挺、聂荣臻等20多人被调入苏联红军学校中国班学习军事。1925年9月，颜昌颐回到上海，参与筹组中央军事部。1926年，担任中共湖南区委军事部部长。1926年9月，协助周恩来工作，参加组织和指挥了上海工人三次武装起义。1927年7月，中共中央做出举行南昌起义的决定，聂荣臻、贺昌、颜昌颐组成临时前敌军委，策应起义。南昌起义后，他任起义军第十一军第二十四师党代表。后参加彭湃领导的海陆丰武装起义，为建立和发展海陆丰苏维埃政权做出了贡献。1929年8月30日，因叛徒告密，颜昌颐与彭湃等人一起被捕，在狱中英勇就义。如今，颜昌颐烈士的家乡，依靠经济作物产业链，由原来的贫困村变成一个致富村。国内联播快讯我国地质灾害防治标准体系初步形成来自自然资源部的消息，截至目前，我国地质灾害防治工程行业的各类标准已发布和审批88项，涵盖地质灾害的调查评价、监测预警等内容，标志着我国地质灾害防治标准体系初步形成。三峡库区水位消落至170米以下受长江上游地区降雨偏少和枯水期的影响，三峡库区水位持续消落，15日，水位已降至170米以下，接下来还将继续释放库容为中下游补水。驻香港部队组织陆海空三军联合训练驻香港部队日前组织陆海空三军进行了联合训练，以岛礁守控为作战背景，包括联合兵力投送、联合防空、联合海军巡逻等七个内容，探索解决联合演练中指挥、通联、协同等多个问题，检验驻香港部队体系作战能力。英国媒体：叙化武袭击相关视频是摆拍英国广播公司制片人利亚姆·达拉提近日表示，他经过调查后确认”2018年4月发生在叙利亚杜马镇的“化武袭击”视频是人为导演拍摄的。本月13日，英国广播公司BBC制片人利亚姆·达拉提在社交媒体上发文说，经过近六个月调查，他“完全确认”去年4月发生在叙利亚杜马镇的“化武袭击”视频是人为导演拍摄的，没有人在这座医院里死去。2018年4月7日，大马士革东古塔区杜马镇据称发生“化武袭击”。叙利亚政府坚决否认使用化武指责，称有关消息“是反政府武装支持的媒体编造的假新闻”。美国随后联合英国、法国对叙军事设施实施“精准打击”。此次行动的合法性遭到质疑。俄罗斯国防部发言人科纳申科夫15日说，2018年4月发生在叙利亚的“化武袭击”事件是西方国家“导演”的，对国际关系体系造成了不良影响。俄方对英国广播公司制片人指认叙利亚“化武袭击”视频是人为导演一事 “并不感到惊讶”，谎言迟早会被公之于众。他说，某些西方国家在所谓“化武袭击”发生后以“保护叙利亚人民免遭化武威胁”为由对叙利亚发动导弹打击 ，现在却“忘记”自己所作所为，试图逃避在道德、政治和法律上的责任。英国“脱欧”事务大臣与欧盟再谈判15日，英国“脱欧”事务大臣斯蒂芬·巴克利与欧盟方面代表会面，继续讨论修改“脱欧”协议。就在同一天，法国方面敦促英国尽快就“脱欧”作出决定。巴克利当天与欧盟其他27个成员国代表会面。英国首相特蕾莎·梅的发言人说，英国政府仍将寻求修改“脱欧”协议所含涉及到与爱尔兰边界问题的“备份安排”条款。特蕾莎·梅希望，英欧双方能尽快就这一议题达成一致，以便再一次将“脱欧”协议提交英国议会下院表决。据报道，巴克利和英国反对党工党领导人科尔宾下周将分别访问位于比利时布鲁塞尔的欧盟总部，与欧盟负责“脱欧”谈判的首席代表巴尼耶会面。法国欧洲事务部长纳塔莉·卢瓦索15日在接受媒体采访时敦促英国尽快就“脱欧”作出决定，是以何种方式离开欧盟。她说，欧盟已经与英国就“脱欧”协议达成了一致，重新展开谈判将给欧盟带来诸多不便。由于担心一旦出现“无协议”脱欧情况，会导致食品和农产品的边境检查时间延长，出现交通大拥堵，14日，法国农业部长迪迪埃·纪尧姆表示，法国已采取了多项准备措施，在边境口岸划出大片区域设立海关检查站、卫生检查站等，以尽快缓解拥堵。按计划，英国将于3月29日正式退出欧盟，但目前各方谈判仍未有明显进展，脱欧前景仍不明朗。朝韩将组建联队参加东京奥运会国际奥委会15日表示，同意朝鲜和韩国联合组队参加东京奥运会女子篮球等4个项目的比赛，前提是朝韩联队能够在这四个项目上获得参赛资格。国际奥委会15日在瑞士洛桑总部举行了三方工作会议，与朝韩双方代表就奥运会相关事宜进行商议。会议商定，在遵守相关奥运会大项和分项的指导原则并在取得相关参赛资格的基础上，同意朝韩组成联队的请求，参加2020年东京奥运会女子篮球、女子曲棍球、柔道混合团体赛及赛艇项目的男女四人双桨和八人单桨比赛。同时，由于朝韩双方仍在考虑联合组队参加更多奥运会项目，国际奥委会也表示，只要在奥运会资格赛开赛前提出申请，都将予以考虑。朝韩希望联合申办2032奥运会此外，朝韩双方还正式提出希望联合申办2032年夏季奥运会。国际奥委会对这一倡议表示欢迎，准备在赛事组织的技术细节上协助双方，并邀请朝韩联合工作组以后再次访问国际奥委会探讨各种可能性。与会的韩国文化体育观光部长官都钟焕和朝鲜奥委会主席、体育相金日国一致表示，双方将继续在2018年平昌冬奥会的成功合作，期待在首尔和平壤举办夏季奥运会。平昌冬奥会上，朝韩代表团在开幕式上携手入场并联合组建了女子冰球队参赛，而2020年东京奥运会将是双方首次联合组队参加夏季奥运会。国际联播快讯马杜罗要求派兵驻守边境地区委内瑞拉总统马杜罗15日发表讲话，要求军方立即制定军队在边境部署和调整的特别计划，尤其是加强在西部地区和安第斯地区与哥伦比亚边境的部署，以保护委边境安全与和平。马杜罗还说，对于来自美国的不断威胁，委内瑞拉将坚决捍卫其主权完整。委内瑞拉10日至15日举行了大规模军事演习，包括防空、防导弹演习。慕尼黑安全会议 东道国呼吁多边合作15日，第55届慕尼黑安全会议在德国南部城市慕尼黑举行，欧洲自主发展、跨大西洋合作等成为本届慕安会的重要议题。作为东道国领导人，德国总理默克尔在会前表示，希望借这次会议更多倡导多边主义合作。本届慕安会将持续到17日，参会政要人数创下历史新高。在主会场活动之外，还将有超过100场配合活动，涉及网络安全、能源、科技等众多领域。特朗普宣布美南部现“国家紧急状态”15日，美国总统特朗普宣布美国南部边境出现“国家紧急状态”。据白宫介绍，在“国家紧急状态”下，特朗普计划从国防部、财政部以及军事工程项目中调用约67亿美元用于修建美墨边境墙。分析认为，特朗普此举意在绕过国会筹集更多经费用于在美墨边境墙的修建，以兑现标志性竞选承诺。美国国会民主党人对此表示强烈反对。国会众议院议长、民主党人佩洛西曾表示，美墨边境上的情况并不构成紧急状态，她将评估予以应对的法律手段。黎巴嫩议会通过对新政府信任投票15日，黎巴嫩议会以绝对优势通过对新一届政府的信任投票。新任总理萨阿德·哈里里在投票前发表讲话，强调黎新一届政府将落实施政纲领，进行必要改革。新一届政府施政纲领涉及经济和财政改革、政府机构和部门重组、反对腐败以及叙利亚难民回归等。这是哈里里第三次出任黎巴嫩总理。从去年5月24日获得组阁授权至今，此次组阁耗时超过8个月。巴西逮捕8名溃坝事故嫌疑人15日，巴西警方逮捕了淡水河谷公司的8名员工，并查获了发生决堤事故矿坝的有关资料文件。被捕的8人包括该公司高管和技术人员，主要负责矿坝的安全维护。1月25日，淡水河谷公司位于米纳斯吉拉斯州的一处矿坝发生决堤事故，泥浆顺流而下，摧毁大量建筑并导致160多人死亡，100多人至今仍然失踪。智利南部数十起山火肆虐连日来，智利南部森林火灾肆虐，截至15日，过火面积已达39000公顷，火灾还造成2人死亡。智利政府对整个南部地区发布了红色警戒。数十栋房屋被烧毁，附近居民被迫撤离至政府搭建的临时救助点。目前，仍有约30处林火在燃烧，消防人员正在全力扑救中。阿联酋沙迦灯光节 光影装点城市夜空近日，阿联酋海滨城市沙迦举行了一年一度的灯光节，主办方通过将光线投射在不同建筑物上的形式，展现各种古老的传说和充满想象力的故事。这已经是沙迦连续第十一年举办灯光节，为了吸引更多游客，今年的沙迦灯光节将这种光影艺术扩展到全城17个景点，同时增加了水上巡游、焰火秀等形式。"
}