{
  "url": "http://www.xwlbo.com/20827.html",
  "date": "2019-01-09",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"20826.html\">习近平《为实现民族伟大复兴推进祖国和平统一而共同奋斗》单行本出版</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平在《告台湾同胞书》发表40周年纪念会上的讲话《为实现民族伟大复兴推进祖国和平统一而共同奋斗》单行本，已由人民出版社出版，即日起在全国新华书店发行。</p><p><strong><a href=\"20825.html\">【全面深化改革这五年】站上新起点 改革再出发</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：“改革不停顿，开放不止步”。2013年11月，党的十八届三中全会作出全面深化改革的重大战略决策。五年多来，以习近平同志为核心的党中央以巨大的政治勇气和智慧、前所未有的决心和力度，着力增强改革的系统性、整体性、协同性。五年多来，一系列重大改革扎实推进，各项便民、惠民、利民举措持续实施，改革呈现全面发力、多点突破、蹄疾步稳、纵深推进的局面。从今天开始，新闻联播文字版推出《全面深化改革这五年》专栏，反映改革带来的鲜活变化，展示人民群众的获得感、幸福感和安全感。</p><p>新年伊始，又有一大批关系国计民生的新规划、新举措开始实施。《河北雄安新区总体规划（2018—2035年）》和《北京城市副中心控制性详细规划（街区层面）（2016年—2035年）》获得批复。从1月1日起，《土壤污染防治法》施行，加快修复生态环境。</p><p>市场准入负面清单制度全面实施，建立统一市场规则，各类市场主体平等准入、公平竞争，又迈出坚实的一步。</p><p>今年起，全国统一城乡居民医保制度全面实施，1.7亿农民工将纳入异地就医直接结算。</p><p>十八届三中全会开启了中国改革开放的新篇章。在历经30多年的改革开放后，中国的改革进入了攻坚期和深水区，面对新形势新任务，党的十八届三中全会作出全面深化改革重大战略决策，提出“完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化”的总目标，中国的改革站在了新的历史起点上。</p><p>十八届三中全会五年来，全面深化改革不断向纵深推进。</p><p>经济领域，使市场在资源配置中起决定性作用和更好发挥政府作用，平等保护产权，供给侧结构性改革、土地制度、国资国企、财税金融、自贸试验区建设、乡村振兴，一系列改革激发创新活力，推动经济转向高质量发展；政治领域，深化党和国家机构改革，民主法制改革稳步推进；文化领域，培育和弘扬社会主义核心价值观，社会主义先进文化创新创造活力进一步释放；社会领域，全民医保保障水平不断提高，全面放开“二孩”，8000多万农村贫困人口摆脱贫困，人民群众获得感、幸福感、安全感持续增强；生态文明领域，生态环境保护制度框架基本形成，自然环境明显改善。党的建设制度改革协调推进，全面从严治党逐步实现制度化、规范化；在国防和军队建设领域，大刀阔斧的重塑性改革推动强军战略实现历史性突破。</p><p>十八届三中全会五年来，习近平总书记亲自主持召开40次中央深改领导小组会议、5次中央深改委会议，审议通过400多个重要改革文件，以制度构建落实新发展理念，一些酝酿多年的改革频频破题，一些久拖不决、久攻不下的难题逐步突破。</p><p>征程万里风正劲，重任千钧再奋蹄。随着国际国内形势深刻变化，我国发展又面临一系列新的机遇和挑战。在新的更高起点上全面深化改革，将推动新时代改革开放走得更稳、走得更远。</p><p><strong><a href=\"20824.html\">李克强主持召开国务院常务会议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院总理李克强1月9日主持召开国务院常务会议，决定再推出一批针对小微企业的普惠性减税措施；部署加快发行和用好地方政府专项债券，支持在建工程及补短板项目建设并带动消费扩大；听取保障农民工工资支付情况汇报，部署做好治欠保支工作。</p><p>会议指出，贯彻中央经济工作会议精神，保持今年经济运行在合理区间，努力实现一季度平稳开局十分重要。必须多管齐下。发展好小微企业关系经济平稳运行和就业稳定。会议决定，对小微企业推出新的普惠性减税措施。一是大幅放宽可享受所得税优惠的小型微利企业标准，对其年应纳税所得额不超过100万元、100万元到300万元的部分分别减按25%、50%计入应纳税所得额，使税负降至5%和10%。这一优惠将覆盖95%以上的纳税企业，其中98%为民营企业。二是对主要包括小微企业、个体工商户和其他个人的小规模纳税人，将增值税起征点由月销售额3万元提到10万元。三是允许各省（区、市）政府对增值税小规模纳税人，在50%幅度内减征资源税、城市维护建设税、印花税、城镇土地使用税、耕地占用税等地方税种及教育费附加等。四是扩展投资初创科技型企业享受优惠政策的范围，使投向这类企业的创投企业和天使投资个人有更多税收优惠。五是为弥补因减税降费形成的地方财力缺口，中央财政将加大对地方一般性转移支付。上述减税政策可追溯至今年1月1日，实施期限暂定三年，预计每年可再为小微企业减负约2000亿元。</p><p>会议指出，要落实好已宣布的降准措施，实施稳健的货币政策，不搞“大水漫灌”，缓解民营、小微企业融资难融资贵，保证市场流动性合理充裕，促进就业和消费。同时，对经全国人大授权提前下达的1.39万亿元地方债要尽快发行，优先用于在建项目，防止“半拉子”工程，支持规划内重大项目及解决政府项目拖欠等。抓紧开工一批重大项目，尽快形成实物工作量。引导金融机构配合专项债发行加强金融服务。严控地方政府隐性债务。</p><p>会议要求强化农民工欠薪治理。各地要优先清偿政府投资项目拖欠导致的欠薪。对企业拖欠工资的，责令限期解决，逾期不支付的依法从严处罚。</p><p><strong><a href=\"20823.html\">李克强对全国安全生产电视电话会议作出重要批示</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院1月9日召开全国安全生产电视电话会议。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：安全生产工作是保障经济持续健康发展、人民安居乐业的大事。2018年，各地区、各有关部门和单位认真贯彻党中央、国务院决策部署，在严格落实安全生产责任制、防范重特大安全生产事故等方面取得积极成效，成绩来之不易。谨向同志们致以诚挚问候！新的一年，要坚持以习近平新时代中国特色社会主义思想为指导，坚持生命至上，树牢安全发展理念，以防范化解重大安全风险、坚决遏制重特大事故为重点，进一步完善应急应对措施和决策、指挥机制，深入开展道路交通、化工等重点行业领域专项整治，全面排查并消除安全隐患，切实提高防灾减灾救灾能力，落实企业安全生产主体责任和部门监管责任，为维护人民群众生命财产安全和推动经济高质量发展作出新贡献。</p><p>国务委员、国务院安委会副主任王勇、赵克志出席会议。</p><p><strong><a href=\"20822.html\">韩正在国家能源局调研时强调 全力保障国家能源安全 推动能源高质量发展</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：8日下午，中共中央政治局常委、国务院副总理韩正到国家能源局调研并主持召开座谈会。韩正强调，要认真学习贯彻习近平总书记重要指示精神，贯彻落实中央经济工作会议要求，聚焦能源领域重点任务，攻坚克难，扎实工作，全力保障国家能源安全，推动能源高质量发展。</p><p>韩正来到中国核电发展中心，了解核电发展现状、自主创新和核心技术攻关、安全运行等情况，查看核电机组运行模型和核电参数实时监测系统；走进能源局有关业务司和处室，看望干部职工，同大家交流，详细了解油气业务管理、能源供应保障、国际能源合作等工作情况。</p><p>韩正指出，保障能源安全，事关国家发展大局。要立足中长期能源需求走势，加快实施重点项目和重大举措，加大油气勘探开发力度，加快天然气产供储销体系建设，提供稳定的政策支持，强化油气供应保障能力。要加强研究和论证，立足国情推动理论和实践创新，着力解决资源承载区域与能源消耗区域的平衡性问题，补齐能源基础设施短板，有效化解电力、煤炭区域性时段性供需矛盾。要坚定不移发展新能源新技术，大力发展清洁能源，超前部署研究先进储能等战略性前沿技术，推动新能源汽车持续健康发展，集中力量突破一批关键重大技术装备。油气体制改革要坚定前行，坚决打破阻力、打破瓶颈，建立科学运行机制和政策体系。要以共建“一带一路”为契机，深化国际能源合作，积极推进重大项目建设。要坚持全面从严治党，切实加强干部队伍建设，打造忠诚干净担当的干部队伍，提高干部专业化水平。</p><p>韩正强调，新春佳节临近，要密切关注能源供需动态变化，周密部署，精心组织，加强企地协调联动，做好煤炭、电力、油气等能源生产供应保障工作，防止出现气荒，突出重点抓好安全监管，坚决防范遏制重特大事故发生，让人民群众过一个安乐祥和的春节。</p><p>何立峰参加上述活动。</p><p><strong><a href=\"20821.html\">【出实招办实事求实效】专访中国人民银行行长易纲</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：面向2019年中国经济的未来，中央提出要着力激发微观主体活力，创新和完善宏观调控。作为宏观调控最重要的手段，货币政策在2019年将会如何发力呢？今天的《出实招办实事求实效》系列报道，我们专访了中国人民银行行长易纲。</p><p>2019新年伊始，央行宣布将从15日起降准1个百分点，共释放资金1.5万亿。</p><p>而这次降准的操作手法并不常见：分两步实施，每次间隔十天。这是为了更好地适应春节前现金投放的节奏，避免银行体系流动性“大水漫灌”，从而实现货币政策的松紧适度、精准滴灌。</p><p>除了总量合理，还要实现结构优化。稳健的货币政策，如何才能有效传导到千千万万的市场主体？易纲表示，下一步央行将和国家相关部门协调配合，共同发力，建立对银行的激励机制，让他们主动加大对实体经济的支持力度，来疏通货币政策传导机制。</p><p>未来，中国人民银行还将继续运用各种政策工具，从债券、信贷、股权等方面引导金融机构加大对民营企业小微企业支持力度。同时会同有关部门加快推进银行发行永续债补充资本。</p><p>在促进货币政策更好地发挥逆周期调节功能的同时，易纲指出，防范化解金融风险要服务于供给侧结构性改革这条主线，坚决打好防范化解重大风险攻坚战。稳住宏观杠杆率，将坚持结构性去杠杆的基本思路，稳妥处理地方政府债务风险，继续推动产能出清、债务出清、“僵尸企业”出清。</p><p><strong><a href=\"20820.html\">2018年度国家最高科学技术奖获得者刘永坦 潜心40年 打造新体制对海远程探测雷达</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家最高科学技术奖获得者刘永坦院士致力于新体制雷达研究近40年，奠定了我国新体制雷达的理论基础并突破关键技术，在北国边疆凝聚起一支“雷达铁军”，实现了我国对海探测能力的跨越式发展。</p><p>刘永坦，1936年生于南京一个知识分子家庭，战火纷飞、颠沛流离，这是他对童年最深刻的记忆。</p><p>1958年，他成为哈尔工滨工业大学的一名青年教师。1979年，公派英国留学深造，主要从事信号处理研究。1981年秋天，刘永坦从英国学成归来，决定开创中国的新体制雷达。事实也很快证明，刘永坦的选择很有前瞻性。</p><p>但是，刘永坦的想法招来一片质疑的声音，他没有丝毫动摇。</p><p>在国家的支持下，历时八年，新体制雷达关键技术取得突破，雷达实验站建成并成功捕捉到目标信号。1991年，该项目获得国家科技进步奖一等奖。同年，刘永坦当选为中科院院士。1994年又当选为中国工程院首届院士。1997年，已经功成名就的刘永坦再次做出让人诧异的决定，牵头承担研制实用型的新体制雷达。</p><p>仅仅是破解电离层的干扰，刘永坦带着团队就花了两年多时间。2011年，具有全天时、全天候、远距离探测能力的新体制雷达研制成功。标志着我国对海远距离探测技术的一项重大突破。2015年，团队再次获得国家科技进步奖一等奖。对于国家最高科学技术奖，刘永坦觉得荣誉应该属于团队，属于大家。</p><p><strong><a href=\"20819.html\">新闻专题片《一抓到底正风纪》今晚播出</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：新闻专题片《一抓到底正风纪》将在央视综合频道今晚8点档首播，新闻频道今晚9点半重播。</p><p>2018年7月开始，秦岭北麓西安段共有1194栋违建别墅被拆除整治。一段时间以来，秦岭违建别墅不断蔓延，严重破坏生态环境。中央严令要求彻底整治，总书记对此作出六次重要批示指示，但违建别墅整而未治、禁而不绝。秦岭违建别墅问题是近年来严重破坏生态环境的典型，也是领导干部严重违反政治纪律和政治规矩的典型。</p><p>节目围绕违建别墅整治始末，对陕西省和西安市在整治中的严重形式主义、官僚主义问题展开了独家深度调查，敬请关注。</p><p><strong><a href=\"20818.html\">电视专题片《红色通缉》明晚开播</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：由中央纪委国家监委宣传部、中央广播电视总台央视联合摄制的五集电视专题片《红色通缉》，将于1月10日至14日在央视综合频道晚间八点档黄金时间首播，新闻频道次日13:00重播，敬请关注。</p><p>党的十八大以来，以习近平同志为核心的党中央站在党和国家事业发展全局的高度，坚定不移推进全面从严治党，把国际追逃追赃纳入反腐败工作总体部署，推动追逃追赃工作取得重要成果，引领构建国际反腐败新秩序。2014年以来，“天网行动”连续开展，中国向全球公布百名红通人员名单。截至2018年12月，共从120多个国家和地区追回外逃人员5000多名，其中“百名红通人员”56人，彰显了党中央“不管腐败分子逃到哪里，都要缉拿归案、绳之以法”的坚定决心和鲜明态度。</p><p>五集电视专题片《红色通缉》展示了国际追逃追赃工作取得的显著成效，敬请关注。</p><p><strong><a href=\"20817.html\">多地雨雪不断 各部门协作保通行</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：最近几天，我国多地雨雪不断，部分地区的公路和铁路出行受到影响，各相关部门积极保障出行。</p><p>昨天，云南南部、贵州南部降下大到暴雨，云南东南部和贵州南部共有47个国家气象站 日降雨量突破1月极值记录。受强降雨影响，云南金平蛮金二级公路发生多处山体滑坡和泥石流，所幸没有人被困。</p><p>而从昨天开始，河南、安徽、江苏等地出现较强降雪。今天，降雪还在持续，部分地区达中到大雪。受道路结冰影响，河南境内17条高速公路实行了临时交通管制；长三角铁路启动应急预案，沪汉蓉、阜淮、淮南等线路部分列车停运。在合肥和南京城区，城管、环卫部门合力扫雪除冰，保障道路通行。中央气象台预计，明天起，此次降雪过程将趋于结束，未来两天，我国南方仍有大范围降雨，但强度会明显减弱。</p><p><strong><a href=\"20816.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>2019年全国征兵网上报名工作1月10日开始</strong></p><p>2019年全国征兵网上报名工作1月10日开始，凡今年12月31日前年满18周岁的男性适龄公民，含全日制普通高等学校就读的大学生，可通过登录全国征兵网（http://www.gfbzb.gov.cn），进行兵役登记、应征报名和政策咨询。今年将加大征召大学毕业生和重点高校大学生力度，对口精准征集，根据新兵专业、特长将其分配到对应服役岗位，以提高作战部队主战岗位、急需专业的对口率。</p><p><strong>山东省调整济南市莱芜市行政区划</strong></p><p>近日，国务院批复同意山东省调整济南市莱芜市行政区划，撤销莱芜市，将其所辖区域划归济南市管辖。调整后，济南市辖10区2县。</p><p><strong>20年前诈骗犯今再审改判无罪</strong></p><p>最高人民法院第二巡回法庭今天对辽宁省鞍山市法院20年前审理的一起诈骗案再审公开宣判。最高人民法院认为，原审判决混淆了经济纠纷与刑事犯罪的界限，依法予以撤销，改判原审被告人赵明利无罪。原判已执行的20万元罚金依法予以返还。赵明利被指控从东北某公司提货不付款，1999年被鞍山中级法院以诈骗罪判处有期徒刑五年，出狱后提出申诉不久后病逝，申诉由其妻子继续进行。后续国家赔偿等工作将依法启动。</p><p><strong>电视剧《启航》今晚开播</strong></p><p>28集电视剧《启航》将从今晚起在我台综合频道黄金时间播出，该剧讲述了主人公曾雁来临危受命出任市委书记，引领渤海市实现转型升级、走上高质量发展道路的故事，塑造了新时代党员干部的崭新形象。</p><p><strong><a href=\"20815.html\">俄军警开始在叙利亚曼比季附近巡逻</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：8日，俄罗斯军警开始在叙利亚北部重镇曼比季附近巡逻。</p><p>俄罗斯军警当天巡逻的区域此前是由叙利亚库尔德武装占领的。俄罗斯军警发言人表示，巡逻的目的是确保曼比季地区的安全，监控本地区武装组织的位置及动向。</p><p>曼比季位于叙利亚北部，大部分由美国曾经支持的叙利亚库尔德武装控制。据叙利亚当地媒体报道，去年12月，美国宣布从叙利亚撤军后，由于担心自身安全受到威胁，叙利亚库尔德武装积极与俄罗斯以及叙利亚政府展开磋商。去年12月28日，叙利亚库尔德武装宣布撤出曼比季，并邀请叙政府军进驻该地区。叙利亚政府军随后进驻曼比季附近部分原库尔德武装控制区。</p><p>此外，叙利亚西北部冲突仍在继续。据俄罗斯媒体8日报道，在伊德利卜省的马雷特努曼附近，一个叙利亚反政府武装据点近日遭到了恐怖组织“征服阵线”的攻击。目前“征服阵线”的控制区域正在不断扩大，已经控制伊德利卜省大约一半的区域。</p><p><strong><a href=\"20814.html\">低温大雪影响欧亚多地</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：近日，欧洲、亚洲多地遭遇了寒流及暴风雪天气，造成人员伤亡、交通受阻和生活不便。</p><p><strong>波兰中部18车连环相撞</strong></p><p>在波兰中部城市罗兹，大雪天气导致路面湿滑、能见度低，一条主干道上发生一起18辆汽车连环相撞事故，造成6人受伤入院，并造成严重交通拥堵。</p><p><strong>奥地利强降雪致3人死亡 4人失踪</strong></p><p>在奥地利，连日来的强降雪已造成至少3人死亡、4人失踪。气象部门表示，奥地利北部积雪厚度已经达到1.5米，萨尔茨堡周围山区积雪厚度达到3米，部分道路受阻，数千户家庭断电。当地气象部门表示，未来几天降雪仍将继续，并向奥地利多地发布雪崩预警。</p><p><strong>希腊北部低温创纪录</strong></p><p>位于欧洲南部的希腊多地也遭遇了罕见的低温和大雪天气。希腊北部弗洛里纳地区气温降到了创纪录的零下23摄氏度。恶劣天气导致铁路、公路交通受阻，全国大部分学校停课。</p><p><strong>黎巴嫩学校停课 叙难民艰难过冬</strong></p><p>黎巴嫩自本月6日起遭遇暴风雨雪天气，黎巴嫩全国所有公立和私立中小学以及职业院校8日停课一天。统计数据显示，黎巴嫩全国各地已报告581起医疗急救事故和703次疏散和转移行动。恶劣天气让黎巴嫩境内的叙利亚难民生活雪上加霜，由于大雪阻断道路，难民营里的食品和燃料等物资供应不足，难民在寒风中艰难度日。</p><p><strong><a href=\"20813.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>十多个驻澳外事机构收到可疑包裹</strong></p><p>据澳大利亚媒体9日报道，位于澳大利亚堪培拉和墨尔本的十多个国家和地区的外事机构当天收到可疑包裹，这些机构包括美国、英国、德国、印度、巴基斯坦等国驻澳大利亚使领馆等。目前还没有造成损失的报告。媒体报道称，包裹内可能含有石棉。石棉是防火、绝缘和保温材料，同时位列世界卫生组织公布的一类致癌物清单，其粉尘具有很大的危害性。</p><p>澳大利亚警方已经对案件展开调查。</p><p><strong>欧洲拒绝接收 数十非法移民海上漂泊</strong></p><p>由于没有欧洲国家愿意接收，分别搭乘两艘救援船的49名非法移民8日仍在地中海上漂泊。这些非法移民是去年12月分两批被救起的，其中还有5名儿童。长时间的海上漂泊已经让一些非法移民出现了身体及心理上的不适。</p> </div>",
  "text": "习近平《为实现民族伟大复兴推进祖国和平统一而共同奋斗》单行本出版央视网消息（新闻联播文字版）：中共中央总书记、国家主席、中央军委主席习近平在《告台湾同胞书》发表40周年纪念会上的讲话《为实现民族伟大复兴推进祖国和平统一而共同奋斗》单行本，已由人民出版社出版，即日起在全国新华书店发行。【全面深化改革这五年】站上新起点 改革再出发央视网消息（新闻联播文字版）：“改革不停顿，开放不止步”。2013年11月，党的十八届三中全会作出全面深化改革的重大战略决策。五年多来，以习近平同志为核心的党中央以巨大的政治勇气和智慧、前所未有的决心和力度，着力增强改革的系统性、整体性、协同性。五年多来，一系列重大改革扎实推进，各项便民、惠民、利民举措持续实施，改革呈现全面发力、多点突破、蹄疾步稳、纵深推进的局面。从今天开始，新闻联播文字版推出《全面深化改革这五年》专栏，反映改革带来的鲜活变化，展示人民群众的获得感、幸福感和安全感。新年伊始，又有一大批关系国计民生的新规划、新举措开始实施。《河北雄安新区总体规划（2018—2035年）》和《北京城市副中心控制性详细规划（街区层面）（2016年—2035年）》获得批复。从1月1日起，《土壤污染防治法》施行，加快修复生态环境。市场准入负面清单制度全面实施，建立统一市场规则，各类市场主体平等准入、公平竞争，又迈出坚实的一步。今年起，全国统一城乡居民医保制度全面实施，1.7亿农民工将纳入异地就医直接结算。十八届三中全会开启了中国改革开放的新篇章。在历经30多年的改革开放后，中国的改革进入了攻坚期和深水区，面对新形势新任务，党的十八届三中全会作出全面深化改革重大战略决策，提出“完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化”的总目标，中国的改革站在了新的历史起点上。十八届三中全会五年来，全面深化改革不断向纵深推进。经济领域，使市场在资源配置中起决定性作用和更好发挥政府作用，平等保护产权，供给侧结构性改革、土地制度、国资国企、财税金融、自贸试验区建设、乡村振兴，一系列改革激发创新活力，推动经济转向高质量发展；政治领域，深化党和国家机构改革，民主法制改革稳步推进；文化领域，培育和弘扬社会主义核心价值观，社会主义先进文化创新创造活力进一步释放；社会领域，全民医保保障水平不断提高，全面放开“二孩”，8000多万农村贫困人口摆脱贫困，人民群众获得感、幸福感、安全感持续增强；生态文明领域，生态环境保护制度框架基本形成，自然环境明显改善。党的建设制度改革协调推进，全面从严治党逐步实现制度化、规范化；在国防和军队建设领域，大刀阔斧的重塑性改革推动强军战略实现历史性突破。十八届三中全会五年来，习近平总书记亲自主持召开40次中央深改领导小组会议、5次中央深改委会议，审议通过400多个重要改革文件，以制度构建落实新发展理念，一些酝酿多年的改革频频破题，一些久拖不决、久攻不下的难题逐步突破。征程万里风正劲，重任千钧再奋蹄。随着国际国内形势深刻变化，我国发展又面临一系列新的机遇和挑战。在新的更高起点上全面深化改革，将推动新时代改革开放走得更稳、走得更远。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强1月9日主持召开国务院常务会议，决定再推出一批针对小微企业的普惠性减税措施；部署加快发行和用好地方政府专项债券，支持在建工程及补短板项目建设并带动消费扩大；听取保障农民工工资支付情况汇报，部署做好治欠保支工作。会议指出，贯彻中央经济工作会议精神，保持今年经济运行在合理区间，努力实现一季度平稳开局十分重要。必须多管齐下。发展好小微企业关系经济平稳运行和就业稳定。会议决定，对小微企业推出新的普惠性减税措施。一是大幅放宽可享受所得税优惠的小型微利企业标准，对其年应纳税所得额不超过100万元、100万元到300万元的部分分别减按25%、50%计入应纳税所得额，使税负降至5%和10%。这一优惠将覆盖95%以上的纳税企业，其中98%为民营企业。二是对主要包括小微企业、个体工商户和其他个人的小规模纳税人，将增值税起征点由月销售额3万元提到10万元。三是允许各省（区、市）政府对增值税小规模纳税人，在50%幅度内减征资源税、城市维护建设税、印花税、城镇土地使用税、耕地占用税等地方税种及教育费附加等。四是扩展投资初创科技型企业享受优惠政策的范围，使投向这类企业的创投企业和天使投资个人有更多税收优惠。五是为弥补因减税降费形成的地方财力缺口，中央财政将加大对地方一般性转移支付。上述减税政策可追溯至今年1月1日，实施期限暂定三年，预计每年可再为小微企业减负约2000亿元。会议指出，要落实好已宣布的降准措施，实施稳健的货币政策，不搞“大水漫灌”，缓解民营、小微企业融资难融资贵，保证市场流动性合理充裕，促进就业和消费。同时，对经全国人大授权提前下达的1.39万亿元地方债要尽快发行，优先用于在建项目，防止“半拉子”工程，支持规划内重大项目及解决政府项目拖欠等。抓紧开工一批重大项目，尽快形成实物工作量。引导金融机构配合专项债发行加强金融服务。严控地方政府隐性债务。会议要求强化农民工欠薪治理。各地要优先清偿政府投资项目拖欠导致的欠薪。对企业拖欠工资的，责令限期解决，逾期不支付的依法从严处罚。李克强对全国安全生产电视电话会议作出重要批示央视网消息（新闻联播文字版）：国务院1月9日召开全国安全生产电视电话会议。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：安全生产工作是保障经济持续健康发展、人民安居乐业的大事。2018年，各地区、各有关部门和单位认真贯彻党中央、国务院决策部署，在严格落实安全生产责任制、防范重特大安全生产事故等方面取得积极成效，成绩来之不易。谨向同志们致以诚挚问候！新的一年，要坚持以习近平新时代中国特色社会主义思想为指导，坚持生命至上，树牢安全发展理念，以防范化解重大安全风险、坚决遏制重特大事故为重点，进一步完善应急应对措施和决策、指挥机制，深入开展道路交通、化工等重点行业领域专项整治，全面排查并消除安全隐患，切实提高防灾减灾救灾能力，落实企业安全生产主体责任和部门监管责任，为维护人民群众生命财产安全和推动经济高质量发展作出新贡献。国务委员、国务院安委会副主任王勇、赵克志出席会议。韩正在国家能源局调研时强调 全力保障国家能源安全 推动能源高质量发展央视网消息（新闻联播文字版）：8日下午，中共中央政治局常委、国务院副总理韩正到国家能源局调研并主持召开座谈会。韩正强调，要认真学习贯彻习近平总书记重要指示精神，贯彻落实中央经济工作会议要求，聚焦能源领域重点任务，攻坚克难，扎实工作，全力保障国家能源安全，推动能源高质量发展。韩正来到中国核电发展中心，了解核电发展现状、自主创新和核心技术攻关、安全运行等情况，查看核电机组运行模型和核电参数实时监测系统；走进能源局有关业务司和处室，看望干部职工，同大家交流，详细了解油气业务管理、能源供应保障、国际能源合作等工作情况。韩正指出，保障能源安全，事关国家发展大局。要立足中长期能源需求走势，加快实施重点项目和重大举措，加大油气勘探开发力度，加快天然气产供储销体系建设，提供稳定的政策支持，强化油气供应保障能力。要加强研究和论证，立足国情推动理论和实践创新，着力解决资源承载区域与能源消耗区域的平衡性问题，补齐能源基础设施短板，有效化解电力、煤炭区域性时段性供需矛盾。要坚定不移发展新能源新技术，大力发展清洁能源，超前部署研究先进储能等战略性前沿技术，推动新能源汽车持续健康发展，集中力量突破一批关键重大技术装备。油气体制改革要坚定前行，坚决打破阻力、打破瓶颈，建立科学运行机制和政策体系。要以共建“一带一路”为契机，深化国际能源合作，积极推进重大项目建设。要坚持全面从严治党，切实加强干部队伍建设，打造忠诚干净担当的干部队伍，提高干部专业化水平。韩正强调，新春佳节临近，要密切关注能源供需动态变化，周密部署，精心组织，加强企地协调联动，做好煤炭、电力、油气等能源生产供应保障工作，防止出现气荒，突出重点抓好安全监管，坚决防范遏制重特大事故发生，让人民群众过一个安乐祥和的春节。何立峰参加上述活动。【出实招办实事求实效】专访中国人民银行行长易纲央视网消息（新闻联播文字版）：面向2019年中国经济的未来，中央提出要着力激发微观主体活力，创新和完善宏观调控。作为宏观调控最重要的手段，货币政策在2019年将会如何发力呢？今天的《出实招办实事求实效》系列报道，我们专访了中国人民银行行长易纲。2019新年伊始，央行宣布将从15日起降准1个百分点，共释放资金1.5万亿。而这次降准的操作手法并不常见：分两步实施，每次间隔十天。这是为了更好地适应春节前现金投放的节奏，避免银行体系流动性“大水漫灌”，从而实现货币政策的松紧适度、精准滴灌。除了总量合理，还要实现结构优化。稳健的货币政策，如何才能有效传导到千千万万的市场主体？易纲表示，下一步央行将和国家相关部门协调配合，共同发力，建立对银行的激励机制，让他们主动加大对实体经济的支持力度，来疏通货币政策传导机制。未来，中国人民银行还将继续运用各种政策工具，从债券、信贷、股权等方面引导金融机构加大对民营企业小微企业支持力度。同时会同有关部门加快推进银行发行永续债补充资本。在促进货币政策更好地发挥逆周期调节功能的同时，易纲指出，防范化解金融风险要服务于供给侧结构性改革这条主线，坚决打好防范化解重大风险攻坚战。稳住宏观杠杆率，将坚持结构性去杠杆的基本思路，稳妥处理地方政府债务风险，继续推动产能出清、债务出清、“僵尸企业”出清。2018年度国家最高科学技术奖获得者刘永坦 潜心40年 打造新体制对海远程探测雷达央视网消息（新闻联播文字版）：国家最高科学技术奖获得者刘永坦院士致力于新体制雷达研究近40年，奠定了我国新体制雷达的理论基础并突破关键技术，在北国边疆凝聚起一支“雷达铁军”，实现了我国对海探测能力的跨越式发展。刘永坦，1936年生于南京一个知识分子家庭，战火纷飞、颠沛流离，这是他对童年最深刻的记忆。1958年，他成为哈尔工滨工业大学的一名青年教师。1979年，公派英国留学深造，主要从事信号处理研究。1981年秋天，刘永坦从英国学成归来，决定开创中国的新体制雷达。事实也很快证明，刘永坦的选择很有前瞻性。但是，刘永坦的想法招来一片质疑的声音，他没有丝毫动摇。在国家的支持下，历时八年，新体制雷达关键技术取得突破，雷达实验站建成并成功捕捉到目标信号。1991年，该项目获得国家科技进步奖一等奖。同年，刘永坦当选为中科院院士。1994年又当选为中国工程院首届院士。1997年，已经功成名就的刘永坦再次做出让人诧异的决定，牵头承担研制实用型的新体制雷达。仅仅是破解电离层的干扰，刘永坦带着团队就花了两年多时间。2011年，具有全天时、全天候、远距离探测能力的新体制雷达研制成功。标志着我国对海远距离探测技术的一项重大突破。2015年，团队再次获得国家科技进步奖一等奖。对于国家最高科学技术奖，刘永坦觉得荣誉应该属于团队，属于大家。新闻专题片《一抓到底正风纪》今晚播出央视网消息（新闻联播文字版）：新闻专题片《一抓到底正风纪》将在央视综合频道今晚8点档首播，新闻频道今晚9点半重播。2018年7月开始，秦岭北麓西安段共有1194栋违建别墅被拆除整治。一段时间以来，秦岭违建别墅不断蔓延，严重破坏生态环境。中央严令要求彻底整治，总书记对此作出六次重要批示指示，但违建别墅整而未治、禁而不绝。秦岭违建别墅问题是近年来严重破坏生态环境的典型，也是领导干部严重违反政治纪律和政治规矩的典型。节目围绕违建别墅整治始末，对陕西省和西安市在整治中的严重形式主义、官僚主义问题展开了独家深度调查，敬请关注。电视专题片《红色通缉》明晚开播央视网消息（新闻联播文字版）：由中央纪委国家监委宣传部、中央广播电视总台央视联合摄制的五集电视专题片《红色通缉》，将于1月10日至14日在央视综合频道晚间八点档黄金时间首播，新闻频道次日13:00重播，敬请关注。党的十八大以来，以习近平同志为核心的党中央站在党和国家事业发展全局的高度，坚定不移推进全面从严治党，把国际追逃追赃纳入反腐败工作总体部署，推动追逃追赃工作取得重要成果，引领构建国际反腐败新秩序。2014年以来，“天网行动”连续开展，中国向全球公布百名红通人员名单。截至2018年12月，共从120多个国家和地区追回外逃人员5000多名，其中“百名红通人员”56人，彰显了党中央“不管腐败分子逃到哪里，都要缉拿归案、绳之以法”的坚定决心和鲜明态度。五集电视专题片《红色通缉》展示了国际追逃追赃工作取得的显著成效，敬请关注。多地雨雪不断 各部门协作保通行央视网消息（新闻联播文字版）：最近几天，我国多地雨雪不断，部分地区的公路和铁路出行受到影响，各相关部门积极保障出行。昨天，云南南部、贵州南部降下大到暴雨，云南东南部和贵州南部共有47个国家气象站 日降雨量突破1月极值记录。受强降雨影响，云南金平蛮金二级公路发生多处山体滑坡和泥石流，所幸没有人被困。而从昨天开始，河南、安徽、江苏等地出现较强降雪。今天，降雪还在持续，部分地区达中到大雪。受道路结冰影响，河南境内17条高速公路实行了临时交通管制；长三角铁路启动应急预案，沪汉蓉、阜淮、淮南等线路部分列车停运。在合肥和南京城区，城管、环卫部门合力扫雪除冰，保障道路通行。中央气象台预计，明天起，此次降雪过程将趋于结束，未来两天，我国南方仍有大范围降雨，但强度会明显减弱。国内联播快讯央视网消息（新闻联播文字版）：2019年全国征兵网上报名工作1月10日开始2019年全国征兵网上报名工作1月10日开始，凡今年12月31日前年满18周岁的男性适龄公民，含全日制普通高等学校就读的大学生，可通过登录全国征兵网（http://www.gfbzb.gov.cn），进行兵役登记、应征报名和政策咨询。今年将加大征召大学毕业生和重点高校大学生力度，对口精准征集，根据新兵专业、特长将其分配到对应服役岗位，以提高作战部队主战岗位、急需专业的对口率。山东省调整济南市莱芜市行政区划近日，国务院批复同意山东省调整济南市莱芜市行政区划，撤销莱芜市，将其所辖区域划归济南市管辖。调整后，济南市辖10区2县。20年前诈骗犯今再审改判无罪最高人民法院第二巡回法庭今天对辽宁省鞍山市法院20年前审理的一起诈骗案再审公开宣判。最高人民法院认为，原审判决混淆了经济纠纷与刑事犯罪的界限，依法予以撤销，改判原审被告人赵明利无罪。原判已执行的20万元罚金依法予以返还。赵明利被指控从东北某公司提货不付款，1999年被鞍山中级法院以诈骗罪判处有期徒刑五年，出狱后提出申诉不久后病逝，申诉由其妻子继续进行。后续国家赔偿等工作将依法启动。电视剧《启航》今晚开播28集电视剧《启航》将从今晚起在我台综合频道黄金时间播出，该剧讲述了主人公曾雁来临危受命出任市委书记，引领渤海市实现转型升级、走上高质量发展道路的故事，塑造了新时代党员干部的崭新形象。俄军警开始在叙利亚曼比季附近巡逻央视网消息（新闻联播文字版）：8日，俄罗斯军警开始在叙利亚北部重镇曼比季附近巡逻。俄罗斯军警当天巡逻的区域此前是由叙利亚库尔德武装占领的。俄罗斯军警发言人表示，巡逻的目的是确保曼比季地区的安全，监控本地区武装组织的位置及动向。曼比季位于叙利亚北部，大部分由美国曾经支持的叙利亚库尔德武装控制。据叙利亚当地媒体报道，去年12月，美国宣布从叙利亚撤军后，由于担心自身安全受到威胁，叙利亚库尔德武装积极与俄罗斯以及叙利亚政府展开磋商。去年12月28日，叙利亚库尔德武装宣布撤出曼比季，并邀请叙政府军进驻该地区。叙利亚政府军随后进驻曼比季附近部分原库尔德武装控制区。此外，叙利亚西北部冲突仍在继续。据俄罗斯媒体8日报道，在伊德利卜省的马雷特努曼附近，一个叙利亚反政府武装据点近日遭到了恐怖组织“征服阵线”的攻击。目前“征服阵线”的控制区域正在不断扩大，已经控制伊德利卜省大约一半的区域。低温大雪影响欧亚多地央视网消息（新闻联播文字版）：近日，欧洲、亚洲多地遭遇了寒流及暴风雪天气，造成人员伤亡、交通受阻和生活不便。波兰中部18车连环相撞在波兰中部城市罗兹，大雪天气导致路面湿滑、能见度低，一条主干道上发生一起18辆汽车连环相撞事故，造成6人受伤入院，并造成严重交通拥堵。奥地利强降雪致3人死亡 4人失踪在奥地利，连日来的强降雪已造成至少3人死亡、4人失踪。气象部门表示，奥地利北部积雪厚度已经达到1.5米，萨尔茨堡周围山区积雪厚度达到3米，部分道路受阻，数千户家庭断电。当地气象部门表示，未来几天降雪仍将继续，并向奥地利多地发布雪崩预警。希腊北部低温创纪录位于欧洲南部的希腊多地也遭遇了罕见的低温和大雪天气。希腊北部弗洛里纳地区气温降到了创纪录的零下23摄氏度。恶劣天气导致铁路、公路交通受阻，全国大部分学校停课。黎巴嫩学校停课 叙难民艰难过冬黎巴嫩自本月6日起遭遇暴风雨雪天气，黎巴嫩全国所有公立和私立中小学以及职业院校8日停课一天。统计数据显示，黎巴嫩全国各地已报告581起医疗急救事故和703次疏散和转移行动。恶劣天气让黎巴嫩境内的叙利亚难民生活雪上加霜，由于大雪阻断道路，难民营里的食品和燃料等物资供应不足，难民在寒风中艰难度日。国际联播快讯央视网消息（新闻联播文字版）：十多个驻澳外事机构收到可疑包裹据澳大利亚媒体9日报道，位于澳大利亚堪培拉和墨尔本的十多个国家和地区的外事机构当天收到可疑包裹，这些机构包括美国、英国、德国、印度、巴基斯坦等国驻澳大利亚使领馆等。目前还没有造成损失的报告。媒体报道称，包裹内可能含有石棉。石棉是防火、绝缘和保温材料，同时位列世界卫生组织公布的一类致癌物清单，其粉尘具有很大的危害性。澳大利亚警方已经对案件展开调查。欧洲拒绝接收 数十非法移民海上漂泊由于没有欧洲国家愿意接收，分别搭乘两艘救援船的49名非法移民8日仍在地中海上漂泊。这些非法移民是去年12月分两批被救起的，其中还有5名儿童。长时间的海上漂泊已经让一些非法移民出现了身体及心理上的不适。"
}