{
  "url": "http://www.xwlbo.com/21867.html",
  "date": "2019-03-03",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21866.html\">全国政协十三届二次会议在京开幕</a></strong></p><p><strong><a href=\"21865.html\">【领航新时代】重庆：沉心谋发展 整装再出发</a></strong></p><p>央视网消息（晚间联播）：2018年3月10日，习近平总书记参加全国两会重庆代表团审议时指出，希望重庆广大干部群众团结一致、沉心静气，加快建设内陆开放高地、山清水秀美丽之地。重庆各级领导干部学进去、讲出来、做起来，把习近平总书记的殷殷嘱托落实在行动上。</p><p>春节过后，重庆北碚区召开的第一个会，是缙云山综合治理工作会。</p><p>整治“顽疾”，立行立改。落实总书记指示，重庆市对第一批排查出的205个问题，已整改完成198个，群众满意度大大提高。</p><p>而要彻底解决问题，让百姓真正满意，考验的正是各级领导干部的法治、德治和政德水平。</p><p>2018年3月10日，习近平总书记在参加重庆代表团审议时强调：政治生态同自然生态一样，稍不注意就容易受到污染。领导干部要讲政德，立政德，就要明大德、守公德、严私德；要多积尺寸之功。</p><p>两会后不久，重庆市落实总书记要求，专题就营造良好政治生态召开市委全会，把“加强政德建设”纳入区县全面从严治党考核指标。对于与“德治”背道而驰、一直引人诟病的“袍哥”文化、码头文化、江湖习气以及无“德”的害群之马，重庆市坚决予以查处。</p><p>一年来，重庆全市干部重整行装再出发，推动政治生态持续向好，也为企业提供了良好的营商环境，迎来了经济高质量发展。</p><p>得益于良好的营商环境，如今，中国国际智能产业博览会永久落户重庆，阿里巴巴、腾讯、浪潮的智能化大数据产业也在重庆争相布局。2018年，重庆地区生产总值突破2万亿元。</p><p><strong><a href=\"21864.html\">【领航新时代】山东：创新激发活力 推动高质量发展</a></strong></p><p>央视网消息（晚间联播）：2018年3月8日，习近平总书记参加全国两会山东代表团审议时强调，要扎扎实实把乡村振兴战略实施好，同时希望山东为海洋强国建设作出贡献。山东省的干部群众牢记总书记嘱托，创新激发新活力，扎实推动高质量发展。</p><p>春节假期一过，往年不是进大棚就是下牛场的王银香，今年一头扎进了刚开业的有机农产品体验店。</p><p>在去年的全国两会上，王银香汇报了村里靠产业富民推动乡村振兴的做法，总书记指示：要把农业变成体面的、有奔头的产业。</p><p>牢记总书记的嘱托，回到家乡的王银香把目光放到了产业振兴和智慧农业上，延长了农产品产业链条，增加了农民的收入。</p><p>贯彻落实总书记要求，山东省出台了《2018-2022年乡村振兴战略规划》；整合涉农资金纳入乡村振兴“资金池”；构建起乡村振兴政策规划体系。</p><p>习近平总书记强调，要推动乡村组织振兴，打造千千万万个坚强的农村基层党组织。</p><p>一年来，山东省把组织振兴作为乡村振兴坚强的政治保证和组织保证，形成了以点带面、整体提升的乡村振兴新格局。</p><p>济南市创新提出“打造乡村振兴党建联合体”，组建了180多个农村区域性的党建联合体，覆盖1500多个行政村。</p><p>海洋是高质量发展战略要地。按照习近平总书记的要求，山东省充分发挥自身优势，努力在发展海洋经济上走在前列。</p><p>遵循总书记指示，海岸线占全国六分之一的山东省，全面启动实施海洋强省建设，率先提出智慧海洋突破行动，推进海洋科技创新、世界一流港口建设、海洋新兴产业壮大等“十大行动”。</p><p><strong><a href=\"21863.html\">人民日报评论员文章：坚持知行合一 主动担当作为——论学习贯彻习近平总书记在中青年干部培训班上重要讲话</a></strong></p><p>央视网消息（晚间联播）：明天出版的人民日报将发表评论员文章，题目是《坚持知行合一 主动担当作为——论学习贯彻习近平总书记在中青年干部培训班上重要讲话》。</p><p><strong><a href=\"21862.html\">【新闻特写】聚焦国之大计 共襄伟业新篇</a></strong></p><p>央视网消息（晚间联播）：春意盎然的北京，全国“两会时间”再度开启。2000多名全国政协委员在北京共商国是，建言资政，凝聚共识。</p><p>经济总量首超90万亿元，1300万人实现城镇就业……过去一年，我国经济稳中有进，改革开放再出发，委员们表示，要为直面风险挑战、坚定沉着前行的中国点赞。</p><p>从激活民营经济的“一池春水”到大湾区的区域发展，再到脱贫攻坚的“主战场”……紧扣国家中心任务，全国政协委员履职尽责，广献良策。</p><p>在决胜全面建成小康社会关键之年，委员们表示：以建言资政和凝聚共识的积极成果迎接新中国成立70周年。</p><p><strong><a href=\"21861.html\">今年全国两会首场委员通道开启</a></strong></p><p>央视网消息（晚间联播）：今天（3日）下午，今年全国两会的首场委员通道开启，来自不同界别的全国政协委员在这里与中外记者零距离交流。</p><p>走上通道的委员，不少来自前沿科研一线，他们带来了一些最新进展。中国探月工程总设计师吴伟仁一上场就告诉大家，刚刚自主唤醒的玉兔二号目前状态良好。中国航天与世界航天强国差距正在缩小。</p><p>聚力打赢脱贫攻坚战，是对标全面建成小康社会必须完成的硬任务，余留芬委员和海霞委员带来了扶贫一线的调研。</p><p>来自文物保护修复一线的宋纪蓉委员呼吁，当前，专业人才匮乏的问题急需改善。</p><p>在今天的委员通道上，全国政协委员陈冯富珍、张云勇、王宁利、潘碧灵、施一公也就社会普遍关注的医疗、长江大保护、教育等问题回答了记者的提问。</p><p><strong><a href=\"21860.html\">两会部长通道开启：聚焦民情民意 传递权威声音</a></strong></p><p>央视网消息（晚间联播）：今天（3日）下午，今年的两会部长通道首次开启。六位部长就社会关注的热点问题，回答了现场记者的提问。</p><p>首场部长通道，衣食住行等民生问题成为媒体关注的焦点。第一个走上通道的中国民用航空局局长冯正霖表示，今年将继续提升服务，旅客无纸化出行比例将达到70%以上。国家文物局局长刘玉珠透露，国家正在推进博物馆改革，以缓解人满为患、千馆一面等问题。</p><p>今年，更多救命救急药会纳入医保吗？国家医疗保障局局长胡静林也在部长通道上给出答案。</p><p>面对公众关心的环保问题，生态环境部部长李干杰承诺，今年要扎实打好蓝天保卫战等七场攻坚战，确保成效显现。</p><p>今天的部长通道上，退役军人事务部部长孙绍骋、国家国际发展合作署署长王晓涛也就新部门的工作进展回答了现场记者的提问。</p><p>两会期间，部长通道还将多次开启，更多社会关切将会得到回应。</p><p><strong><a href=\"21859.html\">中央广播电视总台4K超高清节目接入两会代表委员驻地和大会新闻中心</a></strong></p><p>央视网消息（晚间联播）：中央广播电视总台4K超高清节目今天开始接入两会代表委员驻地和大会新闻中心，让与会人士感受到高科技带来的视听享受。</p><p>两会期间，总台对4K超高清频道节目进行了精心编排，增加《航拍中国》第二季等优质节目投放。</p><p><strong><a href=\"21858.html\">联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>我国农村承包地确权登记颁证基本完成</p><p>来自农业农村部的消息，我国农村承包地确权登记颁证目前已基本完成，确权面积达14.8亿亩。今年农业农村部还将组织开展承包地确权登记颁证“回头看”，做好收尾工作，妥善化解遗留问题。</p><p>珠海横琴至澳门首条跨境通勤专线开通</p><p>珠海横琴至澳门跨境通勤专线正式开通，运行范围覆盖了澳门半岛、氹仔岛等，途经横琴口岸、莲花口岸等7个站点。专线先试运营3个月，未来将视企业需求和运营状况进行优化调整。</p><p>上海小学生免费课后服务延时到18点</p><p>上海日前发布通知，从3月20日起，对本市小学生免费课后服务从原来的下午5点延时到下午6点。学校可采取教职工轮流排班等方式提供服务，确有需要的还可引入社区教育力量或社会公益机构。</p><p>《航拍中国》第二季今起播出</p><p>大型系列纪录片《航拍中国》第二季，将从今晚起陆续在央视综合频道、纪录频道等多频道播出，节目还将在央视新闻客户端等新媒体渠道同步传播。</p><p>叙媒：“国际联盟”再次使用白磷弹</p><p>据叙利亚官方通讯社2日报道，美国主导的打击极端组织“国际联盟”当天在轰炸叙利亚东部时再次使用了国际禁止的白磷弹。报道说，被轰炸的地点是极端组织位于代尔祖尔省巴古兹镇农场地区的据点，“数百平民和被极端组织绑架的人员暴露在危险中”。</p><p>此前，叙利亚政府就曾多次指责“国际联盟”使用白磷弹袭击叙利亚平民，并呼吁联合国方面制止这一行为——但这一说法遭到美方的否认。</p><p>第29届世界大学生冬运会在俄举行</p><p>第29届世界大学生冬季运动会2日在俄罗斯西伯利亚地区城市——克拉斯诺亚尔斯克开幕。开幕式上的文艺演出紧扣本届大冬会主题——“真正的冬天”，俄罗斯总统普京出席了开幕式。</p><p>这是俄罗斯首次举办大冬会。在未来10天时间里，来自58个国家和地区、大约600所高校的超过3000名选手将在这里展开角逐。中国代表团共派出84名运动员参加短道速滑、自由式滑雪、冰球等八个大项、37个小项的比赛。</p><p><strong><a href=\"21857.html\">美丽中国</a></strong></p><p>央视网消息（晚间联播）：今天的《美丽中国》，将带您走进位于渤海之滨的辽宁和素有塞上江南美誉的宁夏。</p> </div>",
  "text": "全国政协十三届二次会议在京开幕【领航新时代】重庆：沉心谋发展 整装再出发央视网消息（晚间联播）：2018年3月10日，习近平总书记参加全国两会重庆代表团审议时指出，希望重庆广大干部群众团结一致、沉心静气，加快建设内陆开放高地、山清水秀美丽之地。重庆各级领导干部学进去、讲出来、做起来，把习近平总书记的殷殷嘱托落实在行动上。春节过后，重庆北碚区召开的第一个会，是缙云山综合治理工作会。整治“顽疾”，立行立改。落实总书记指示，重庆市对第一批排查出的205个问题，已整改完成198个，群众满意度大大提高。而要彻底解决问题，让百姓真正满意，考验的正是各级领导干部的法治、德治和政德水平。2018年3月10日，习近平总书记在参加重庆代表团审议时强调：政治生态同自然生态一样，稍不注意就容易受到污染。领导干部要讲政德，立政德，就要明大德、守公德、严私德；要多积尺寸之功。两会后不久，重庆市落实总书记要求，专题就营造良好政治生态召开市委全会，把“加强政德建设”纳入区县全面从严治党考核指标。对于与“德治”背道而驰、一直引人诟病的“袍哥”文化、码头文化、江湖习气以及无“德”的害群之马，重庆市坚决予以查处。一年来，重庆全市干部重整行装再出发，推动政治生态持续向好，也为企业提供了良好的营商环境，迎来了经济高质量发展。得益于良好的营商环境，如今，中国国际智能产业博览会永久落户重庆，阿里巴巴、腾讯、浪潮的智能化大数据产业也在重庆争相布局。2018年，重庆地区生产总值突破2万亿元。【领航新时代】山东：创新激发活力 推动高质量发展央视网消息（晚间联播）：2018年3月8日，习近平总书记参加全国两会山东代表团审议时强调，要扎扎实实把乡村振兴战略实施好，同时希望山东为海洋强国建设作出贡献。山东省的干部群众牢记总书记嘱托，创新激发新活力，扎实推动高质量发展。春节假期一过，往年不是进大棚就是下牛场的王银香，今年一头扎进了刚开业的有机农产品体验店。在去年的全国两会上，王银香汇报了村里靠产业富民推动乡村振兴的做法，总书记指示：要把农业变成体面的、有奔头的产业。牢记总书记的嘱托，回到家乡的王银香把目光放到了产业振兴和智慧农业上，延长了农产品产业链条，增加了农民的收入。贯彻落实总书记要求，山东省出台了《2018-2022年乡村振兴战略规划》；整合涉农资金纳入乡村振兴“资金池”；构建起乡村振兴政策规划体系。习近平总书记强调，要推动乡村组织振兴，打造千千万万个坚强的农村基层党组织。一年来，山东省把组织振兴作为乡村振兴坚强的政治保证和组织保证，形成了以点带面、整体提升的乡村振兴新格局。济南市创新提出“打造乡村振兴党建联合体”，组建了180多个农村区域性的党建联合体，覆盖1500多个行政村。海洋是高质量发展战略要地。按照习近平总书记的要求，山东省充分发挥自身优势，努力在发展海洋经济上走在前列。遵循总书记指示，海岸线占全国六分之一的山东省，全面启动实施海洋强省建设，率先提出智慧海洋突破行动，推进海洋科技创新、世界一流港口建设、海洋新兴产业壮大等“十大行动”。人民日报评论员文章：坚持知行合一 主动担当作为——论学习贯彻习近平总书记在中青年干部培训班上重要讲话央视网消息（晚间联播）：明天出版的人民日报将发表评论员文章，题目是《坚持知行合一 主动担当作为——论学习贯彻习近平总书记在中青年干部培训班上重要讲话》。【新闻特写】聚焦国之大计 共襄伟业新篇央视网消息（晚间联播）：春意盎然的北京，全国“两会时间”再度开启。2000多名全国政协委员在北京共商国是，建言资政，凝聚共识。经济总量首超90万亿元，1300万人实现城镇就业……过去一年，我国经济稳中有进，改革开放再出发，委员们表示，要为直面风险挑战、坚定沉着前行的中国点赞。从激活民营经济的“一池春水”到大湾区的区域发展，再到脱贫攻坚的“主战场”……紧扣国家中心任务，全国政协委员履职尽责，广献良策。在决胜全面建成小康社会关键之年，委员们表示：以建言资政和凝聚共识的积极成果迎接新中国成立70周年。今年全国两会首场委员通道开启央视网消息（晚间联播）：今天（3日）下午，今年全国两会的首场委员通道开启，来自不同界别的全国政协委员在这里与中外记者零距离交流。走上通道的委员，不少来自前沿科研一线，他们带来了一些最新进展。中国探月工程总设计师吴伟仁一上场就告诉大家，刚刚自主唤醒的玉兔二号目前状态良好。中国航天与世界航天强国差距正在缩小。聚力打赢脱贫攻坚战，是对标全面建成小康社会必须完成的硬任务，余留芬委员和海霞委员带来了扶贫一线的调研。来自文物保护修复一线的宋纪蓉委员呼吁，当前，专业人才匮乏的问题急需改善。在今天的委员通道上，全国政协委员陈冯富珍、张云勇、王宁利、潘碧灵、施一公也就社会普遍关注的医疗、长江大保护、教育等问题回答了记者的提问。两会部长通道开启：聚焦民情民意 传递权威声音央视网消息（晚间联播）：今天（3日）下午，今年的两会部长通道首次开启。六位部长就社会关注的热点问题，回答了现场记者的提问。首场部长通道，衣食住行等民生问题成为媒体关注的焦点。第一个走上通道的中国民用航空局局长冯正霖表示，今年将继续提升服务，旅客无纸化出行比例将达到70%以上。国家文物局局长刘玉珠透露，国家正在推进博物馆改革，以缓解人满为患、千馆一面等问题。今年，更多救命救急药会纳入医保吗？国家医疗保障局局长胡静林也在部长通道上给出答案。面对公众关心的环保问题，生态环境部部长李干杰承诺，今年要扎实打好蓝天保卫战等七场攻坚战，确保成效显现。今天的部长通道上，退役军人事务部部长孙绍骋、国家国际发展合作署署长王晓涛也就新部门的工作进展回答了现场记者的提问。两会期间，部长通道还将多次开启，更多社会关切将会得到回应。中央广播电视总台4K超高清节目接入两会代表委员驻地和大会新闻中心央视网消息（晚间联播）：中央广播电视总台4K超高清节目今天开始接入两会代表委员驻地和大会新闻中心，让与会人士感受到高科技带来的视听享受。两会期间，总台对4K超高清频道节目进行了精心编排，增加《航拍中国》第二季等优质节目投放。联播快讯央视网消息（晚间联播）：我国农村承包地确权登记颁证基本完成来自农业农村部的消息，我国农村承包地确权登记颁证目前已基本完成，确权面积达14.8亿亩。今年农业农村部还将组织开展承包地确权登记颁证“回头看”，做好收尾工作，妥善化解遗留问题。珠海横琴至澳门首条跨境通勤专线开通珠海横琴至澳门跨境通勤专线正式开通，运行范围覆盖了澳门半岛、氹仔岛等，途经横琴口岸、莲花口岸等7个站点。专线先试运营3个月，未来将视企业需求和运营状况进行优化调整。上海小学生免费课后服务延时到18点上海日前发布通知，从3月20日起，对本市小学生免费课后服务从原来的下午5点延时到下午6点。学校可采取教职工轮流排班等方式提供服务，确有需要的还可引入社区教育力量或社会公益机构。《航拍中国》第二季今起播出大型系列纪录片《航拍中国》第二季，将从今晚起陆续在央视综合频道、纪录频道等多频道播出，节目还将在央视新闻客户端等新媒体渠道同步传播。叙媒：“国际联盟”再次使用白磷弹据叙利亚官方通讯社2日报道，美国主导的打击极端组织“国际联盟”当天在轰炸叙利亚东部时再次使用了国际禁止的白磷弹。报道说，被轰炸的地点是极端组织位于代尔祖尔省巴古兹镇农场地区的据点，“数百平民和被极端组织绑架的人员暴露在危险中”。此前，叙利亚政府就曾多次指责“国际联盟”使用白磷弹袭击叙利亚平民，并呼吁联合国方面制止这一行为——但这一说法遭到美方的否认。第29届世界大学生冬运会在俄举行第29届世界大学生冬季运动会2日在俄罗斯西伯利亚地区城市——克拉斯诺亚尔斯克开幕。开幕式上的文艺演出紧扣本届大冬会主题——“真正的冬天”，俄罗斯总统普京出席了开幕式。这是俄罗斯首次举办大冬会。在未来10天时间里，来自58个国家和地区、大约600所高校的超过3000名选手将在这里展开角逐。中国代表团共派出84名运动员参加短道速滑、自由式滑雪、冰球等八个大项、37个小项的比赛。美丽中国央视网消息（晚间联播）：今天的《美丽中国》，将带您走进位于渤海之滨的辽宁和素有塞上江南美誉的宁夏。"
}