{
  "url": "http://www.xwlbo.com/21935.html",
  "date": "2019-03-06",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21934.html\">【我们与总书记在一起】守护好祖国北疆这道亮丽风景线</a></strong></p><p>央视网消息（晚间联播）：5日下午，习近平总书记在参加他所在的十三届全国人大二次会议内蒙古代表团审议时强调，保持加强生态文明建设的战略定力，探索以生态优先、绿色发展为导向的高质量发展新路子，加大生态系统保护力度，打好污染防治攻坚战，守护好祖国北疆这道亮丽风景线。</p><p>代表们说，草原儿女一定落实好总书记要求，担负起守护祖国北疆这道亮丽风景线的重大责任，共同书写出新时代高质量发展新答卷。</p><p>总书记走进会场时，全场起立热烈鼓掌。鄂温克族代表梅花向总书记献上哈达，表达内蒙古各族群众对党中央和总书记的敬意。</p><p>巴彦淖尔市中南渠村党总支书记张继新在发言时，总书记一次次询问，“养牛是圈养还是散养”“水冲厕所是怎么建的”，这些看似不起眼的小事，却是事关生态文明的大事。</p><p>这里就是中南渠村，一个正在摸索种养殖产业循环发展的小村庄，现在全村一多半人家都用上了水冲厕所。得知总书记的关切，大家也想给总书记汇报一下新生活。</p><p>吴云波代表也是个村干部，他向总书记汇报说，以前村里散养牛，大家盲目扩大规模，草场生态也破坏了。现在，村里成立了合作社，每年划区轮牧。</p><p>今天，记者探访了位于通辽的东萨拉。村民们说，总书记对村里发展模式的认可让大家很高兴，乡亲们最想表达的是邀请总书记来做客。</p><p>守护好祖国北疆这道亮丽风景线是总书记给内蒙古布置的重要任务。总书记说，内蒙古生态状况如何，不仅关系全区各族群众生存和发展，而且关系华北、东北、西北乃至全国生态安全。</p><p>污染防治这样的坎，必须迈。总书记叮嘱内蒙古，要抓好呼伦湖、乌梁素海、岱海的生态综合治理。</p><p>这里就是内蒙古乌梁素海，它是黄河流域最大的淡水湖泊。眼下，乌梁素海正在进行生态补水。</p><p>乌梁素海曾被誉为“塞外明珠”，但随着上游来水减少和城市污水、工业废水的肆意排放，湖区面积急剧萎缩。</p><p>生态文明建设怎么抓，总书记提出四个“要”：要保持加强生态文明建设的战略定力；要探索以生态优先、绿色发展为导向的高质量发展新路子；要加大生态系统保护力度；要打好污染防治攻坚战。</p><p>把内蒙古建成我国北方重要生态安全屏障，是内蒙古必须自觉担负起的重大责任。代表们说，构筑我国北方重要生态安全屏障，内蒙古的干部群众必须付出艰苦的努力。</p><p><strong><a href=\"21933.html\">李克强参加广西代表团审议</a></strong></p><p>央视网消息（晚间联播）：中共中央政治局常委、国务院总理李克强6日上午来到他所在的十三届全国人大二次会议广西代表团，同代表们一起审议政府工作报告。李克强在发言中说，去年在以习近平同志为核心的党中央坚强领导下，广西与全国一样，经济社会发展取得来之不易的新成绩。希望广西深入贯彻习近平总书记关于广西工作的重要指示精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”，落实党中央、国务院决策部署，扎实苦干，推动经济社会发展再上新台阶。</p><p>李克强指出，今年我国发展面临的风险挑战更多更大，要坚持以习近平新时代中国特色社会主义思想为指导，贯彻党的十九大精神，坚持新发展理念，深化供给侧结构性改革，推进改革开放创新，着力激发市场主体活力，顶住经济下行压力，保持经济运行在合理区间，推动高质量发展。</p><p>李克强说，要落实好减税降费等各项措施，为实体经济减负，着力优化营商环境，增强市场主体活跃度。做好开放大文章，提升投资贸易便利化水平。筑得“好巢”，不愁不来“金凤凰”。</p><p>李克强强调，要继续淘汰过剩落后产能，促进传统产业改造升级，推动新技术新模式新业态成长，加快新旧动能转换，推进“补短板”重大项目建设，持续释放内需潜力，增强发展内生动力。</p><p>李克强说，发展最终要体现在民生改善上。着力抓好大学毕业生、转岗职工等重点群体就业。聚焦深度贫困地区加大扶持力度，积极推进产业扶贫。加强民生领域薄弱环节建设。加强生态保护，增加绿色财富。让人民群众生活越来越美好。</p><p><strong><a href=\"21932.html\">汪洋与经济 农业界别政协委员共商国是</a></strong></p><p>央视网消息（晚间联播）：中共中央政治局常委、全国政协主席汪洋参加了经济、农业界委员联组会。在认真听取委员发言后，他说，去年，在复杂严峻的国内外形势下，我国经济运行总体平稳、稳中有进，根本在于以习近平同志为核心的中共中央的掌舵领航，在于全党全国各族人民的团结奋斗，也凝聚着广大政协委员的智慧和力量。希望经济、农业界委员认真学习领会习近平新时代中国特色社会主义经济思想，继续发挥人才荟萃优势，聚焦高质量发展、深化供给侧结构性改革等重点难点问题，深入调查研究，建真言、谋良策、出实招。要协助党和政府多做解疑释惑、宣传政策、稳定预期的工作，引导各界群众正确看待经济形势的变化，坚定发展信心。</p><p><strong><a href=\"21931.html\">韩正分别参加全国人大香港代表团 澳门代表团审议</a></strong></p><p>央视网消息（晚间联播）：中共中央政治局常委、国务院副总理韩正分别参加了香港代表团、澳门代表团审议。韩正与香港、澳门地区全国人大代表进行了亲切交流。在充分肯定港澳发展取得的成绩后，韩正指出，香港、澳门要积极参与粤港澳大湾区建设，在融入国家发展大局中实现自身更好发展。港澳地区全国人大代表要进一步发挥好双重积极作用，为“一国两制”事业作出新的贡献。在香港代表团，韩正表示，将支持香港打造国际创新科技中心，鼓励香港同胞特别是青年在大湾区创业就业，更好发挥香港专业服务在大湾区建设中的作用。在澳门代表团，韩正表示，将支持澳门拓展发展新空间，加快发展旅游、会展等产业，做好保障和改善民生工作，让澳门居民在大湾区建设中得到更多实惠。</p><p><strong><a href=\"21930.html\">【在习近平新时代中国特色社会主义思想指引下——代表委员议国是】稳中求进有底气 攻坚克难有信心</a></strong></p><p>央视网消息（晚间联播）：参加十三届全国人大二次会议的全国人大代表今天继续审议政府工作报告。</p><p>中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥在参加贵州代表团审议时说，过去一年，以习近平同志为核心的党中央科学判断形势发展变化，沉着应对、攻坚克难，实现了全面贯彻落实党的十九大精神的良好开局。做好今年工作，要深入学习贯彻习近平新时代中国特色社会主义思想，坚持稳中求进工作总基调，确保思想稳定、工作稳定、社会大局稳定，做到以稳求进、以进固稳，以优异成绩庆祝新中国成立70周年。</p><p>中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪在参加辽宁代表团审议时说，完全赞成政府工作报告。过去一年，我国经济社会发展取得新的重大成就，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想的科学指导。要牢牢把握重要战略机遇期，为决胜全面建成小康社会作出更大贡献。</p><p>中共中央政治局委员、国家监委主任杨晓渡在参加甘肃代表团审议时说，完全赞成和拥护政府工作报告。纪检监察机关要始终坚持以习近平新时代中国特色社会主义思想为指导，强化忠诚干净担当，坚决做到“两个维护”，以实际行动确保党中央重大决策部署坚决贯彻落实到位，为决胜全面建成小康社会提供坚强保障。</p><p>中共中央政治局委员、中组部部长陈希在青海代表团参加审议时说，过去一年，以习近平同志为核心的党中央团结带领全党全国各族人民，砥砺奋进、攻坚克难，决胜全面建成小康社会取得新的重大进展。做好今年工作，要坚持以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不折不扣把习近平总书记重要指示批示和党中央决策部署落到实处。</p><p>中共中央政治局委员、新疆维吾尔自治区党委书记陈全国在参加新疆代表团审议时说，要增强“四个意识”，坚定“四个自信”，做到“两个维护”，全面贯彻落实以习近平同志为核心的党中央治疆方略，坚持稳中求进工作总基调，紧紧围绕社会稳定和长治久安总目标，知行合一、担当作为，保持新疆社会大局持续稳定，保持经济持续健康发展，以优异成绩庆祝新中国成立70周年。</p><p>中共中央政治局委员、重庆市委书记陈敏尔在参加重庆代表团审议时说，完全赞成政府工作报告。过去一年是坚定、清醒、有为的一年，面临的形势极为复杂，走过的历程极不平凡，取得的成绩极不容易。归根结底得益于习近平总书记领航掌舵，得益于以习近平同志为核心的党中央坚强领导，得益于习近平新时代中国特色社会主义思想科学指引。</p><p>中共中央政治局委员、国务院副总理胡春华在参加湖南代表团审议时说，报告通篇贯穿了习近平新时代中国特色社会主义思想，是求真务实、鼓舞人心的好报告，我完全赞成。要坚持以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚决打好精准脱贫攻坚战，切实抓好农业生产，深入实施乡村振兴战略，确保就业形势总体稳定。</p><p>中共中央政治局委员、中央政法委书记郭声琨参加云南代表团审议时说，完全赞成政府工作报告。我们要在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，增强“四个意识”，坚定“四个自信”，做到“两个维护”，有效防范化解各类风险，为经济持续健康发展创造安全稳定的政治社会环境。</p><p><strong><a href=\"21929.html\">【在习近平新时代中国特色社会主义思想指引下——代表委员议国是】解放军和武警部队代表团分组审议政府工作报告</a></strong></p><p>央视网消息（晚间联播）：解放军和武警部队代表团5日下午分组审议政府工作报告。</p><p>中共中央政治局委员、中央军委副主席许其亮在参加小组审议时说，中国特色社会主义事业和经济社会发展取得巨大成就，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想科学指引。要坚持用习近平新时代中国特色社会主义思想和习近平强军思想武装全军，加快跨越发展步伐，大力推进练兵备战转型，有效履行新时代军队使命任务。</p><p>中共中央政治局委员、中央军委副主席张又侠在参加小组审议时说，全军要深入贯彻习近平强军思想，坚决把习主席重大决策部署不折不扣抓到位、落到底。要持续加强党的建设，全面提高各级党组织领导力、组织力、执行力。要深化推动改革创新，加快推进各项改革举措落地实施，大力推动国防科技、军民融合等领域创新发展。真正树起从严从实、求真务实的作风形象。</p><p><strong><a href=\"21928.html\">【在习近平新时代中国特色社会主义思想指引下——代表委员议国是】把握时代脉搏 扎根人民奉献精品</a></strong></p><p>央视网消息（晚间联播）：参加全国政协十三届二次会议的委员们在讨论政府工作报告时认为，站在新的历史起点，文艺社科工作要为时代画像，为人民创作，以直击人心的精品力作，凝聚起中国力量。</p><p>委员们认为，书写和记录新时代的伟大实践，是当代文艺社科工作者的重要使命，要勇于回答时代课题，弘扬中国精神。</p><p>委员们认为，只有永葆人民情怀，才能拿得出经得起时间检验的精品力作，提供品质精良的公共文化服务，发挥文化培根铸魂的功能。</p><p><strong><a href=\"21927.html\">中共中央办公厅 国务院办公厅 转发《中央农办 农业农村部 国家发展改革委关于深入学习浙江“千村示范 万村整治”工程经验扎实推进农村人居环境整治工作的报告》</a></strong></p><p><strong><a href=\"21926.html\">【我从基层来】稳中求进 推动实现高质量发展</a></strong></p><p>央视网消息（晚间联播）：在全国两会上，代表委员们围绕着“坚持稳中求进工作总基调，坚持推动高质量发展”积极建言献策。</p><p>回顾过去一年，来之不易的成绩单亮点纷呈。部署新的工作，2019年“任务书”传递信心。今年政府工作报告中提到的推动高质量发展的一系列目标举措，让代表委员们倍感振奋。</p><p>数字增减的背后，是推动高质量发展的决心，更是落实发展为民的实招。</p><p>困难不容低估，信心不可动摇，干劲不能松懈。代表委员们表示，对中国经济的未来充满信心。</p><p><strong><a href=\"21925.html\">全国人大 政协分别举行记者会</a></strong></p><p>央视网消息（晚间联播）：两会今天举行了两场记者会，国家发展改革委员会相关负责人、多位全国政协委员分别回答了中外记者的提问。</p><p>在十三届全国人大二次会议举行的记者会上，关于今年中国经济形势的问题，国家发展和改革委员会相关负责人表示，今年中国经济形势总体平稳、稳中有变、变中有忧，但总体趋势还是稳中有进的。对于大家关心的如何促进形成强大国内市场的问题，国家发展和改革委员会相关负责人表示，中国形成强大国内市场有必要也有可能，目前国家发展和改革委员会已会同相关部门围绕八个重点领域，研究制定了促进形成强大国内市场的政策措施。而就吸引外资的问题，国家发展和改革委员会相关负责人表示，今年将缩减负面清单、扩大正面鼓励，准入前后都实行国民待遇，为外资构建更好的营商环境。针对如何支持民营企业发展的问题，国家发展和改革委员会相关负责人表示，下一步将重点促进减税降费政策落实、帮助中小微企业解决融资难融资贵等方面的工作。</p><p>此外，国家发展和改革委员会相关负责人还就“一老一小”等问题回答了记者提问。</p><p>在全国政协十三届二次会议举行的记者会上，五位政协委员就“优化营商环境、促进民营经济高质量发展”回答了记者提问。关于如何增强民营企业信心的问题，刘世锦委员表示，发展民营经济既要靠政策又要靠法治，还要促进公平。对于民营企业融资难融资贵的问题，叶青委员建议，金融机构、银行应为民营企业增加融资产品、因地而异地将融资产品做细，同时对小微企业进行贷款指导。</p><p>此外，南存辉、周鸿祎、周群飞三位委员还就民营企业高质量发展、民营企业在数字经济、先进制造业领域发展等问题回答了记者提问。</p><p><strong><a href=\"21924.html\">“三八”国际妇女节纪念暨表彰大会在京举行</a></strong></p><p>央视网消息（晚间联播）：全国妇联6日在京举行“三八”国际妇女节纪念暨表彰大会。中共中央政治局委员、国务院妇女儿童工作委员会主任孙春兰出席并讲话。全国人大常委会副委员长、全国妇联主席沈跃跃主持。</p><p>大会表彰了10名全国三八红旗手标兵、300名全国三八红旗手、200个全国三八红旗集体、1986个全国巾帼文明岗、1000名全国巾帼建功标兵和490个全国巾帼建功先进集体。受表彰代表王克荣、于蕾、马娟、张熇作了发言。</p><p>会议强调，以习近平同志为核心的党中央对妇女事业和妇女工作高度重视，对广大妇女给予亲切关怀。希望广大妇女坚定理想信念，发扬奋斗精神，练就过硬本领，弘扬传统美德，坚定不移听党话跟党走，在决胜全面建成小康社会的征程中发挥“半边天”作用，再创巾帼新业绩，以实际行动庆祝新中国成立70周年。</p><p><strong><a href=\"21923.html\">毛致用同志逝世</a></strong></p><p>央视网消息（晚间联播）：中国共产党的优秀党员，忠诚的共产主义战士，我国农业和经济建设战线的杰出领导人，中国人民政治协商会议第九届全国委员会副主席毛致用同志，因病于2019年3月4日14时10分在湖南逝世，享年90岁。</p><p><strong><a href=\"21922.html\">国内联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>首届“东盟英才中国行”走进新疆</p><p>日前，“东盟英才中国行”活动代表团走进新疆。来自印度尼西亚、马来西亚两国的11位媒体人士在乌鲁木齐、喀什、和田等地展开采访，深入了解职业技能教育培训中心开办成效，亲身感受到了一个和谐稳定、民生改善、文化多元、快速发展的新疆。</p><p>采购经理指数显示全球制造业增速放缓</p><p>中国物流与采购联合会今天（6日）发布，2月份全球制造业采购经理指数为51.5%，较上月回落0.9个百分点，创近两年新低，反映出全球经济复苏呈现逐步放缓趋势，下行压力有所显现。</p><p>南方多地暴雨 降水还将持续</p><p>昨天（5日）开始，江西、湖南、广东多地出现大到暴雨。广东浈江水位暴涨，韶关市部分沿江街道一度被水淹没。湖南永州城区低洼地段积水，部分学校停课。江西赣州大余县境内章江河河水倒灌，当地连夜排除险情。中央气象台预计，9日之前，江南、华南等地仍难摆脱降雨及强对流天气的困扰。</p><p><strong><a href=\"21921.html\">攻坚克难获赞誉　奋进中国增世界信心</a></strong></p><p>央视网消息（晚间联播）：中国两会受到国际社会的持续关注。海外各界人士认为，中国在过去一年取得的成绩来之不易，更加期待中国的发展继续惠及世界。</p><p>英国、菲律宾等国专家指出，在复杂的全球经济形势和激烈竞争下，2018年中国经济表现亮眼，而两会期间中国将2019年国内生产总值增长目标设置为6%至6.5%，是对中国经济发展方向和长期趋势的合理判断。</p><p>两会中关于生态文明建设、民生改善等方面的内容也受到关注。多国人士认为，中国的各项相关政策深刻体现出坚持以人民为中心的发展思想。</p><p>中国两会也是国外主流媒体的报道焦点之一。俄罗斯24频道专门派出了“两会”报道团队在北京前方进行多角度实时跟踪报道。</p><p>路透社报道说，中国将创新和完善宏观调控，确保经济运行在合理区间，包括实施更大规模的减税，降低制造业和小微企业税收负担等。</p><p>美联社前资深驻华记者大卫曾参与了九次中国两会的报道。他说，两会是了解中国的重要窗口。通过多年的两会报道，可以看出中国立法和决策的长期性和稳定性，这也保证了中国经济持续健康发展。</p><p><strong><a href=\"21920.html\">国际联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>萨勒再度当选塞内加尔总统</p><p>塞内加尔宪法委员会5日宣布，现任总统马基·萨勒在上月举行的总统选举中获得58.26%的选票，再次当选塞内加尔总统。塞内加尔总统经选民直接选举产生，得票过半者赢得选举。这次总统选举投票于当地时间2月24日举行，包括萨勒在内的5名候选人参加了角逐。</p><p>演练英“脱欧”场景 法模拟增加边检</p><p>由于担忧英国“脱欧”加重边检负担并加剧交通拥堵，法国海关工作人员5日在北部与英国隔海相望的城市加莱进行了增加边境检查的模拟演练。如果英国“脱欧”，加莱将需要增加海关工作人员数量，否则很可能会出现严重交通拥堵。法国预算部长此前表示，如果英国无协议“脱欧”，法国需要增加大约700名海关工作人员。</p><p>英国伦敦三大交通枢纽现爆炸装置</p><p>5日，英国警方在伦敦滑铁卢火车站、希斯罗机场办公楼及伦敦城市机场附近发现3个可疑包裹，包裹内装有小型简易爆炸装置。据报道，包裹为A4纸大小，由防压泡沫包装，并盖有爱尔兰邮戳。目前，事件没有造成人员伤亡的报告。</p><p>英国警方已将这三地的可疑包裹作为关联事件展开调查，爱尔兰警方也在为英国警方提供协助工作。</p><p><strong><a href=\"21919.html\">美丽中国</a></strong></p><p>央视网消息（晚间联播）：阳春布德泽，山水生光辉。</p><p>《美丽中国》今天一起走进江西、贵州，感受那里的多姿多彩。</p> </div>",
  "text": "【我们与总书记在一起】守护好祖国北疆这道亮丽风景线央视网消息（晚间联播）：5日下午，习近平总书记在参加他所在的十三届全国人大二次会议内蒙古代表团审议时强调，保持加强生态文明建设的战略定力，探索以生态优先、绿色发展为导向的高质量发展新路子，加大生态系统保护力度，打好污染防治攻坚战，守护好祖国北疆这道亮丽风景线。代表们说，草原儿女一定落实好总书记要求，担负起守护祖国北疆这道亮丽风景线的重大责任，共同书写出新时代高质量发展新答卷。总书记走进会场时，全场起立热烈鼓掌。鄂温克族代表梅花向总书记献上哈达，表达内蒙古各族群众对党中央和总书记的敬意。巴彦淖尔市中南渠村党总支书记张继新在发言时，总书记一次次询问，“养牛是圈养还是散养”“水冲厕所是怎么建的”，这些看似不起眼的小事，却是事关生态文明的大事。这里就是中南渠村，一个正在摸索种养殖产业循环发展的小村庄，现在全村一多半人家都用上了水冲厕所。得知总书记的关切，大家也想给总书记汇报一下新生活。吴云波代表也是个村干部，他向总书记汇报说，以前村里散养牛，大家盲目扩大规模，草场生态也破坏了。现在，村里成立了合作社，每年划区轮牧。今天，记者探访了位于通辽的东萨拉。村民们说，总书记对村里发展模式的认可让大家很高兴，乡亲们最想表达的是邀请总书记来做客。守护好祖国北疆这道亮丽风景线是总书记给内蒙古布置的重要任务。总书记说，内蒙古生态状况如何，不仅关系全区各族群众生存和发展，而且关系华北、东北、西北乃至全国生态安全。污染防治这样的坎，必须迈。总书记叮嘱内蒙古，要抓好呼伦湖、乌梁素海、岱海的生态综合治理。这里就是内蒙古乌梁素海，它是黄河流域最大的淡水湖泊。眼下，乌梁素海正在进行生态补水。乌梁素海曾被誉为“塞外明珠”，但随着上游来水减少和城市污水、工业废水的肆意排放，湖区面积急剧萎缩。生态文明建设怎么抓，总书记提出四个“要”：要保持加强生态文明建设的战略定力；要探索以生态优先、绿色发展为导向的高质量发展新路子；要加大生态系统保护力度；要打好污染防治攻坚战。把内蒙古建成我国北方重要生态安全屏障，是内蒙古必须自觉担负起的重大责任。代表们说，构筑我国北方重要生态安全屏障，内蒙古的干部群众必须付出艰苦的努力。李克强参加广西代表团审议央视网消息（晚间联播）：中共中央政治局常委、国务院总理李克强6日上午来到他所在的十三届全国人大二次会议广西代表团，同代表们一起审议政府工作报告。李克强在发言中说，去年在以习近平同志为核心的党中央坚强领导下，广西与全国一样，经济社会发展取得来之不易的新成绩。希望广西深入贯彻习近平总书记关于广西工作的重要指示精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”，落实党中央、国务院决策部署，扎实苦干，推动经济社会发展再上新台阶。李克强指出，今年我国发展面临的风险挑战更多更大，要坚持以习近平新时代中国特色社会主义思想为指导，贯彻党的十九大精神，坚持新发展理念，深化供给侧结构性改革，推进改革开放创新，着力激发市场主体活力，顶住经济下行压力，保持经济运行在合理区间，推动高质量发展。李克强说，要落实好减税降费等各项措施，为实体经济减负，着力优化营商环境，增强市场主体活跃度。做好开放大文章，提升投资贸易便利化水平。筑得“好巢”，不愁不来“金凤凰”。李克强强调，要继续淘汰过剩落后产能，促进传统产业改造升级，推动新技术新模式新业态成长，加快新旧动能转换，推进“补短板”重大项目建设，持续释放内需潜力，增强发展内生动力。李克强说，发展最终要体现在民生改善上。着力抓好大学毕业生、转岗职工等重点群体就业。聚焦深度贫困地区加大扶持力度，积极推进产业扶贫。加强民生领域薄弱环节建设。加强生态保护，增加绿色财富。让人民群众生活越来越美好。汪洋与经济 农业界别政协委员共商国是央视网消息（晚间联播）：中共中央政治局常委、全国政协主席汪洋参加了经济、农业界委员联组会。在认真听取委员发言后，他说，去年，在复杂严峻的国内外形势下，我国经济运行总体平稳、稳中有进，根本在于以习近平同志为核心的中共中央的掌舵领航，在于全党全国各族人民的团结奋斗，也凝聚着广大政协委员的智慧和力量。希望经济、农业界委员认真学习领会习近平新时代中国特色社会主义经济思想，继续发挥人才荟萃优势，聚焦高质量发展、深化供给侧结构性改革等重点难点问题，深入调查研究，建真言、谋良策、出实招。要协助党和政府多做解疑释惑、宣传政策、稳定预期的工作，引导各界群众正确看待经济形势的变化，坚定发展信心。韩正分别参加全国人大香港代表团 澳门代表团审议央视网消息（晚间联播）：中共中央政治局常委、国务院副总理韩正分别参加了香港代表团、澳门代表团审议。韩正与香港、澳门地区全国人大代表进行了亲切交流。在充分肯定港澳发展取得的成绩后，韩正指出，香港、澳门要积极参与粤港澳大湾区建设，在融入国家发展大局中实现自身更好发展。港澳地区全国人大代表要进一步发挥好双重积极作用，为“一国两制”事业作出新的贡献。在香港代表团，韩正表示，将支持香港打造国际创新科技中心，鼓励香港同胞特别是青年在大湾区创业就业，更好发挥香港专业服务在大湾区建设中的作用。在澳门代表团，韩正表示，将支持澳门拓展发展新空间，加快发展旅游、会展等产业，做好保障和改善民生工作，让澳门居民在大湾区建设中得到更多实惠。【在习近平新时代中国特色社会主义思想指引下——代表委员议国是】稳中求进有底气 攻坚克难有信心央视网消息（晚间联播）：参加十三届全国人大二次会议的全国人大代表今天继续审议政府工作报告。中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥在参加贵州代表团审议时说，过去一年，以习近平同志为核心的党中央科学判断形势发展变化，沉着应对、攻坚克难，实现了全面贯彻落实党的十九大精神的良好开局。做好今年工作，要深入学习贯彻习近平新时代中国特色社会主义思想，坚持稳中求进工作总基调，确保思想稳定、工作稳定、社会大局稳定，做到以稳求进、以进固稳，以优异成绩庆祝新中国成立70周年。中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪在参加辽宁代表团审议时说，完全赞成政府工作报告。过去一年，我国经济社会发展取得新的重大成就，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想的科学指导。要牢牢把握重要战略机遇期，为决胜全面建成小康社会作出更大贡献。中共中央政治局委员、国家监委主任杨晓渡在参加甘肃代表团审议时说，完全赞成和拥护政府工作报告。纪检监察机关要始终坚持以习近平新时代中国特色社会主义思想为指导，强化忠诚干净担当，坚决做到“两个维护”，以实际行动确保党中央重大决策部署坚决贯彻落实到位，为决胜全面建成小康社会提供坚强保障。中共中央政治局委员、中组部部长陈希在青海代表团参加审议时说，过去一年，以习近平同志为核心的党中央团结带领全党全国各族人民，砥砺奋进、攻坚克难，决胜全面建成小康社会取得新的重大进展。做好今年工作，要坚持以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不折不扣把习近平总书记重要指示批示和党中央决策部署落到实处。中共中央政治局委员、新疆维吾尔自治区党委书记陈全国在参加新疆代表团审议时说，要增强“四个意识”，坚定“四个自信”，做到“两个维护”，全面贯彻落实以习近平同志为核心的党中央治疆方略，坚持稳中求进工作总基调，紧紧围绕社会稳定和长治久安总目标，知行合一、担当作为，保持新疆社会大局持续稳定，保持经济持续健康发展，以优异成绩庆祝新中国成立70周年。中共中央政治局委员、重庆市委书记陈敏尔在参加重庆代表团审议时说，完全赞成政府工作报告。过去一年是坚定、清醒、有为的一年，面临的形势极为复杂，走过的历程极不平凡，取得的成绩极不容易。归根结底得益于习近平总书记领航掌舵，得益于以习近平同志为核心的党中央坚强领导，得益于习近平新时代中国特色社会主义思想科学指引。中共中央政治局委员、国务院副总理胡春华在参加湖南代表团审议时说，报告通篇贯穿了习近平新时代中国特色社会主义思想，是求真务实、鼓舞人心的好报告，我完全赞成。要坚持以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚决打好精准脱贫攻坚战，切实抓好农业生产，深入实施乡村振兴战略，确保就业形势总体稳定。中共中央政治局委员、中央政法委书记郭声琨参加云南代表团审议时说，完全赞成政府工作报告。我们要在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，增强“四个意识”，坚定“四个自信”，做到“两个维护”，有效防范化解各类风险，为经济持续健康发展创造安全稳定的政治社会环境。【在习近平新时代中国特色社会主义思想指引下——代表委员议国是】解放军和武警部队代表团分组审议政府工作报告央视网消息（晚间联播）：解放军和武警部队代表团5日下午分组审议政府工作报告。中共中央政治局委员、中央军委副主席许其亮在参加小组审议时说，中国特色社会主义事业和经济社会发展取得巨大成就，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想科学指引。要坚持用习近平新时代中国特色社会主义思想和习近平强军思想武装全军，加快跨越发展步伐，大力推进练兵备战转型，有效履行新时代军队使命任务。中共中央政治局委员、中央军委副主席张又侠在参加小组审议时说，全军要深入贯彻习近平强军思想，坚决把习主席重大决策部署不折不扣抓到位、落到底。要持续加强党的建设，全面提高各级党组织领导力、组织力、执行力。要深化推动改革创新，加快推进各项改革举措落地实施，大力推动国防科技、军民融合等领域创新发展。真正树起从严从实、求真务实的作风形象。【在习近平新时代中国特色社会主义思想指引下——代表委员议国是】把握时代脉搏 扎根人民奉献精品央视网消息（晚间联播）：参加全国政协十三届二次会议的委员们在讨论政府工作报告时认为，站在新的历史起点，文艺社科工作要为时代画像，为人民创作，以直击人心的精品力作，凝聚起中国力量。委员们认为，书写和记录新时代的伟大实践，是当代文艺社科工作者的重要使命，要勇于回答时代课题，弘扬中国精神。委员们认为，只有永葆人民情怀，才能拿得出经得起时间检验的精品力作，提供品质精良的公共文化服务，发挥文化培根铸魂的功能。中共中央办公厅 国务院办公厅 转发《中央农办 农业农村部 国家发展改革委关于深入学习浙江“千村示范 万村整治”工程经验扎实推进农村人居环境整治工作的报告》【我从基层来】稳中求进 推动实现高质量发展央视网消息（晚间联播）：在全国两会上，代表委员们围绕着“坚持稳中求进工作总基调，坚持推动高质量发展”积极建言献策。回顾过去一年，来之不易的成绩单亮点纷呈。部署新的工作，2019年“任务书”传递信心。今年政府工作报告中提到的推动高质量发展的一系列目标举措，让代表委员们倍感振奋。数字增减的背后，是推动高质量发展的决心，更是落实发展为民的实招。困难不容低估，信心不可动摇，干劲不能松懈。代表委员们表示，对中国经济的未来充满信心。全国人大 政协分别举行记者会央视网消息（晚间联播）：两会今天举行了两场记者会，国家发展改革委员会相关负责人、多位全国政协委员分别回答了中外记者的提问。在十三届全国人大二次会议举行的记者会上，关于今年中国经济形势的问题，国家发展和改革委员会相关负责人表示，今年中国经济形势总体平稳、稳中有变、变中有忧，但总体趋势还是稳中有进的。对于大家关心的如何促进形成强大国内市场的问题，国家发展和改革委员会相关负责人表示，中国形成强大国内市场有必要也有可能，目前国家发展和改革委员会已会同相关部门围绕八个重点领域，研究制定了促进形成强大国内市场的政策措施。而就吸引外资的问题，国家发展和改革委员会相关负责人表示，今年将缩减负面清单、扩大正面鼓励，准入前后都实行国民待遇，为外资构建更好的营商环境。针对如何支持民营企业发展的问题，国家发展和改革委员会相关负责人表示，下一步将重点促进减税降费政策落实、帮助中小微企业解决融资难融资贵等方面的工作。此外，国家发展和改革委员会相关负责人还就“一老一小”等问题回答了记者提问。在全国政协十三届二次会议举行的记者会上，五位政协委员就“优化营商环境、促进民营经济高质量发展”回答了记者提问。关于如何增强民营企业信心的问题，刘世锦委员表示，发展民营经济既要靠政策又要靠法治，还要促进公平。对于民营企业融资难融资贵的问题，叶青委员建议，金融机构、银行应为民营企业增加融资产品、因地而异地将融资产品做细，同时对小微企业进行贷款指导。此外，南存辉、周鸿祎、周群飞三位委员还就民营企业高质量发展、民营企业在数字经济、先进制造业领域发展等问题回答了记者提问。“三八”国际妇女节纪念暨表彰大会在京举行央视网消息（晚间联播）：全国妇联6日在京举行“三八”国际妇女节纪念暨表彰大会。中共中央政治局委员、国务院妇女儿童工作委员会主任孙春兰出席并讲话。全国人大常委会副委员长、全国妇联主席沈跃跃主持。大会表彰了10名全国三八红旗手标兵、300名全国三八红旗手、200个全国三八红旗集体、1986个全国巾帼文明岗、1000名全国巾帼建功标兵和490个全国巾帼建功先进集体。受表彰代表王克荣、于蕾、马娟、张熇作了发言。会议强调，以习近平同志为核心的党中央对妇女事业和妇女工作高度重视，对广大妇女给予亲切关怀。希望广大妇女坚定理想信念，发扬奋斗精神，练就过硬本领，弘扬传统美德，坚定不移听党话跟党走，在决胜全面建成小康社会的征程中发挥“半边天”作用，再创巾帼新业绩，以实际行动庆祝新中国成立70周年。毛致用同志逝世央视网消息（晚间联播）：中国共产党的优秀党员，忠诚的共产主义战士，我国农业和经济建设战线的杰出领导人，中国人民政治协商会议第九届全国委员会副主席毛致用同志，因病于2019年3月4日14时10分在湖南逝世，享年90岁。国内联播快讯央视网消息（晚间联播）：首届“东盟英才中国行”走进新疆日前，“东盟英才中国行”活动代表团走进新疆。来自印度尼西亚、马来西亚两国的11位媒体人士在乌鲁木齐、喀什、和田等地展开采访，深入了解职业技能教育培训中心开办成效，亲身感受到了一个和谐稳定、民生改善、文化多元、快速发展的新疆。采购经理指数显示全球制造业增速放缓中国物流与采购联合会今天（6日）发布，2月份全球制造业采购经理指数为51.5%，较上月回落0.9个百分点，创近两年新低，反映出全球经济复苏呈现逐步放缓趋势，下行压力有所显现。南方多地暴雨 降水还将持续昨天（5日）开始，江西、湖南、广东多地出现大到暴雨。广东浈江水位暴涨，韶关市部分沿江街道一度被水淹没。湖南永州城区低洼地段积水，部分学校停课。江西赣州大余县境内章江河河水倒灌，当地连夜排除险情。中央气象台预计，9日之前，江南、华南等地仍难摆脱降雨及强对流天气的困扰。攻坚克难获赞誉　奋进中国增世界信心央视网消息（晚间联播）：中国两会受到国际社会的持续关注。海外各界人士认为，中国在过去一年取得的成绩来之不易，更加期待中国的发展继续惠及世界。英国、菲律宾等国专家指出，在复杂的全球经济形势和激烈竞争下，2018年中国经济表现亮眼，而两会期间中国将2019年国内生产总值增长目标设置为6%至6.5%，是对中国经济发展方向和长期趋势的合理判断。两会中关于生态文明建设、民生改善等方面的内容也受到关注。多国人士认为，中国的各项相关政策深刻体现出坚持以人民为中心的发展思想。中国两会也是国外主流媒体的报道焦点之一。俄罗斯24频道专门派出了“两会”报道团队在北京前方进行多角度实时跟踪报道。路透社报道说，中国将创新和完善宏观调控，确保经济运行在合理区间，包括实施更大规模的减税，降低制造业和小微企业税收负担等。美联社前资深驻华记者大卫曾参与了九次中国两会的报道。他说，两会是了解中国的重要窗口。通过多年的两会报道，可以看出中国立法和决策的长期性和稳定性，这也保证了中国经济持续健康发展。国际联播快讯央视网消息（晚间联播）：萨勒再度当选塞内加尔总统塞内加尔宪法委员会5日宣布，现任总统马基·萨勒在上月举行的总统选举中获得58.26%的选票，再次当选塞内加尔总统。塞内加尔总统经选民直接选举产生，得票过半者赢得选举。这次总统选举投票于当地时间2月24日举行，包括萨勒在内的5名候选人参加了角逐。演练英“脱欧”场景 法模拟增加边检由于担忧英国“脱欧”加重边检负担并加剧交通拥堵，法国海关工作人员5日在北部与英国隔海相望的城市加莱进行了增加边境检查的模拟演练。如果英国“脱欧”，加莱将需要增加海关工作人员数量，否则很可能会出现严重交通拥堵。法国预算部长此前表示，如果英国无协议“脱欧”，法国需要增加大约700名海关工作人员。英国伦敦三大交通枢纽现爆炸装置5日，英国警方在伦敦滑铁卢火车站、希斯罗机场办公楼及伦敦城市机场附近发现3个可疑包裹，包裹内装有小型简易爆炸装置。据报道，包裹为A4纸大小，由防压泡沫包装，并盖有爱尔兰邮戳。目前，事件没有造成人员伤亡的报告。英国警方已将这三地的可疑包裹作为关联事件展开调查，爱尔兰警方也在为英国警方提供协助工作。美丽中国央视网消息（晚间联播）：阳春布德泽，山水生光辉。《美丽中国》今天一起走进江西、贵州，感受那里的多姿多彩。"
}