{
  "url": "http://www.xwlbo.com/23213.html",
  "date": "2019-05-02",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"23212.html\">让青春在民族复兴奋斗中飞扬——习近平总书记在纪念五四运动100周年大会上的重要讲话在全国高校引起热烈反响</a></strong></p><p>央视网消息（新闻联播文字版）：习近平总书记指出：青年是整个社会力量中最积极、最有生气的力量，国家的希望在青年，民族的未来在青年。连日来，全国高校师生认真学习、热议习近平总书记在纪念五四运动一百周年大会上的重要讲话。继承五四传统、做新时代的奋进者、开拓者、奉献者，成为无数高校学子共同的心声。</p><p>这几天，在清华大学的学生乡村振兴工作站，新的实地服务项目正在紧张规划中。三天前，博士生程正雨在现场聆听了习近平总书记的讲话，这让他更加坚定了自己的选择。</p><p>从大学生卫星上天，到创新、创业、创造项目蓬勃开展，从革命老区的红色之旅，到边远农村的支教服务，同学们在身体力行中更加深刻领会到习近平总书记对新时代中国青年的期望：理想、爱国、担当、奋斗，把小我融入大我。</p><p>习近平总书记的重要讲话，体现出党对青年工作的高度重视，他所提到的尊重、理解、包容等内容，不但让同学们感到亲切和贴心，对高校青年工作者来说也是指引和启迪。</p><p>在北京大学、南开大学等高校，同学们还有更多的思考，大家认为，从几年来习近平总书记多次到校园调研交流，到今年五四大会所做的重要讲话，体现的是对青年一以贯之的关怀、厚望和要求。</p><p><strong><a href=\"23211.html\">人民日报评论员文章：不辜负党的期望人民期待民族重托——论学习贯彻习近平总书记在纪念五四运动100周年大会上重要讲话</a></strong></p><p>央视网消息（新闻联播文字版）：明天（5月3日）出版的人民日报将发表评论员文章，题目是《不辜负党的期望人民期待民族重托：论学习贯彻习近平总书记在纪念五四运动100周年大会上重要讲话》。</p><p><strong><a href=\"23210.html\">【青春的印记】自力更生：中国青年人的志气</a></strong></p><p>央视网消息（新闻联播文字版）：今年是“五四运动”100周年，也是新中国70周年华诞，光阴的故事里，一代代青年人，把自己的青春年华刻在了国家发展的年轮中。</p><p>这是北京航空航天大学的第一张“全家福”。1952年，新中国第一所航空航天高等院校成立，当年，一群怀揣着保家卫国、强国强军梦想的年轻人汇聚在了一起，年仅十九岁的戚发轫就是其中之一。</p><p>新中国成立伊始，工业基础薄弱，甚至连一台拖拉机都造不出来，中华民族的振兴必须依靠自己的英勇奋斗来实现。</p><p>“没有人会恩赐给我们一个光明的中国”。建校之初，学生们在四面漏风的工棚里上课，在路灯下读书，田野上试验，讲义都是一课一发。</p><p>在这张珍贵的毕业照中，有一位学生没有出现，他就是王永志，他被选派去了苏联莫斯科航空学院，根据国家需要先后学习飞机设计、火箭导弹设计。1961年，王永志以毕业设计满分5分的成绩毕业回国，这时我国正在研制完全自主设计的东风二号导弹，他成为骨干之一。</p><p>自力更生勇于尝试。1964年，经过改进后的东风二号即将再次发射时，由于天气太热，推进剂膨胀，导致射程变小。大家考虑多加一点推进剂，而王永志提出了完全不同的方案。</p><p>回看这张当年的全家福，从韶华到耄耋，一代北航学子成长为新中国的空天精英。王永志成为我国载人航天工程的首位总设计师，戚发轫担任神舟号飞船的首任总设计师，“热爱祖国、无私奉献，自力更生、艰苦奋斗，大力协同、勇于攀登”的两弹一星精神，成为那一代青年最深刻的烙印。在耄耋之年，他们还不忘通过各种形式，和青年人谈心，寄语青年人：奋斗不只是响亮的口号，而是要在履行每一项职责中见精神。</p><p><strong><a href=\"23209.html\">“青春为祖国歌唱”高校师生网络拉歌活动接力进行</a></strong></p><p>央视网消息（新闻联播文字版）：“青春，为祖国歌唱传承篇”网络拉歌活动这两天继续在全国各高校间接力展开，师生们用动听的歌声，表达爱国奋斗正当时，建功立业新时代的决心。</p><p>激扬青春，为祖国奉献，向梦想前行。“嘉庚号”科考船是厦门大学拥有完全知识产权的海洋科学综合考察船，近日，在科考船上、在学校校园里，2300名厦大师生共同唱响《歌唱祖国》。</p><p>1956年，交通大学响应党和国家号召，从上海迁往西安，西迁精神成为西安交通大学永恒不变的气质底色。五四前夕，数百位西安交大师生校友深情放歌，发扬五四精神。</p><p>在重点实验室里、航空航天馆中、国产大飞机前，南京航空航天大学的师生们也响应着拉歌活动，2000名2019届研究生在毕业典礼上放声歌唱，更是传递着当代南航人探索浩瀚宇宙、建设空天强国的爱国情、报国志。</p><p>在北京外国语大学，97岁的老教授和上千名师生校友一起，共同唱出对祖国的祝福。</p><p><strong><a href=\"23208.html\">新时代是干出来的——为节日期间坚守岗位的劳动者点赞</a></strong></p><p>央视网消息（新闻联播文字版）：这个劳动节，有人奋战在建设工地，有人忙碌在扶贫一线，他们用劳动为祖国添砖加瓦，他们用汗水为百姓排忧解难，他们在平凡的岗位上书写新时代劳动者的光荣。这个节日，让我们为坚守岗位的劳动者点赞。</p><p>这里是浙江文泰高速洪溪特大桥施工现场，从上面往下看像是万丈深渊，这个假期，5000多名建设者在这条浙江建设难度最大的山区高速上奋战。</p><p>这条高速建成后，将打通浙江泰顺与福建的省际断头路，浙江本地也将真正实现陆域上的县县通高速。</p><p>这个假期，国家大科学装置上海光源，24小时为全球科学家造光，这里释放的光，是X光的1千亿倍，它就像个超级显微镜，让科学家们能看清一微米之下的微观世界。</p><p>这个假期，张兵他们团队都泡在实验室，他们要借助这里的同步辐射光，看清结核病病原体的蛋白结构。他们的目标是尽早研发出具有国家自主知识产权的抗结核新药。</p><p>今天（5月2日）上午10点，三亚蜈支洲岛景区入口处，一辆商务车突然熄火冒烟，值勤民警帮着司机赶紧将车挪到了附近的停车场。</p><p>假期这两天，三亚迎来了超过20万的游客，为保证人们的出行畅通，当地4000警力全员上岗。</p><p>扶贫一线也有忙碌的身影，在贵州三宝乡，扶贫干部正忙着帮村民搬家。这是贵州省首个开展整乡搬迁的乡镇，最后几户搬完后，全乡就完成了整体搬迁。</p><p>三宝乡位于贵州西南部，土地贫瘠、交通闭塞，产业发展收效不大。全乡5853人中，超过4成是贫困人口。为此，贵州省实施了整乡易地扶贫搬迁。</p><p>在青岛海水稻研究中心，研发人员正在忙着春播育秧；在南昌地铁站，工作人员加班加点，保障市民出行；在湖南十八洞村，驻村工作队帮着村民提高农家乐接待水平……这个节日，忙碌的人们，用劳动创造着美好生活。</p><p><strong><a href=\"23207.html\">【大国工匠·匠心报国】刘云清：从维修工到高铁“智造”专家</a></strong></p><p>央视网消息（新闻联播文字版）：他本是一名中专毕业的钳工，却因为掌握了多门本领，被人称作“维修神医”；他本是一名修机器的工人，却偏偏要做“智能设备制造专家”。今天（5月2日）的大国工匠，我们就来认识这样一位工人。</p><p>中车戚墅堰所有一台全国顶级的22000吨的一次锻压成型机，专门为高铁“复兴号”生产锻钢制动盘。作为厂里唯一全面掌握这台机器维修技术的专家，刘云清维修技术之高，远近闻名。一些外地企业遇到了相关维修难题，甚至也会打来电话咨询。</p><p>其实，刘云清更厉害的，是能让老设备变新设备。这是两台诞生于上世纪八十年代的国产磨床，本应属于淘汰序列，却因为国内外都买不到适合生产要求的设备，被当作难题交给了刘云清。</p><p>一个微米，就是0.001毫米，面对这样的精度要求，刘云清沉下心来，摸透了每一个零件的偏差度，用了三四个月的时间，愣是把不可能变成了可能。</p><p>让十几万的国产设备达到上百万的进口设备都无法达到的精度要求，这正是刘云清想要的结果。</p><p>为了不求人，原本只懂机械维修的刘云清，苦学电气、液压、软件等知识。渐渐的，他会的东西越来越多，胆子也变得越来越大，大到了居然敢牵头造机器。</p><p>高铁“复兴号”齿轮箱体内部复杂，原本装配前都需要进行人工清洗，但清洗后依旧残留的铁锈渣直接影响着齿轮的寿命。如何解决这个问题，刘云清他们先后拿出十多个论证方案，用了整整两年的时间，在今年2月，成功打造出了世界首台高铁齿轮箱全密封清洗机。</p><p>如今，中专学历的刘云清，手下却带着一批博士、硕士，他带领自主研发的设备直接创造经济效益超过1.5亿元。而这些，在刘云清看来，还只能算是跨出的小小一步。</p><p><strong><a href=\"23206.html\">全国各地欢度“五一”</a></strong></p><p>央视网消息（新闻联播文字版）：今天（5月2日）是“五一”假期第二天，全国各景区景点客流量激增，假日活动精彩纷呈，人们在假期里收获着幸福和快乐。</p><p>今天（5月2日），位于山西和陕西交界的黄河壶口瀑布景区，迎来客流高峰，游客数量超20000人次。为保证安全，景区提前增加了黄河岸边的护栏，在核心景区实行单向游览。在贵州赤水，丹霞旅游区开园不到3个小时，便迎来了4000人次的游客。</p><p>在辽宁鞍山千山景区，梨花正盛，今天（5月2日）迎来了5.5万人，游客接待量创历史新高。在山东泰安，泰山景区今天（5月2日）迎来了8万多名游客，当地上万名志愿者在景区服务。在苏州，为了缓解旅客排队，首次对拙政园、苏州博物馆、狮子林等景区实施了实名制分时预约进入，取消现场购票。</p><p>这个假期，春和景明，人们纷纷走出家门，赏美景、品民俗。千岛湖边有着60多年历史的骑龙巷里，游客们看戏、喝茶，体验一把慢生活。在河北雄安新区，白洋淀景区里船来船往、游人如织，蓝绿交织的美景吸引游客前来泛舟游玩。在北京，很多家长选择带孩子来到奥林匹克森林公园，体验户外活动。甘肃黄河石林大景区，2000多名游客选择了跑跑步，亲近自然。在河南商丘，万人徒步让平时工作繁忙的人们，得到了难得的轻松。</p><p>假期里，到乡村玩的人还真是不少。眼下，在江西上高，正值春耕时节，不少游客来到这里，和当地的村民们一起劳动，体验其中趣味。在浙江诸暨，一大早，来自各地的游客徜徉在樱桃林中，尽享采摘的乐趣。</p><p>一样的节日，别样的精彩。在这个“五一”劳动节，来自葛洲坝一线的劳模和荆楚工匠，走进了在建的乌东德水电站，他们有的是爆破高手、有的精通混凝土浇筑，为施工现场的工人们传授绝活。在泉州的建筑工地上、莱芜的钢铁车间里，一场场别开生面的技能大比武，让来自一线的技术能手们在竞赛中，感受了劳动的欢乐。</p><p><strong><a href=\"23205.html\">香港各界人士同唱国歌</a></strong></p><p>央视网消息（新闻联播文字版）：香港回归祖国20多年来，每天清晨八点，香港特区政府都会在金紫荆广场奏国歌、升国旗。</p><p>日前，香港各界人士在金紫荆广场开展了一场别开生面的“国歌快闪”活动，不少市民从港岛、九龙、新界的四面八方赶来。用同唱《义勇军进行曲》的方式，表达对祖国的热爱之情。</p><p><strong><a href=\"23204.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>去年全国教育经费总投入逾4.6万亿</p><p>教育部近日发布的2018年全国教育经费统计快报显示，2018年全国教育经费总投入为46135亿元，比上年增长8.39%。其中，国家财政性教育经费为36990亿元，比上年增长8.13%。</p><p>厦门“四桥一隧”昨起取消收费</p><p>昨天（5月1日）开始，厦门正式停止收取厦门大桥、海沧大桥、集美大桥、杏林大桥和翔安隧道的车辆通行费。据了解，厦门“四桥一隧”的车辆通行费已征收近14年，目前每天通过“四桥一隧”进出厦门岛的双向车流量达到55至60万次。</p><p>天津实施文明行为促进条例 不文明将被罚</p><p>《天津市文明行为促进条例》昨天（5月1日）开始实施，《条例》针对公共场所遵守公共秩序、文明出行以及爱护环境等社会生活的各个方面，制定倡导规范和处罚标准，把道德规范上升为法律规范，通过全社会共同参与，提升社会文明程度。</p><p><strong><a href=\"23203.html\">马杜罗：参与叛乱者将受法律制裁</a></strong></p><p>央视网消息（新闻联播文字版）：5月1日，委内瑞拉民众在首都加拉加斯举行大规模游行集会，表达对总统马杜罗的支持。</p><p>马杜罗当天（5月1日）在集会现场表示，美国政府是反对派发动政变的幕后主使，参与叛乱的相关反对党人士虽然潜逃，但终将受到法律制裁，为他们的叛国行为和罪行付出代价；委内瑞拉计划在本月举行全国对话会，广泛讨论当前国家面临的实际问题，以制定改革方案。</p><p>围绕当前委内瑞拉局势，俄罗斯外长拉夫罗夫与美国国务卿蓬佩奥5月1日通电话进行讨论。俄罗斯外交部随后发布声明指出，美方干涉主权国家委内瑞拉内部事务并向该国领导层发出威胁，其行为严重违反国际法。相关侵犯行为如果继续下去将造成严重后果。</p><p><strong><a href=\"23202.html\">世卫组织：利比亚战事已致376人死亡</a></strong></p><p>央视网消息（新闻联播文字版）：世界卫生组织5月1日发表声明说，据统计，近期持续的利比亚战事已导致该国376人死亡，1800多人受伤，4万多人流离失所。</p><p>控制利比亚东部的“国民军”武装4月初起对首都的黎波里发起军事行动，与控制该市的民族团结政府军队交战。目前双方的交战仍在继续。“民族团结政府”总理萨拉杰近日表示，只有“国民军”撤军才有可能重启和谈。而“国民军”方面则表示，将继续进攻的黎波里，直到取得胜利。</p><p>2011年卡扎菲政权被推翻后，利比亚局势持续动荡，两大势力割据对峙。获得联合国承认的“民族团结政府”控制着包括的黎波里在内的西部部分地区；“国民军”支持的国民代表大会则在东部城市图卜鲁格另建政府。</p><p><strong><a href=\"23201.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>斯里兰卡公布连环爆炸案嫌疑人身份</p><p>斯里兰卡警方5月1日公布了9名连环爆炸案袭击者的身份。警方称，依据相关法律，执法人员还将没收这些人的财产。斯里兰卡总统西里塞纳当天（5月1日）表示，外国势力可能也参与策划了爆炸袭击。</p><p>4月21日，斯里兰卡多地发生爆炸，涉及多座教堂和高档酒店等，造成250多人死亡、500多人受伤。斯里兰卡政府随后逮捕了数十名与极端组织有关的嫌疑人，并宣布取缔了两个本土极端组织。</p><p>阿桑奇因弃保逃跑被判处50周监禁</p><p>“维基揭秘”网站创始人阿桑奇5月1日在英国被判入狱50周，罪名是他7年前违反保释条例进入厄瓜多尔驻英国使馆寻求庇护。</p><p>2010年，“维基揭秘”网站公布了大量美国政府秘密文件。之后，阿桑奇因涉嫌强奸受到瑞典检方调查，身处英国的阿桑奇随后遭英方逮捕。2012年阿桑奇在保释期间进入厄瓜多尔驻英国使馆寻求庇护。伦敦警方今年4月11日在厄瓜多尔驻伦敦大使馆逮捕阿桑奇，厄瓜多尔政府宣布撤销给予阿桑奇的庇护身份。</p> </div>",
  "text": "让青春在民族复兴奋斗中飞扬——习近平总书记在纪念五四运动100周年大会上的重要讲话在全国高校引起热烈反响央视网消息（新闻联播文字版）：习近平总书记指出：青年是整个社会力量中最积极、最有生气的力量，国家的希望在青年，民族的未来在青年。连日来，全国高校师生认真学习、热议习近平总书记在纪念五四运动一百周年大会上的重要讲话。继承五四传统、做新时代的奋进者、开拓者、奉献者，成为无数高校学子共同的心声。这几天，在清华大学的学生乡村振兴工作站，新的实地服务项目正在紧张规划中。三天前，博士生程正雨在现场聆听了习近平总书记的讲话，这让他更加坚定了自己的选择。从大学生卫星上天，到创新、创业、创造项目蓬勃开展，从革命老区的红色之旅，到边远农村的支教服务，同学们在身体力行中更加深刻领会到习近平总书记对新时代中国青年的期望：理想、爱国、担当、奋斗，把小我融入大我。习近平总书记的重要讲话，体现出党对青年工作的高度重视，他所提到的尊重、理解、包容等内容，不但让同学们感到亲切和贴心，对高校青年工作者来说也是指引和启迪。在北京大学、南开大学等高校，同学们还有更多的思考，大家认为，从几年来习近平总书记多次到校园调研交流，到今年五四大会所做的重要讲话，体现的是对青年一以贯之的关怀、厚望和要求。人民日报评论员文章：不辜负党的期望人民期待民族重托——论学习贯彻习近平总书记在纪念五四运动100周年大会上重要讲话央视网消息（新闻联播文字版）：明天（5月3日）出版的人民日报将发表评论员文章，题目是《不辜负党的期望人民期待民族重托：论学习贯彻习近平总书记在纪念五四运动100周年大会上重要讲话》。【青春的印记】自力更生：中国青年人的志气央视网消息（新闻联播文字版）：今年是“五四运动”100周年，也是新中国70周年华诞，光阴的故事里，一代代青年人，把自己的青春年华刻在了国家发展的年轮中。这是北京航空航天大学的第一张“全家福”。1952年，新中国第一所航空航天高等院校成立，当年，一群怀揣着保家卫国、强国强军梦想的年轻人汇聚在了一起，年仅十九岁的戚发轫就是其中之一。新中国成立伊始，工业基础薄弱，甚至连一台拖拉机都造不出来，中华民族的振兴必须依靠自己的英勇奋斗来实现。“没有人会恩赐给我们一个光明的中国”。建校之初，学生们在四面漏风的工棚里上课，在路灯下读书，田野上试验，讲义都是一课一发。在这张珍贵的毕业照中，有一位学生没有出现，他就是王永志，他被选派去了苏联莫斯科航空学院，根据国家需要先后学习飞机设计、火箭导弹设计。1961年，王永志以毕业设计满分5分的成绩毕业回国，这时我国正在研制完全自主设计的东风二号导弹，他成为骨干之一。自力更生勇于尝试。1964年，经过改进后的东风二号即将再次发射时，由于天气太热，推进剂膨胀，导致射程变小。大家考虑多加一点推进剂，而王永志提出了完全不同的方案。回看这张当年的全家福，从韶华到耄耋，一代北航学子成长为新中国的空天精英。王永志成为我国载人航天工程的首位总设计师，戚发轫担任神舟号飞船的首任总设计师，“热爱祖国、无私奉献，自力更生、艰苦奋斗，大力协同、勇于攀登”的两弹一星精神，成为那一代青年最深刻的烙印。在耄耋之年，他们还不忘通过各种形式，和青年人谈心，寄语青年人：奋斗不只是响亮的口号，而是要在履行每一项职责中见精神。“青春为祖国歌唱”高校师生网络拉歌活动接力进行央视网消息（新闻联播文字版）：“青春，为祖国歌唱传承篇”网络拉歌活动这两天继续在全国各高校间接力展开，师生们用动听的歌声，表达爱国奋斗正当时，建功立业新时代的决心。激扬青春，为祖国奉献，向梦想前行。“嘉庚号”科考船是厦门大学拥有完全知识产权的海洋科学综合考察船，近日，在科考船上、在学校校园里，2300名厦大师生共同唱响《歌唱祖国》。1956年，交通大学响应党和国家号召，从上海迁往西安，西迁精神成为西安交通大学永恒不变的气质底色。五四前夕，数百位西安交大师生校友深情放歌，发扬五四精神。在重点实验室里、航空航天馆中、国产大飞机前，南京航空航天大学的师生们也响应着拉歌活动，2000名2019届研究生在毕业典礼上放声歌唱，更是传递着当代南航人探索浩瀚宇宙、建设空天强国的爱国情、报国志。在北京外国语大学，97岁的老教授和上千名师生校友一起，共同唱出对祖国的祝福。新时代是干出来的——为节日期间坚守岗位的劳动者点赞央视网消息（新闻联播文字版）：这个劳动节，有人奋战在建设工地，有人忙碌在扶贫一线，他们用劳动为祖国添砖加瓦，他们用汗水为百姓排忧解难，他们在平凡的岗位上书写新时代劳动者的光荣。这个节日，让我们为坚守岗位的劳动者点赞。这里是浙江文泰高速洪溪特大桥施工现场，从上面往下看像是万丈深渊，这个假期，5000多名建设者在这条浙江建设难度最大的山区高速上奋战。这条高速建成后，将打通浙江泰顺与福建的省际断头路，浙江本地也将真正实现陆域上的县县通高速。这个假期，国家大科学装置上海光源，24小时为全球科学家造光，这里释放的光，是X光的1千亿倍，它就像个超级显微镜，让科学家们能看清一微米之下的微观世界。这个假期，张兵他们团队都泡在实验室，他们要借助这里的同步辐射光，看清结核病病原体的蛋白结构。他们的目标是尽早研发出具有国家自主知识产权的抗结核新药。今天（5月2日）上午10点，三亚蜈支洲岛景区入口处，一辆商务车突然熄火冒烟，值勤民警帮着司机赶紧将车挪到了附近的停车场。假期这两天，三亚迎来了超过20万的游客，为保证人们的出行畅通，当地4000警力全员上岗。扶贫一线也有忙碌的身影，在贵州三宝乡，扶贫干部正忙着帮村民搬家。这是贵州省首个开展整乡搬迁的乡镇，最后几户搬完后，全乡就完成了整体搬迁。三宝乡位于贵州西南部，土地贫瘠、交通闭塞，产业发展收效不大。全乡5853人中，超过4成是贫困人口。为此，贵州省实施了整乡易地扶贫搬迁。在青岛海水稻研究中心，研发人员正在忙着春播育秧；在南昌地铁站，工作人员加班加点，保障市民出行；在湖南十八洞村，驻村工作队帮着村民提高农家乐接待水平……这个节日，忙碌的人们，用劳动创造着美好生活。【大国工匠·匠心报国】刘云清：从维修工到高铁“智造”专家央视网消息（新闻联播文字版）：他本是一名中专毕业的钳工，却因为掌握了多门本领，被人称作“维修神医”；他本是一名修机器的工人，却偏偏要做“智能设备制造专家”。今天（5月2日）的大国工匠，我们就来认识这样一位工人。中车戚墅堰所有一台全国顶级的22000吨的一次锻压成型机，专门为高铁“复兴号”生产锻钢制动盘。作为厂里唯一全面掌握这台机器维修技术的专家，刘云清维修技术之高，远近闻名。一些外地企业遇到了相关维修难题，甚至也会打来电话咨询。其实，刘云清更厉害的，是能让老设备变新设备。这是两台诞生于上世纪八十年代的国产磨床，本应属于淘汰序列，却因为国内外都买不到适合生产要求的设备，被当作难题交给了刘云清。一个微米，就是0.001毫米，面对这样的精度要求，刘云清沉下心来，摸透了每一个零件的偏差度，用了三四个月的时间，愣是把不可能变成了可能。让十几万的国产设备达到上百万的进口设备都无法达到的精度要求，这正是刘云清想要的结果。为了不求人，原本只懂机械维修的刘云清，苦学电气、液压、软件等知识。渐渐的，他会的东西越来越多，胆子也变得越来越大，大到了居然敢牵头造机器。高铁“复兴号”齿轮箱体内部复杂，原本装配前都需要进行人工清洗，但清洗后依旧残留的铁锈渣直接影响着齿轮的寿命。如何解决这个问题，刘云清他们先后拿出十多个论证方案，用了整整两年的时间，在今年2月，成功打造出了世界首台高铁齿轮箱全密封清洗机。如今，中专学历的刘云清，手下却带着一批博士、硕士，他带领自主研发的设备直接创造经济效益超过1.5亿元。而这些，在刘云清看来，还只能算是跨出的小小一步。全国各地欢度“五一”央视网消息（新闻联播文字版）：今天（5月2日）是“五一”假期第二天，全国各景区景点客流量激增，假日活动精彩纷呈，人们在假期里收获着幸福和快乐。今天（5月2日），位于山西和陕西交界的黄河壶口瀑布景区，迎来客流高峰，游客数量超20000人次。为保证安全，景区提前增加了黄河岸边的护栏，在核心景区实行单向游览。在贵州赤水，丹霞旅游区开园不到3个小时，便迎来了4000人次的游客。在辽宁鞍山千山景区，梨花正盛，今天（5月2日）迎来了5.5万人，游客接待量创历史新高。在山东泰安，泰山景区今天（5月2日）迎来了8万多名游客，当地上万名志愿者在景区服务。在苏州，为了缓解旅客排队，首次对拙政园、苏州博物馆、狮子林等景区实施了实名制分时预约进入，取消现场购票。这个假期，春和景明，人们纷纷走出家门，赏美景、品民俗。千岛湖边有着60多年历史的骑龙巷里，游客们看戏、喝茶，体验一把慢生活。在河北雄安新区，白洋淀景区里船来船往、游人如织，蓝绿交织的美景吸引游客前来泛舟游玩。在北京，很多家长选择带孩子来到奥林匹克森林公园，体验户外活动。甘肃黄河石林大景区，2000多名游客选择了跑跑步，亲近自然。在河南商丘，万人徒步让平时工作繁忙的人们，得到了难得的轻松。假期里，到乡村玩的人还真是不少。眼下，在江西上高，正值春耕时节，不少游客来到这里，和当地的村民们一起劳动，体验其中趣味。在浙江诸暨，一大早，来自各地的游客徜徉在樱桃林中，尽享采摘的乐趣。一样的节日，别样的精彩。在这个“五一”劳动节，来自葛洲坝一线的劳模和荆楚工匠，走进了在建的乌东德水电站，他们有的是爆破高手、有的精通混凝土浇筑，为施工现场的工人们传授绝活。在泉州的建筑工地上、莱芜的钢铁车间里，一场场别开生面的技能大比武，让来自一线的技术能手们在竞赛中，感受了劳动的欢乐。香港各界人士同唱国歌央视网消息（新闻联播文字版）：香港回归祖国20多年来，每天清晨八点，香港特区政府都会在金紫荆广场奏国歌、升国旗。日前，香港各界人士在金紫荆广场开展了一场别开生面的“国歌快闪”活动，不少市民从港岛、九龙、新界的四面八方赶来。用同唱《义勇军进行曲》的方式，表达对祖国的热爱之情。国内联播快讯央视网消息（新闻联播文字版）：去年全国教育经费总投入逾4.6万亿教育部近日发布的2018年全国教育经费统计快报显示，2018年全国教育经费总投入为46135亿元，比上年增长8.39%。其中，国家财政性教育经费为36990亿元，比上年增长8.13%。厦门“四桥一隧”昨起取消收费昨天（5月1日）开始，厦门正式停止收取厦门大桥、海沧大桥、集美大桥、杏林大桥和翔安隧道的车辆通行费。据了解，厦门“四桥一隧”的车辆通行费已征收近14年，目前每天通过“四桥一隧”进出厦门岛的双向车流量达到55至60万次。天津实施文明行为促进条例 不文明将被罚《天津市文明行为促进条例》昨天（5月1日）开始实施，《条例》针对公共场所遵守公共秩序、文明出行以及爱护环境等社会生活的各个方面，制定倡导规范和处罚标准，把道德规范上升为法律规范，通过全社会共同参与，提升社会文明程度。马杜罗：参与叛乱者将受法律制裁央视网消息（新闻联播文字版）：5月1日，委内瑞拉民众在首都加拉加斯举行大规模游行集会，表达对总统马杜罗的支持。马杜罗当天（5月1日）在集会现场表示，美国政府是反对派发动政变的幕后主使，参与叛乱的相关反对党人士虽然潜逃，但终将受到法律制裁，为他们的叛国行为和罪行付出代价；委内瑞拉计划在本月举行全国对话会，广泛讨论当前国家面临的实际问题，以制定改革方案。围绕当前委内瑞拉局势，俄罗斯外长拉夫罗夫与美国国务卿蓬佩奥5月1日通电话进行讨论。俄罗斯外交部随后发布声明指出，美方干涉主权国家委内瑞拉内部事务并向该国领导层发出威胁，其行为严重违反国际法。相关侵犯行为如果继续下去将造成严重后果。世卫组织：利比亚战事已致376人死亡央视网消息（新闻联播文字版）：世界卫生组织5月1日发表声明说，据统计，近期持续的利比亚战事已导致该国376人死亡，1800多人受伤，4万多人流离失所。控制利比亚东部的“国民军”武装4月初起对首都的黎波里发起军事行动，与控制该市的民族团结政府军队交战。目前双方的交战仍在继续。“民族团结政府”总理萨拉杰近日表示，只有“国民军”撤军才有可能重启和谈。而“国民军”方面则表示，将继续进攻的黎波里，直到取得胜利。2011年卡扎菲政权被推翻后，利比亚局势持续动荡，两大势力割据对峙。获得联合国承认的“民族团结政府”控制着包括的黎波里在内的西部部分地区；“国民军”支持的国民代表大会则在东部城市图卜鲁格另建政府。国际联播快讯央视网消息（新闻联播文字版）：斯里兰卡公布连环爆炸案嫌疑人身份斯里兰卡警方5月1日公布了9名连环爆炸案袭击者的身份。警方称，依据相关法律，执法人员还将没收这些人的财产。斯里兰卡总统西里塞纳当天（5月1日）表示，外国势力可能也参与策划了爆炸袭击。4月21日，斯里兰卡多地发生爆炸，涉及多座教堂和高档酒店等，造成250多人死亡、500多人受伤。斯里兰卡政府随后逮捕了数十名与极端组织有关的嫌疑人，并宣布取缔了两个本土极端组织。阿桑奇因弃保逃跑被判处50周监禁“维基揭秘”网站创始人阿桑奇5月1日在英国被判入狱50周，罪名是他7年前违反保释条例进入厄瓜多尔驻英国使馆寻求庇护。2010年，“维基揭秘”网站公布了大量美国政府秘密文件。之后，阿桑奇因涉嫌强奸受到瑞典检方调查，身处英国的阿桑奇随后遭英方逮捕。2012年阿桑奇在保释期间进入厄瓜多尔驻英国使馆寻求庇护。伦敦警方今年4月11日在厄瓜多尔驻伦敦大使馆逮捕阿桑奇，厄瓜多尔政府宣布撤销给予阿桑奇的庇护身份。"
}