{
  "url": "http://www.xwlbo.com/22100.html",
  "date": "2019-03-13",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"22099.html\">全国政协十三届二次会议闭幕</a></strong></p><p>央视网消息（晚间联播）：中国人民政治协商会议第十三届全国委员会第二次会议在圆满完成各项议程后，13日上午在人民大会堂闭幕。会议号召，人民政协各级组织、各参加单位和广大政协委员，要更加紧密地团结在以习近平同志为核心的中共中央周围，高举中国特色社会主义伟大旗帜，继续奋斗，切实把中共中央的决策部署和对人民政协工作的要求落实下去，把海内外中华儿女实现中华民族伟大复兴中国梦的智慧和力量凝聚起来，以优异成绩庆祝新中国成立70周年，为决胜全面建成小康社会，为把我国建设成为富强民主文明和谐美丽的社会主义现代化强国作出新的更大贡献。</p><p>上午9时30分，闭幕会开始。会议由中共中央政治局常委、全国政协主席汪洋主持。全国政协副主席张庆黎、刘奇葆、帕巴拉·格列朗杰、董建华、万钢、何厚铧、卢展工、王正伟、马飚、陈晓光、梁振英、夏宝龙、杨传堂、李斌、巴特尔、汪永清、何立峰、苏辉、郑建邦、辜胜阻、刘新成、何维、邵鸿、高云龙在主席台前排就座。</p><p>习近平、李克强、栗战书、王沪宁、赵乐际、韩正、王岐山等在主席台就座。</p><p>汪洋宣布，中国人民政治协商会议第十三届全国委员会第二次会议应出席委员2157人，实到2123人，符合规定人数。</p><p>会议通过了政协第十三届全国委员会第二次会议关于常务委员会工作报告的决议、政协第十三届全国委员会提案委员会关于政协十三届二次会议提案审查情况的报告、政协第十三届全国委员会第二次会议政治决议。</p><p>汪洋在讲话中说，这次会议是在全面建成小康社会进入关键之年召开的，中共中央高度重视，各有关方面大力支持。中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志，出席会议并深入界别小组听取意见和建议，与委员共商国是。广大政协委员认真学习贯彻习近平新时代中国特色社会主义思想，以高度的政治责任感和历史使命感，深入协商、积极建言，取得重要成果。会议充分发扬民主、广泛凝聚共识，是一次求真务实、团结奋进的大会，展现了人民政协这一专门协商机构的独特优势，彰显了中国特色社会主义民主政治的生机活力。</p><p>汪洋指出，今年是中华人民共和国成立70周年，人民政协也将迎来70华诞。70年来，人民政协积极投身建立新中国、建设新中国、探索改革路、实现中国梦的壮丽实践，走过了辉煌的历程，建立了历史的功勋。中国特色社会主义进入新时代，人民政协的舞台更加宽广、责任更加重大，要不忘初心、牢记使命，坚持人民政协的性质定位，把握人民政协新的历史方位，坚守信念和定力，汲取经验和智慧，推动人民政协事业不断向前发展。要崇尚学习、加强学习，加强思想政治引领，把科学理论武装成果转化为团结奋斗的共同思想政治基础，在习近平新时代中国特色社会主义思想旗帜下携手前进。要崇尚创新、勇于创新，加强协商民主建设，推动政协协商民主制度程序和运行方式的完善，推动人民政协制度更加成熟更加定型。要崇尚团结、增进团结，加强双向发力工作，汇聚起服务党和国家中心任务的合力，努力画出最大同心圆。</p><p>汪洋强调，新时代的人民政协要有新时代的样子，新时代的政协委员也要有新时代的形象。要全面加强委员队伍建设，着力提升整体素质和履职本领，担负新的使命、成就新的光荣。要保持奋斗者的姿态和干劲，敢于担当、善于斗争、永不停步、永不懈怠，始终心系国事、情牵民生，当好人民政协制度的参与者、实践者、推动者，写好每年的“委员作业”，答好时代给出的考卷，展现新时代政协委员的绚丽风采，书写人民政协事业发展的光辉篇章。</p><p>汪洋最后说：“新中国成立70年来的辉煌是中国人民一代接着一代干出来的，人民政协事业的发展也凝结着一届又一届政协委员的不懈奋斗。让我们更加紧密地团结在以习近平同志为核心的中共中央周围，高举中国特色社会主义伟大旗帜，继续奋斗，切实把中共中央的决策部署和对人民政协工作的要求落实下去、把海内外中华儿女实现中华民族伟大复兴中国梦的智慧和力量凝聚起来，以优异成绩庆祝新中国成立70周年，为决胜全面建成小康社会，为把我国建设成为富强民主文明和谐美丽的社会主义现代化强国作出新的更大的贡献！”</p><p>出席闭幕会的领导同志还有：丁薛祥、王晨、刘鹤、许其亮、孙春兰、李希、李强、李鸿忠、杨洁篪、杨晓渡、张又侠、陈希、陈全国、陈敏尔、胡春华、郭声琨、黄坤明、蔡奇、尤权等。</p><p>中共中央、全国人大常委会、国务院有关部门负责同志列席闭幕会。外国驻华使节、新闻官和海外侨胞等应邀参加闭幕会。</p><p>大会在雄壮的国歌声中闭幕。</p><p><strong><a href=\"22098.html\">汪洋看望参加全国政协十三届二次会议报道的新闻工作者</a></strong></p><p>央视网消息（晚间联播）：中共中央政治局常委、全国政协主席汪洋13日上午在人民大会堂看望了参加全国政协十三届二次会议新闻报道工作的人民日报、新华社、中央广播电视总台、光明日报、经济日报、中国日报、人民政协报、中国新闻社等中央主要新闻单位以及中国政协杂志社的负责同志和编辑记者代表，向参加大会报道的新闻工作者表示诚挚慰问和衷心感谢。</p><p>汪洋说，各新闻单位认真贯彻落实习近平总书记关于开好会议的重要指示精神，坚持正确政治方向，坚持会上会下、线上线下联通联动，坚持报、网、端、微、屏协同发力，多形式、多视角、多层次宣传人民政协聚焦党和国家中心任务履职尽责的成果，宣传广大委员参与国是、议政建言的风采，弘扬了主旋律，凝聚了正能量，画出了网上网下同心圆，为大会成功召开作出了重要贡献。</p><p>汪洋希望大家继续发挥主流媒体传播力、引导力、影响力、公信力强的优势，聚焦强信心聚民心暖人心筑同心，传播好中国声音，讲好政协故事，展示好人民政协在中国共产党的领导下建言资政和凝聚共识双向发力的生动实践，彰显社会主义民主政治制度的鲜明特色和巨大优越性。</p><p>黄坤明、张庆黎、夏宝龙等一同会见。</p><p><strong><a href=\"22097.html\">【新闻特写】上下同心求真务实 共创民族复兴伟业</a></strong></p><p>央视网消息（晚间联播）：新时代的春天催人奋进！全国政协十三届二次会议圆满闭幕，2000多名全国政协委员从新起点再出发，共创民族复兴伟业。</p><p>新时代呼唤新作为，委员们表示，站在新的历史方位，将继续察真情、出实招、聚共识，助推决胜全面建成小康社会。</p><p><strong><a href=\"22096.html\">人民日报社论：凝心聚力共创美好新时代——热烈祝贺全国政协十三届二次会议胜利闭幕</a></strong></p><p>央视网消息（晚间联播）：明天出版的人民日报将发表社论，题目是《凝心聚力共创美好新时代——热烈祝贺全国政协十三届二次会议胜利闭幕》。</p><p><strong><a href=\"22095.html\">国务院办公厅印发《关于在制定行政法规规章行政规范性文件过程中充分听取企业和行业协会商会意见的通知》</a></strong></p><p>央视网消息（晚间联播）：日前，国务院办公厅印发《关于在制定行政法规规章行政规范性文件过程中充分听取企业和行业协会商会意见的通知》。</p><p>《通知》指出，为推进政府职能转变和“放管服”改革，在制定与企业生产经营活动密切相关的行政法规、规章、行政规范性文件过程中，要充分听取企业和行业协会商会意见。</p><p>《通知》就充分听取意见相关工作提出了具体要求。一是科学合理选择听取意见对象。二是运用多种方式听取意见。三是完善意见研究采纳反馈机制。四是加强制度出台前后的联动协调。五是注重收集企业对制度建设的诉求信息。</p><p><strong><a href=\"22094.html\">【在习近平新时代中国特色社会主义思想指引下——代表委员议国是】以人民为中心 坚定捍卫公平正义</a></strong></p><p>央视网消息（晚间联播）：全国人大代表在审议最高人民法院工作报告和最高人民检察院工作报告时认为，司法机关忠实履行宪法法律赋予的职责，坚定捍卫公平正义，人民群众的获得感、幸福感、安全感不断增强。</p><p>代表们认为，做好新时代司法工作，最根本的是要以习近平新时代中国特色社会主义思想为指导，为大局服务、为人民司法。</p><p><strong><a href=\"22093.html\">两会委员通道：通民心 道民意 共话发展</a></strong></p><p>央视网消息（晚间联播）：今天（13日）上午，在全国政协十三届二次会议闭幕会之前，今年两会的最后一场委员通道开启。</p><p>今天（13日），9位不同界别的全国政协委员走上通道，带来一手调研，讲述履职故事，两会通道架起了一座通民心，道民意的沟通的桥梁。</p><p>走上通道的委员，有不少将一线调研瞄准“三农”。梁琰委员认为，在农民脱贫致富中，政府要搭建产业线上线下发展的平台。戴秀英委员关心的是我国2.8亿务工农民的社会保障。建设美丽乡村，垃圾围村和秸秆焚烧的难题怎么解决？李晓鹏委员带来了他们在安徽凤阳用垃圾发电的一线实践。</p><p>当前，我国传统产业正在转型升级，人才培养该如何调整？清华大学经济管理学院院长白重恩委员表示：“培养出更多既懂技术又懂得企业管理的人才，现有的企业家增强他们进行数字战略管理的这样的能力。”</p><p>海峡两岸三地如何协同发展？也是今天委员通道媒体关注的热点。</p><p>在今天的委员通道上，全国政协委员黄立、韦昌进、陈卓禧、骆沙鸣还就媒体关注的热点问题一一回应。</p><p><strong><a href=\"22092.html\">【我从基层来】坚持创新引领 把握发展机遇</a></strong></p><p>央视网消息（晚间联播）：“创新是引领发展的第一动力。”来自基层的代表们围绕“坚持创新引领发展，培育壮大新动能”提建议，谈想法。</p><p>“抓创新就是抓发展，谋创新就是谋未来。”来自基层的代表们表示，要加速推动传统产业改造提升，促进新兴产业加快发展，让创新引擎推动高质量发展。</p><p><strong><a href=\"22091.html\">国办工作人员旁听两会 收集意见建议6000余条</a></strong></p><p>央视网消息（晚间联播）：今年全国两会，国务院办公厅启动听民意、汇民智活动，抽调了207名工作人员深入人大、政协各团组进行旁听，共收集意见建议6000余条。</p><p>9日下午，在安徽代表团驻地，全国人大代表耿学梅迎来了几位特殊的访客——民政部养老服务司的工作人员，对此，耿学梅十分意外。</p><p>原来，3月6日上午，安徽代表团分组审议政府工作报告时，耿学梅提出了几条建议，认为应该加大对社会力量办养老机构的支持力度。而这些都被会场一角，来自国务院办公厅的孙富安认真记录下来。在代表审议、委员讨论政府工作报告期间，各团组会议现场都有国办派出的旁听员，记录代表、委员的意见建议。</p><p>今年全国两会期间，国务院办公厅累计收集意见建议6000余条，筛选出代表委员具有普遍性、典型性的意见建议463条。同时，将103条意见建议转到相关部委及时回应，答疑解惑。</p><p><strong><a href=\"22090.html\">春天里唱响《我和我的祖国》</a></strong></p><p>央视网消息（晚间联播）：3月10日，在西昌卫星发射中心，我国长征系列运载火箭成功进行了第300次发射，在场人员一起唱响了《我和我的祖国》。</p><p><strong><a href=\"22089.html\">国内联播快讯</a></strong></p><p>央视网消息（晚间联播）：<br/></p><p>今年中央财政支持轮作休耕面积3000万亩</p><p>农业农村部今天（13日）发布，今年中央财政支持轮作休耕试点面积为3000万亩。新增的500万亩轮作区域集中在长江流域，新增的100万亩休耕区域主要在黑龙江省地下水超采区。东北地区三年试点到期的区域将退出中央财政支持范围。<br/></p><p>2019年全军招考文职人员工作展开</p><p>2019年全军面向社会公开招考文职人员工作近日展开。从今天（13日）起到20日，报考人员可通过军队人才网报名，4月28日全军组织统一考试，考试的具体内容和要求已在军队人才网公布。<br/></p><p>今年小微企业贷款增速不低于各项贷款增速</p><p>银保监会今天（13日）发布通知，要求普惠型小微企业贷款，今年增速不低于各项贷款增速、贷款户数不低于上年同期。五家大型银行要力争实现普惠型小微企业贷款余额比年初增长30%以上。<br/></p><p>2019中国国际服装服饰博览会开幕</p><p>中国国际服装服饰博览会2019春季展日前在上海开幕，来自16个国家和地区的千余家展商参展，展出内容包括男女装、童装、原创设计等9个专业品类，预计将吸引近10万专业观众。</p><p><strong><a href=\"22088.html\">国际社会赞赏中国和平发展</a></strong></p><p>央视网消息（晚间联播）：国际社会高度关注中国两会，认为中国坚持和平发展，推动互利共赢的政策主张和实际行动将为世界作出更大贡献。</p><p>国际社会商界、学界等人士表示，中国两会重申坚持和平发展道路，事实上，中国也一直在以实际行动构建人类命运共同体，推动合作共赢。</p><p>约旦、美国专家也表示，中国近几年在国际事务中的地位不断提升，得益于中国主张互利共赢的外交政策和在相关领域取得的实实在在的成就。中国两会传递出的信息显示中国将继续致力于维护和推动世界和平发展。</p><p><strong><a href=\"22087.html\">国际联播快讯</a></strong></p><p>央视网消息（晚间联播）：<br/></p><p>委内瑞拉要求美国外交人员限期离境</p><p>委内瑞拉政府12日发布公告说，委内瑞拉决定不再延长美国剩余外交人员在委内瑞拉境内的停留期限，要求他们72小时内离境。公告说，这些美方外交人员给委内瑞拉的和平、完整与稳定带来风险。目前，委内瑞拉政府已经停止直接与美方就两国断交后互设利益代表处等问题进行对话，但愿在平等和互相尊重的前提下，通过联合国机制与美国重启对话。<br/></p><p>英国议会下院再次否决“脱欧”协议</p><p>英国议会下院12日以391票反对、242票支持的投票结果再次否决了前一天英国政府与欧盟达成的修改版“脱欧”协议。反对者认为，协议中涉及“爱尔兰边界问题”的内容将导致英国北爱尔兰地区被“留在”欧盟。议会下院将在未来两天投票表决英国是否“无协议脱欧”或延期“脱欧”。</p><p>欧盟“脱欧”谈判首席代表巴尼耶12日表示，欧盟不会再与英国方面就“脱欧”协议进行谈判，“无协议脱欧”的风险急剧上升。</p><p>根据此前安排，英国将于3月29日退出欧盟。<br/></p><p>第29届世界大学生冬季运动会落幕</p><p>第29届世界大学生冬季运动会，昨天（12日）晚上在俄罗斯落幕。本届大冬会中国代表团共派出了84名大学生运动员参与到短道速滑、自由式滑雪等8个大项、37个小项的比赛中，最终收获1金2银1铜4枚奖牌。<br/></p><p>以色列警方关闭圣殿山所有出入口</p><p>以色列警方12日发表声明说，一些巴勒斯坦人当天向圣殿山（穆斯林称“尊贵禁地”）的一个以色列警察哨所投掷燃烧弹，哨所受损，1名警察受伤。以色列警方随后疏散人群并关闭圣殿山所有出入口。巴勒斯坦总统府当天发表声明，谴责以色列对位于“尊贵禁地”的阿克萨清真寺的侵犯行为，并警告这些行为将带来严重后果。声明呼吁国际社会紧急介入，防止事态升级。</p><p><strong><a href=\"22086.html\">美丽中国</a></strong></p><p>央视网消息（晚间联播）：渭水岸边风物好，雪山侧畔春雁回。</p><p>《美丽中国》，今天一起走进陕西和青海。</p> </div>",
  "text": "全国政协十三届二次会议闭幕央视网消息（晚间联播）：中国人民政治协商会议第十三届全国委员会第二次会议在圆满完成各项议程后，13日上午在人民大会堂闭幕。会议号召，人民政协各级组织、各参加单位和广大政协委员，要更加紧密地团结在以习近平同志为核心的中共中央周围，高举中国特色社会主义伟大旗帜，继续奋斗，切实把中共中央的决策部署和对人民政协工作的要求落实下去，把海内外中华儿女实现中华民族伟大复兴中国梦的智慧和力量凝聚起来，以优异成绩庆祝新中国成立70周年，为决胜全面建成小康社会，为把我国建设成为富强民主文明和谐美丽的社会主义现代化强国作出新的更大贡献。上午9时30分，闭幕会开始。会议由中共中央政治局常委、全国政协主席汪洋主持。全国政协副主席张庆黎、刘奇葆、帕巴拉·格列朗杰、董建华、万钢、何厚铧、卢展工、王正伟、马飚、陈晓光、梁振英、夏宝龙、杨传堂、李斌、巴特尔、汪永清、何立峰、苏辉、郑建邦、辜胜阻、刘新成、何维、邵鸿、高云龙在主席台前排就座。习近平、李克强、栗战书、王沪宁、赵乐际、韩正、王岐山等在主席台就座。汪洋宣布，中国人民政治协商会议第十三届全国委员会第二次会议应出席委员2157人，实到2123人，符合规定人数。会议通过了政协第十三届全国委员会第二次会议关于常务委员会工作报告的决议、政协第十三届全国委员会提案委员会关于政协十三届二次会议提案审查情况的报告、政协第十三届全国委员会第二次会议政治决议。汪洋在讲话中说，这次会议是在全面建成小康社会进入关键之年召开的，中共中央高度重视，各有关方面大力支持。中共中央总书记、国家主席、中央军委主席习近平等党和国家领导同志，出席会议并深入界别小组听取意见和建议，与委员共商国是。广大政协委员认真学习贯彻习近平新时代中国特色社会主义思想，以高度的政治责任感和历史使命感，深入协商、积极建言，取得重要成果。会议充分发扬民主、广泛凝聚共识，是一次求真务实、团结奋进的大会，展现了人民政协这一专门协商机构的独特优势，彰显了中国特色社会主义民主政治的生机活力。汪洋指出，今年是中华人民共和国成立70周年，人民政协也将迎来70华诞。70年来，人民政协积极投身建立新中国、建设新中国、探索改革路、实现中国梦的壮丽实践，走过了辉煌的历程，建立了历史的功勋。中国特色社会主义进入新时代，人民政协的舞台更加宽广、责任更加重大，要不忘初心、牢记使命，坚持人民政协的性质定位，把握人民政协新的历史方位，坚守信念和定力，汲取经验和智慧，推动人民政协事业不断向前发展。要崇尚学习、加强学习，加强思想政治引领，把科学理论武装成果转化为团结奋斗的共同思想政治基础，在习近平新时代中国特色社会主义思想旗帜下携手前进。要崇尚创新、勇于创新，加强协商民主建设，推动政协协商民主制度程序和运行方式的完善，推动人民政协制度更加成熟更加定型。要崇尚团结、增进团结，加强双向发力工作，汇聚起服务党和国家中心任务的合力，努力画出最大同心圆。汪洋强调，新时代的人民政协要有新时代的样子，新时代的政协委员也要有新时代的形象。要全面加强委员队伍建设，着力提升整体素质和履职本领，担负新的使命、成就新的光荣。要保持奋斗者的姿态和干劲，敢于担当、善于斗争、永不停步、永不懈怠，始终心系国事、情牵民生，当好人民政协制度的参与者、实践者、推动者，写好每年的“委员作业”，答好时代给出的考卷，展现新时代政协委员的绚丽风采，书写人民政协事业发展的光辉篇章。汪洋最后说：“新中国成立70年来的辉煌是中国人民一代接着一代干出来的，人民政协事业的发展也凝结着一届又一届政协委员的不懈奋斗。让我们更加紧密地团结在以习近平同志为核心的中共中央周围，高举中国特色社会主义伟大旗帜，继续奋斗，切实把中共中央的决策部署和对人民政协工作的要求落实下去、把海内外中华儿女实现中华民族伟大复兴中国梦的智慧和力量凝聚起来，以优异成绩庆祝新中国成立70周年，为决胜全面建成小康社会，为把我国建设成为富强民主文明和谐美丽的社会主义现代化强国作出新的更大的贡献！”出席闭幕会的领导同志还有：丁薛祥、王晨、刘鹤、许其亮、孙春兰、李希、李强、李鸿忠、杨洁篪、杨晓渡、张又侠、陈希、陈全国、陈敏尔、胡春华、郭声琨、黄坤明、蔡奇、尤权等。中共中央、全国人大常委会、国务院有关部门负责同志列席闭幕会。外国驻华使节、新闻官和海外侨胞等应邀参加闭幕会。大会在雄壮的国歌声中闭幕。汪洋看望参加全国政协十三届二次会议报道的新闻工作者央视网消息（晚间联播）：中共中央政治局常委、全国政协主席汪洋13日上午在人民大会堂看望了参加全国政协十三届二次会议新闻报道工作的人民日报、新华社、中央广播电视总台、光明日报、经济日报、中国日报、人民政协报、中国新闻社等中央主要新闻单位以及中国政协杂志社的负责同志和编辑记者代表，向参加大会报道的新闻工作者表示诚挚慰问和衷心感谢。汪洋说，各新闻单位认真贯彻落实习近平总书记关于开好会议的重要指示精神，坚持正确政治方向，坚持会上会下、线上线下联通联动，坚持报、网、端、微、屏协同发力，多形式、多视角、多层次宣传人民政协聚焦党和国家中心任务履职尽责的成果，宣传广大委员参与国是、议政建言的风采，弘扬了主旋律，凝聚了正能量，画出了网上网下同心圆，为大会成功召开作出了重要贡献。汪洋希望大家继续发挥主流媒体传播力、引导力、影响力、公信力强的优势，聚焦强信心聚民心暖人心筑同心，传播好中国声音，讲好政协故事，展示好人民政协在中国共产党的领导下建言资政和凝聚共识双向发力的生动实践，彰显社会主义民主政治制度的鲜明特色和巨大优越性。黄坤明、张庆黎、夏宝龙等一同会见。【新闻特写】上下同心求真务实 共创民族复兴伟业央视网消息（晚间联播）：新时代的春天催人奋进！全国政协十三届二次会议圆满闭幕，2000多名全国政协委员从新起点再出发，共创民族复兴伟业。新时代呼唤新作为，委员们表示，站在新的历史方位，将继续察真情、出实招、聚共识，助推决胜全面建成小康社会。人民日报社论：凝心聚力共创美好新时代——热烈祝贺全国政协十三届二次会议胜利闭幕央视网消息（晚间联播）：明天出版的人民日报将发表社论，题目是《凝心聚力共创美好新时代——热烈祝贺全国政协十三届二次会议胜利闭幕》。国务院办公厅印发《关于在制定行政法规规章行政规范性文件过程中充分听取企业和行业协会商会意见的通知》央视网消息（晚间联播）：日前，国务院办公厅印发《关于在制定行政法规规章行政规范性文件过程中充分听取企业和行业协会商会意见的通知》。《通知》指出，为推进政府职能转变和“放管服”改革，在制定与企业生产经营活动密切相关的行政法规、规章、行政规范性文件过程中，要充分听取企业和行业协会商会意见。《通知》就充分听取意见相关工作提出了具体要求。一是科学合理选择听取意见对象。二是运用多种方式听取意见。三是完善意见研究采纳反馈机制。四是加强制度出台前后的联动协调。五是注重收集企业对制度建设的诉求信息。【在习近平新时代中国特色社会主义思想指引下——代表委员议国是】以人民为中心 坚定捍卫公平正义央视网消息（晚间联播）：全国人大代表在审议最高人民法院工作报告和最高人民检察院工作报告时认为，司法机关忠实履行宪法法律赋予的职责，坚定捍卫公平正义，人民群众的获得感、幸福感、安全感不断增强。代表们认为，做好新时代司法工作，最根本的是要以习近平新时代中国特色社会主义思想为指导，为大局服务、为人民司法。两会委员通道：通民心 道民意 共话发展央视网消息（晚间联播）：今天（13日）上午，在全国政协十三届二次会议闭幕会之前，今年两会的最后一场委员通道开启。今天（13日），9位不同界别的全国政协委员走上通道，带来一手调研，讲述履职故事，两会通道架起了一座通民心，道民意的沟通的桥梁。走上通道的委员，有不少将一线调研瞄准“三农”。梁琰委员认为，在农民脱贫致富中，政府要搭建产业线上线下发展的平台。戴秀英委员关心的是我国2.8亿务工农民的社会保障。建设美丽乡村，垃圾围村和秸秆焚烧的难题怎么解决？李晓鹏委员带来了他们在安徽凤阳用垃圾发电的一线实践。当前，我国传统产业正在转型升级，人才培养该如何调整？清华大学经济管理学院院长白重恩委员表示：“培养出更多既懂技术又懂得企业管理的人才，现有的企业家增强他们进行数字战略管理的这样的能力。”海峡两岸三地如何协同发展？也是今天委员通道媒体关注的热点。在今天的委员通道上，全国政协委员黄立、韦昌进、陈卓禧、骆沙鸣还就媒体关注的热点问题一一回应。【我从基层来】坚持创新引领 把握发展机遇央视网消息（晚间联播）：“创新是引领发展的第一动力。”来自基层的代表们围绕“坚持创新引领发展，培育壮大新动能”提建议，谈想法。“抓创新就是抓发展，谋创新就是谋未来。”来自基层的代表们表示，要加速推动传统产业改造提升，促进新兴产业加快发展，让创新引擎推动高质量发展。国办工作人员旁听两会 收集意见建议6000余条央视网消息（晚间联播）：今年全国两会，国务院办公厅启动听民意、汇民智活动，抽调了207名工作人员深入人大、政协各团组进行旁听，共收集意见建议6000余条。9日下午，在安徽代表团驻地，全国人大代表耿学梅迎来了几位特殊的访客——民政部养老服务司的工作人员，对此，耿学梅十分意外。原来，3月6日上午，安徽代表团分组审议政府工作报告时，耿学梅提出了几条建议，认为应该加大对社会力量办养老机构的支持力度。而这些都被会场一角，来自国务院办公厅的孙富安认真记录下来。在代表审议、委员讨论政府工作报告期间，各团组会议现场都有国办派出的旁听员，记录代表、委员的意见建议。今年全国两会期间，国务院办公厅累计收集意见建议6000余条，筛选出代表委员具有普遍性、典型性的意见建议463条。同时，将103条意见建议转到相关部委及时回应，答疑解惑。春天里唱响《我和我的祖国》央视网消息（晚间联播）：3月10日，在西昌卫星发射中心，我国长征系列运载火箭成功进行了第300次发射，在场人员一起唱响了《我和我的祖国》。国内联播快讯央视网消息（晚间联播）：今年中央财政支持轮作休耕面积3000万亩农业农村部今天（13日）发布，今年中央财政支持轮作休耕试点面积为3000万亩。新增的500万亩轮作区域集中在长江流域，新增的100万亩休耕区域主要在黑龙江省地下水超采区。东北地区三年试点到期的区域将退出中央财政支持范围。2019年全军招考文职人员工作展开2019年全军面向社会公开招考文职人员工作近日展开。从今天（13日）起到20日，报考人员可通过军队人才网报名，4月28日全军组织统一考试，考试的具体内容和要求已在军队人才网公布。今年小微企业贷款增速不低于各项贷款增速银保监会今天（13日）发布通知，要求普惠型小微企业贷款，今年增速不低于各项贷款增速、贷款户数不低于上年同期。五家大型银行要力争实现普惠型小微企业贷款余额比年初增长30%以上。2019中国国际服装服饰博览会开幕中国国际服装服饰博览会2019春季展日前在上海开幕，来自16个国家和地区的千余家展商参展，展出内容包括男女装、童装、原创设计等9个专业品类，预计将吸引近10万专业观众。国际社会赞赏中国和平发展央视网消息（晚间联播）：国际社会高度关注中国两会，认为中国坚持和平发展，推动互利共赢的政策主张和实际行动将为世界作出更大贡献。国际社会商界、学界等人士表示，中国两会重申坚持和平发展道路，事实上，中国也一直在以实际行动构建人类命运共同体，推动合作共赢。约旦、美国专家也表示，中国近几年在国际事务中的地位不断提升，得益于中国主张互利共赢的外交政策和在相关领域取得的实实在在的成就。中国两会传递出的信息显示中国将继续致力于维护和推动世界和平发展。国际联播快讯央视网消息（晚间联播）：委内瑞拉要求美国外交人员限期离境委内瑞拉政府12日发布公告说，委内瑞拉决定不再延长美国剩余外交人员在委内瑞拉境内的停留期限，要求他们72小时内离境。公告说，这些美方外交人员给委内瑞拉的和平、完整与稳定带来风险。目前，委内瑞拉政府已经停止直接与美方就两国断交后互设利益代表处等问题进行对话，但愿在平等和互相尊重的前提下，通过联合国机制与美国重启对话。英国议会下院再次否决“脱欧”协议英国议会下院12日以391票反对、242票支持的投票结果再次否决了前一天英国政府与欧盟达成的修改版“脱欧”协议。反对者认为，协议中涉及“爱尔兰边界问题”的内容将导致英国北爱尔兰地区被“留在”欧盟。议会下院将在未来两天投票表决英国是否“无协议脱欧”或延期“脱欧”。欧盟“脱欧”谈判首席代表巴尼耶12日表示，欧盟不会再与英国方面就“脱欧”协议进行谈判，“无协议脱欧”的风险急剧上升。根据此前安排，英国将于3月29日退出欧盟。第29届世界大学生冬季运动会落幕第29届世界大学生冬季运动会，昨天（12日）晚上在俄罗斯落幕。本届大冬会中国代表团共派出了84名大学生运动员参与到短道速滑、自由式滑雪等8个大项、37个小项的比赛中，最终收获1金2银1铜4枚奖牌。以色列警方关闭圣殿山所有出入口以色列警方12日发表声明说，一些巴勒斯坦人当天向圣殿山（穆斯林称“尊贵禁地”）的一个以色列警察哨所投掷燃烧弹，哨所受损，1名警察受伤。以色列警方随后疏散人群并关闭圣殿山所有出入口。巴勒斯坦总统府当天发表声明，谴责以色列对位于“尊贵禁地”的阿克萨清真寺的侵犯行为，并警告这些行为将带来严重后果。声明呼吁国际社会紧急介入，防止事态升级。美丽中国央视网消息（晚间联播）：渭水岸边风物好，雪山侧畔春雁回。《美丽中国》，今天一起走进陕西和青海。"
}