{
  "url": "http://www.xwlbo.com/20987.html",
  "date": "2019-01-17",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"20986.html\">不断谱写政法事业发展新篇章——习近平总书记在中央政法工作会议上的重要讲话引发热烈反响</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：习近平总书记在中央政法工作会议上的重要讲话，全面总结了党的十八大以来政法工作取得的成就、积累的经验，深刻分析了新时代政法工作所处的历史方位，科学回答了一系列方向性、全局性、战略性重大问题，对新时代政法工作作出了重要部署。广大政法工作战线的同志们表示：一定努力担负起新形势下政法工作的使命任务，全力维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业。</p><p>习近平总书记在讲话中强调，担负新时代政法工作的使命任务，必须坚持以新时代中国特色社会主义思想为指导，坚持党对政法工作的绝对领导，坚持以人民为中心的发展思想，大家表示“三个坚持”为新形势下开展各项政法工作提供了根本遵循和行动指南。</p><p>习近平总书记指出，要加快推进社会治理现代化，打造共建共治共享社会治理格局，打造人人有责、人人尽责的社会治理共同体，让全社会充满正气、正义。</p><p>公平正义要以人民的感受为指向，习近平总书记强调，要加快推进政法领域全面深化改革，要聚焦人民群众反映强烈的突出问题，要在更高起点上，推进改革取得新的突破性进展。这几天，浙江一家企业刚刚通过异地执行途径追回了一笔高达250万元的欠款。</p><p>“要加快推进政法队伍革命化、正规化、专业化、职业化建设”，这是习近平总书记对新时代政法队伍建设提出的明确要求，全国公安特警大比武即将在山东济南举行，总书记的讲话让正在这里集结训练的特警队员们深受鼓舞。</p><p><strong><a href=\"20985.html\">人民日报评论员文章：努力建设更高水平的平安中国——二论学习贯彻习近平总书记中央政法工作会议重要讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《努力建设更高水平的平安中国——二论学习贯彻习近平总书记中央政法工作会议重要讲话》。</p><p>文章指出，平安是人民幸福安康的基本要求，是改革发展的基本前提。</p><p>文章强调，加快推进社会治理现代化，让群众的聪明才智成为社会治理创新的不竭源泉，打造共建共治共享的社会治理格局，深入推进基层治理创新，努力建设更高水平的平安中国，我们就一定能更好聚民心、暖人心、筑同心。</p><p><strong><a href=\"20984.html\">李克强主持召开各民主党派中央全国工商联负责人和无党派人士代表座谈会 听取对政府工作报告的意见建议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：中共中央政治局常委、国务院总理李克强17日主持召开座谈会，听取各民主党派中央、全国工商联负责人和无党派人士代表对《政府工作报告（征求意见稿）》的意见建议。</p><p>中共中央政治局常委、国务院副总理韩正出席。</p><p>李克强说，邀请各民主党派中央、全国工商联负责人和无党派人士代表对政府工作提出意见建议，是中国共产党领导的多党合作和政治协商制度的重要体现，是国务院接受民主监督的重要程序。</p><p>民革中央主席万鄂湘、民盟中央主席丁仲礼、民建中央主席郝明金、民进中央主席蔡达峰、农工党中央主席陈竺、致公党中央主席万钢、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙、无党派人士代表吕建发了言。大家认为，在以习近平同志为核心的中共中央坚强领导下，去年经济社会发展主要目标任务较好完成，成绩来之不易，令人鼓舞。</p><p>李克强感谢各民主党派、工商联和无党派人士对政府工作的关心支持。他说，今年困难挑战更趋严峻。要以习近平新时代中国特色社会主义思想为指导，坚持稳中求进，继续实施积极财政政策和稳健货币政策，我们已经积累了不搞“大水漫灌”的经验，可以通过创新和完善宏观调控，在转变发展方式中保持经济运行在合理区间。要更加注重通过深化改革开放、优化营商环境激发市场活力；更加注重支持创业创新，加快新动能成长；更加注重保障基本民生，逐步解决民生难点。推动经济社会持续健康发展。</p><p>国务院副总理孙春兰、胡春华，国务委员魏凤和、王勇、王毅、肖捷，中央统战部部长尤权参加。</p><p><strong><a href=\"20983.html\">汪洋会见俄罗斯联邦公众院主席</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国政协主席汪洋17日在北京会见俄罗斯联邦公众院主席法捷耶夫一行。</p><p>汪洋说，今年是中俄建交70周年。在习近平主席和普京总统的战略引领下，中俄全面战略协作伙伴关系正处于历史最好时期，成为维护地区及世界和平稳定的压舱石。当前，中俄各领域务实合作取得长足发展，双方应携手努力、深化合作，全方位提升中俄务实合作质量和水平，造福两国人民。中国全国政协将继续支持中国经济社会理事会同俄罗斯联邦公众院加强合作，为深化两国经济社会领域交流合作发挥积极作用，促进中俄关系全面向前发展。</p><p>法捷耶夫表示，俄罗斯联邦公众院愿为加强俄中两国相互了解、友谊与合作继续作出努力。</p><p><strong><a href=\"20982.html\">国务院办公厅印发《国家组织药品集中采购和使用试点方案》</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院办公厅日前印发《国家组织药品集中采购和使用试点方案》。</p><p>《方案》明确，选择北京、天津、上海、重庆和沈阳、大连、厦门、广州、深圳、成都、西安11个城市，从通过质量和疗效一致性评价的仿制药对应的通用名药品中遴选试点品种，国家组织药品集中采购和使用试点。主要措施是：带量采购，以量换价。招采合一，保证使用。确保质量，保障供应。保证回款，降低交易成本。严查医疗机构不按时结算药款问题。医保基金在总额预算的基础上，按不低于采购金额的30%提前预付给医疗机构。有条件的城市可试点医保直接结算。</p><p><strong><a href=\"20981.html\">国家组织药品集中采购进入落地实施阶段</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家医疗保障局负责人今天在国务院新闻办政策例行吹风会上，对《国家组织药品集中采购和使用试点方案》进一步解读。</p><p>25种中选药品价格平均降幅52%，将明显降低群众药费负担。试点地区公立医疗机构优先使用中选药品，确保一年内完成合同量。建立对入围企业的产品质量和供应能力的调查、评估、考核、监测体系。</p><p><strong><a href=\"20980.html\">【全面深化改革这五年】四好农村路 共圆小康梦</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：十八届三中全会以来，我国加快“四好农村路”建设，取得了实实在在的成效。</p><p>交通基础设施建设具有很强的先导性作用，特别是在一些贫困地区，改一条溜索、修一段公路就能给群众打开一扇脱贫致富的大门。</p><p>这几天，云南独龙族老乡和晓勇正忙着准备修建农家乐，今年国庆节，高山峡谷深处的独龙江乡将对游客开放。</p><p>独龙江公路贯通后，交通的便利给独龙江乡带来了巨大的变化，机动车驾驶员从个位数上升到百位数，去年，独龙江全乡人均纯收入从2013年的2236元增长到6122元。</p><p>2014年起，山西吕梁的临县陆续投入10亿元新建改造乡村公路，瓶颈打通了，吸引了外地企业进村办起了香菇合作社，不少贫困户参与经营，每年还能拿到分红，郝香平就是2015年从外地返乡回村投资入股并就业的村民。</p><p>五年来，全国新改建农村公路139万公里，农村公路总里程达405万公里，通硬化路乡镇和建制村分别达到99.64%和99.47%，建制村通客车率达到96.5%，初步形成了以县城为中心、乡镇为节点、建制村为网点，遍布农村、连接城乡的农村公路交通网络。</p><p><strong><a href=\"20979.html\">2018年央企收入利润创历年最好水平</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院国资委今天对外公布，2018年中央企业不断深化供给侧结构性改革，多措并举促增长提效益，收入利润创历年最好水平，高质量发展初现成效。2018年，中央企业累计实现营业收入29.1万亿元，同比增长10.1%；实现利润总额1.7万亿元，同比增长16.7%；央企效益增长的同时，降杠杆减负债成效明显。截至2018年底，中央企业平均资产负债率降至65.7%，同比下降0.6个百分点。</p><p><strong><a href=\"20978.html\">各地出台措施确保清欠工作落实到位</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：目前，各地区、相关部门正在采取措施，抓紧开展清理拖欠民营企业中小企业账款工作。</p><p>在山东东营，每周政府相关部门都会调度清欠工作进展。不久前，当地一家建筑企业收到了住建部门一次性支付的800多万元账款。</p><p>目前山东省已建立由工信部门牵头，联合财政、国资和各级政府为清欠责任主体的工作机制，并组织省属企业逐一进行排查，审计部门也同时进驻开展清欠审计。</p><p>在安徽的淮南矿业集团，最近财务部门专门抽调部分人员组织梳理与民营企业的往来结算，保证账款及时支付。</p><p>类似的清欠工作已在安徽全省展开，各市县地区的相关部门都确定了清欠工作分管领导和联络员，每周对清欠工作推进情况进行调度，向各级政府通报。</p><p>截至目前，安徽共偿还欠款5.5亿元。湖南、湖北、江西等各省清欠工作也在稳步推进中，在江西，全省偿还欠款已达14.5亿元。</p><p><strong><a href=\"20977.html\">改革先锋风采</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天的改革先锋，我们来认识两位改革先行者，一位是主持创建我国第一个对外开放的工业区——蛇口工业区的袁庚，另一位是乡镇企业改革的探索者——鲁冠球。</p><p><strong>袁庚：蛇口工业区拓荒者</strong></p><p>1979年，蛇口工业区动工兴建。向中央提出创建设想并担任管委会主任的袁庚，当时62岁。1949年，他曾作为两广纵队炮兵团团长解放深圳。这一次，又在这里展开改革攻坚。</p><p>创建蛇口工业区，袁庚并没有财政拨款，拿到手的，是500万美元工业项目的自主审批权，以及可以向外资银行举债的政策。袁庚大胆主持开展了劳动分配制度、工程招投标制度等一系列改革，这让外资纷纷涌入，两年时间，蛇口的企业超过百家。</p><p>2016年，袁庚因病辞世。如今，蛇口工业区已成为广东自贸区的重要部分。</p><p><strong>鲁冠球：乡镇企业改革发展的先行者</strong></p><p>同样获得改革先锋称号的鲁冠球，则在乡镇企业改革之路上大胆探索。1983年，他用自家苗木作抵押，承包了乡镇企业萧山万向节厂。为了提高效率，他推行按劳分配，这招来很多批评。</p><p>关键时刻，浙江省及时肯定了鲁冠球的改革。鲁冠球也用连年攀升的业绩，回击别人的非议。1984年，以质量求生存的理念，也让万向成为第一个进入美国市场的中国汽车零部件企业。</p><p>1994年，万向又成为全国第一家上市的乡镇企业。2017年，鲁冠球因病去世。如今的万向集团已经是营收超千亿的现代化跨国企业集团。</p><p><strong><a href=\"20976.html\">改革先锋进校园 激励青年奋发有为</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：这些天，由中宣部、教育部、共青团中央共同组织的“改革先锋进校园”宣讲活动在多地展开。</p><p>在江苏无锡，蛟龙号载人潜水器主任设计师叶聪来到江南大学，结合自身生活和工作经历，讲述了蛟龙号团队潜心钻研、攻坚克难的故事，分享了“拼搏奉献、勇攀高峰”的中国载人深潜精神。</p><p>伟大梦想不是等得来、喊得来的，而是拼出来、干出来的。宣讲中，“当代雷锋”郭明义、我国首位奥运冠军许海峰鼓舞青年学子把人生理想融入国家事业中。从警30年的邱娥国激励大家在平凡的岗位上也要干出一番不平凡的事业。</p><p>在重庆大学，长期从事调解工作的马善祥与同学们围坐谈心，期待大家在时代浪潮中写下属于自己的篇章。他的报告激情洋溢、声情并茂，师生们认真聆听、仔细记录。</p><p>改革成就举世瞩目，改革之路任重道远。改革先锋们作为改革亲历者分享的心得体会，让青年学子们对未来的奋斗之路更有信心。</p><p><strong><a href=\"20975.html\">县级融媒体中心建设两项规范标准发布</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：1月15日，中央宣传部与国家广电总局联合发布了《县级融媒体中心建设规范》，《规范》以业务需求为引导，对县级融媒体中心技术系统的总体架构、功能要求、网络安全、运行维护和监测监管进行规范，对配套基础设施、关键指标和验收测试提出要求。在中宣部指导下，广电总局还配套发布了广播电视行业标准《县级融媒体中心省级技术平台规范要求》，以支撑县级融媒体中心业务开展为目标，对省级技术平台应具备的服务、工具、性能等提出了要求，并规定了省、县两级平台的数据接口。这两项规范和标准将为各地建设县级融媒体中心和省级技术平台提供指导和依据。</p><p><strong><a href=\"20974.html\">【为了民族复兴·英雄烈士谱】钟竹筠：为党革命事业捐躯的女英雄</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：《为了民族复兴·英雄烈士谱》系列报道，今天为您讲述广东省湛江为党革命事业捐躯的女英雄——钟竹筠的革命事迹。</p><p>钟竹筠，女，1903年生于广东省遂溪县一个贫苦农民家庭。1921年秋，考入北海贞德女子学校，受到马克思主义著作和十月革命的影响，开始走上革命道路。</p><p>1925年5月，参加第四期农民运动讲习所学习。在农讲所学习中，她得到了周恩来、彭湃等共产党人的教导和影响，并加入了中国共产党，成为广东南路地区最早的女共产党员。</p><p>1927年春，钟竹筠在东兴创建了中共防城县第一个支部——中共东兴支部，并担任支部书记。1927年4月，钟竹筠的丈夫韩盈被捕牺牲，钟竹筠忍着悲痛，继续坚持地下斗争。同年9月，钟竹筠被敌人逮捕。1929年7月，钟竹筠高呼着“中国共产党万岁！”，英勇就义于北海西炮台刑场，年仅26岁。</p><p>如今，钟竹筠烈士家乡遂溪杨柑镇建起了上千亩光伏发电项目，今年7月广湛铁路正式运营，遂溪将打造成为广东省粤西文化旅游产业新高地。</p><p><strong><a href=\"20973.html\">六国外媒走访新疆</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：1月9日到16日，第七季“丝路名人中国行”活动在新疆举行。</p><p>来自埃及、土耳其、巴基斯坦、阿富汗、孟加拉国、斯里兰卡的记者，在乌鲁木齐市、昌吉回族自治州、喀什地区、克孜勒苏柯尔克孜自治州等地采访，亲身感受真实的新疆。</p><p>在喀什教培中心，记者们同学员进行了深入交流。</p><p><strong><a href=\"20972.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>2018年各类企业收购粮食7200多亿斤</strong></p><p>国家粮食和物资储备局今天发布，2018年各类企业收购粮食7200多亿斤，市场化收购比重达85%。同时，政策性粮食不合理库存消化进度加快，全年消化库存近2600亿斤，超额完成年度目标任务。</p><p><strong>2018年减税目标超额完成</strong></p><p>据国家税务总局消息，2018年我国超额完成减税目标。这主要得益于去年5月1日起实施的深化增值税改革，其中增值税税率降低减税2700亿元，增值税留底退税政策减税1148亿元。新出台的支持创新创业税收优惠政策减税约500亿元。</p><p><strong>两名外逃职务犯罪嫌疑人归案</strong></p><p>在中央反腐败协调小组国际追逃追赃工作办公室统筹协调，和菲律宾反腐败执法部门的大力协助下，日前，外逃职务犯罪嫌疑人谢浩杰在菲律宾马尼拉被抓获，并于今天被成功押解回国。谢浩杰是国家监察体制改革后新增的监察对象，2018年3月出逃国外。另外，海南省原正厅级外逃职务犯罪嫌疑人王军文也于1月15日回国投案自首并积极退赃。王军文也成为十九届中央纪委三次全会后首名回国投案的外逃职务犯罪嫌疑人。</p><p><strong>北京：办企业1天拿执照3天全办好</strong></p><p>今天，北京市新版“e窗通”服务平台开通运行。今后，在北京开办企业可1天拿执照3天全办好。对企业常办事项，今年北京市将实现手机直接办理可达100项；企业和群众办事需提供材料减少60%以上。</p><p><strong><a href=\"20971.html\">英议会下院否决对政府的不信任动议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：16日，英国议会下院否决了对英国政府的不信任动议，英国首相特雷莎·梅及其领导的保守党政府涉险过关。</p><p>当天，英国议会下院以325票反对，306票赞成的投票结果，否决了由反对党工党领导人科尔宾提出的对政府不信任动议。</p><p>特雷莎·梅随后在唐宁街10号首相府外发表讲话称，她已与多党派领袖展开富有建设性的对话，还将与欧盟进行后续谈判，争取获得最后的让步，并提交新的解决方案，她呼吁各党派团结起来，寻求“脱欧”方案共识。</p><p>根据议会下院此前决定，特雷莎·梅将在本月21日前提出新的“脱欧”方案，并再次提交议会表决。</p><p>英国定于今年3月29日正式脱离欧盟。英国议会下院15日投票否决了此前英国政府与欧盟达成的“脱欧”协议。16日，欧盟经济和金融事务委员莫斯科维奇表示，欧盟正在等待英国人明确其在“脱欧”问题上的立场，因为时间已经所剩无几。</p><p>同一天，德国总理默克尔表示，德国和欧盟正等待英方就接下来如何行动提出建议。英国“脱欧”协议不容重新谈判，英国必须自己找到解决方案，外界不应施加压力。同时德国也会为英国无协议“脱欧”做好准备。</p><p>分析人士认为，在二次公投英国政府与欧盟短期内达成新的“脱欧”协议，英国无协议“脱欧”这三种可能性不大的背景下，英国推迟正式“脱欧”日期的可能性在增加。</p><p><strong><a href=\"20970.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：</p><p><strong>叙北部重镇曼比季发生爆炸袭击</strong></p><p>16日，叙利亚北部城市曼比季发生爆炸袭击事件，造成至少19人死亡，其中包括两名美军士兵。有报道说，爆炸发生在曼比季市中心，当时一支美军巡逻队正经过事发地点。极端组织已经宣布对这起爆炸袭击负责。</p><p><strong>安理会决定成立荷台达协议支助团</strong></p><p>联合国安理会16日通过决议，决定成立联合国支助荷台达协议特派团，监督也门冲突双方，落实有关荷台达的停火协议。特派团将被派驻到荷台达，任期6个月。</p><p>2018年12月，也门政府和胡塞武装代表在和谈中就停火、战俘交换、荷台达控制权等重要议题达成一致。但之后冲突并未完全停止，双方互相指责对方破坏停火协议。</p><p><strong>肯警方抓获7名酒店袭击嫌疑人</strong></p><p>肯尼亚警方16日称，内罗毕酒店遭袭事件已经造成21人死亡，其中包括1名美国人和1名英国人，受伤人数为28人。</p><p>警方已经在内罗毕抓获了7名嫌疑人。另据肯尼亚红十字会方面称，截至当地时间16日晚，仍有19人下落不明。</p><p>此前，与“基地”组织有关联的索马里“青年党”宣称制造了袭击，近年来该极端组织在索马里及其邻国多次发动恐怖袭击。</p> </div>",
  "text": "不断谱写政法事业发展新篇章——习近平总书记在中央政法工作会议上的重要讲话引发热烈反响央视网消息（新闻联播文字版）：习近平总书记在中央政法工作会议上的重要讲话，全面总结了党的十八大以来政法工作取得的成就、积累的经验，深刻分析了新时代政法工作所处的历史方位，科学回答了一系列方向性、全局性、战略性重大问题，对新时代政法工作作出了重要部署。广大政法工作战线的同志们表示：一定努力担负起新形势下政法工作的使命任务，全力维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业。习近平总书记在讲话中强调，担负新时代政法工作的使命任务，必须坚持以新时代中国特色社会主义思想为指导，坚持党对政法工作的绝对领导，坚持以人民为中心的发展思想，大家表示“三个坚持”为新形势下开展各项政法工作提供了根本遵循和行动指南。习近平总书记指出，要加快推进社会治理现代化，打造共建共治共享社会治理格局，打造人人有责、人人尽责的社会治理共同体，让全社会充满正气、正义。公平正义要以人民的感受为指向，习近平总书记强调，要加快推进政法领域全面深化改革，要聚焦人民群众反映强烈的突出问题，要在更高起点上，推进改革取得新的突破性进展。这几天，浙江一家企业刚刚通过异地执行途径追回了一笔高达250万元的欠款。“要加快推进政法队伍革命化、正规化、专业化、职业化建设”，这是习近平总书记对新时代政法队伍建设提出的明确要求，全国公安特警大比武即将在山东济南举行，总书记的讲话让正在这里集结训练的特警队员们深受鼓舞。人民日报评论员文章：努力建设更高水平的平安中国——二论学习贯彻习近平总书记中央政法工作会议重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《努力建设更高水平的平安中国——二论学习贯彻习近平总书记中央政法工作会议重要讲话》。文章指出，平安是人民幸福安康的基本要求，是改革发展的基本前提。文章强调，加快推进社会治理现代化，让群众的聪明才智成为社会治理创新的不竭源泉，打造共建共治共享的社会治理格局，深入推进基层治理创新，努力建设更高水平的平安中国，我们就一定能更好聚民心、暖人心、筑同心。李克强主持召开各民主党派中央全国工商联负责人和无党派人士代表座谈会 听取对政府工作报告的意见建议央视网消息（新闻联播文字版）：中共中央政治局常委、国务院总理李克强17日主持召开座谈会，听取各民主党派中央、全国工商联负责人和无党派人士代表对《政府工作报告（征求意见稿）》的意见建议。中共中央政治局常委、国务院副总理韩正出席。李克强说，邀请各民主党派中央、全国工商联负责人和无党派人士代表对政府工作提出意见建议，是中国共产党领导的多党合作和政治协商制度的重要体现，是国务院接受民主监督的重要程序。民革中央主席万鄂湘、民盟中央主席丁仲礼、民建中央主席郝明金、民进中央主席蔡达峰、农工党中央主席陈竺、致公党中央主席万钢、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙、无党派人士代表吕建发了言。大家认为，在以习近平同志为核心的中共中央坚强领导下，去年经济社会发展主要目标任务较好完成，成绩来之不易，令人鼓舞。李克强感谢各民主党派、工商联和无党派人士对政府工作的关心支持。他说，今年困难挑战更趋严峻。要以习近平新时代中国特色社会主义思想为指导，坚持稳中求进，继续实施积极财政政策和稳健货币政策，我们已经积累了不搞“大水漫灌”的经验，可以通过创新和完善宏观调控，在转变发展方式中保持经济运行在合理区间。要更加注重通过深化改革开放、优化营商环境激发市场活力；更加注重支持创业创新，加快新动能成长；更加注重保障基本民生，逐步解决民生难点。推动经济社会持续健康发展。国务院副总理孙春兰、胡春华，国务委员魏凤和、王勇、王毅、肖捷，中央统战部部长尤权参加。汪洋会见俄罗斯联邦公众院主席央视网消息（新闻联播文字版）：全国政协主席汪洋17日在北京会见俄罗斯联邦公众院主席法捷耶夫一行。汪洋说，今年是中俄建交70周年。在习近平主席和普京总统的战略引领下，中俄全面战略协作伙伴关系正处于历史最好时期，成为维护地区及世界和平稳定的压舱石。当前，中俄各领域务实合作取得长足发展，双方应携手努力、深化合作，全方位提升中俄务实合作质量和水平，造福两国人民。中国全国政协将继续支持中国经济社会理事会同俄罗斯联邦公众院加强合作，为深化两国经济社会领域交流合作发挥积极作用，促进中俄关系全面向前发展。法捷耶夫表示，俄罗斯联邦公众院愿为加强俄中两国相互了解、友谊与合作继续作出努力。国务院办公厅印发《国家组织药品集中采购和使用试点方案》央视网消息（新闻联播文字版）：国务院办公厅日前印发《国家组织药品集中采购和使用试点方案》。《方案》明确，选择北京、天津、上海、重庆和沈阳、大连、厦门、广州、深圳、成都、西安11个城市，从通过质量和疗效一致性评价的仿制药对应的通用名药品中遴选试点品种，国家组织药品集中采购和使用试点。主要措施是：带量采购，以量换价。招采合一，保证使用。确保质量，保障供应。保证回款，降低交易成本。严查医疗机构不按时结算药款问题。医保基金在总额预算的基础上，按不低于采购金额的30%提前预付给医疗机构。有条件的城市可试点医保直接结算。国家组织药品集中采购进入落地实施阶段央视网消息（新闻联播文字版）：国家医疗保障局负责人今天在国务院新闻办政策例行吹风会上，对《国家组织药品集中采购和使用试点方案》进一步解读。25种中选药品价格平均降幅52%，将明显降低群众药费负担。试点地区公立医疗机构优先使用中选药品，确保一年内完成合同量。建立对入围企业的产品质量和供应能力的调查、评估、考核、监测体系。【全面深化改革这五年】四好农村路 共圆小康梦央视网消息（新闻联播文字版）：十八届三中全会以来，我国加快“四好农村路”建设，取得了实实在在的成效。交通基础设施建设具有很强的先导性作用，特别是在一些贫困地区，改一条溜索、修一段公路就能给群众打开一扇脱贫致富的大门。这几天，云南独龙族老乡和晓勇正忙着准备修建农家乐，今年国庆节，高山峡谷深处的独龙江乡将对游客开放。独龙江公路贯通后，交通的便利给独龙江乡带来了巨大的变化，机动车驾驶员从个位数上升到百位数，去年，独龙江全乡人均纯收入从2013年的2236元增长到6122元。2014年起，山西吕梁的临县陆续投入10亿元新建改造乡村公路，瓶颈打通了，吸引了外地企业进村办起了香菇合作社，不少贫困户参与经营，每年还能拿到分红，郝香平就是2015年从外地返乡回村投资入股并就业的村民。五年来，全国新改建农村公路139万公里，农村公路总里程达405万公里，通硬化路乡镇和建制村分别达到99.64%和99.47%，建制村通客车率达到96.5%，初步形成了以县城为中心、乡镇为节点、建制村为网点，遍布农村、连接城乡的农村公路交通网络。2018年央企收入利润创历年最好水平央视网消息（新闻联播文字版）：国务院国资委今天对外公布，2018年中央企业不断深化供给侧结构性改革，多措并举促增长提效益，收入利润创历年最好水平，高质量发展初现成效。2018年，中央企业累计实现营业收入29.1万亿元，同比增长10.1%；实现利润总额1.7万亿元，同比增长16.7%；央企效益增长的同时，降杠杆减负债成效明显。截至2018年底，中央企业平均资产负债率降至65.7%，同比下降0.6个百分点。各地出台措施确保清欠工作落实到位央视网消息（新闻联播文字版）：目前，各地区、相关部门正在采取措施，抓紧开展清理拖欠民营企业中小企业账款工作。在山东东营，每周政府相关部门都会调度清欠工作进展。不久前，当地一家建筑企业收到了住建部门一次性支付的800多万元账款。目前山东省已建立由工信部门牵头，联合财政、国资和各级政府为清欠责任主体的工作机制，并组织省属企业逐一进行排查，审计部门也同时进驻开展清欠审计。在安徽的淮南矿业集团，最近财务部门专门抽调部分人员组织梳理与民营企业的往来结算，保证账款及时支付。类似的清欠工作已在安徽全省展开，各市县地区的相关部门都确定了清欠工作分管领导和联络员，每周对清欠工作推进情况进行调度，向各级政府通报。截至目前，安徽共偿还欠款5.5亿元。湖南、湖北、江西等各省清欠工作也在稳步推进中，在江西，全省偿还欠款已达14.5亿元。改革先锋风采央视网消息（新闻联播文字版）：今天的改革先锋，我们来认识两位改革先行者，一位是主持创建我国第一个对外开放的工业区——蛇口工业区的袁庚，另一位是乡镇企业改革的探索者——鲁冠球。袁庚：蛇口工业区拓荒者1979年，蛇口工业区动工兴建。向中央提出创建设想并担任管委会主任的袁庚，当时62岁。1949年，他曾作为两广纵队炮兵团团长解放深圳。这一次，又在这里展开改革攻坚。创建蛇口工业区，袁庚并没有财政拨款，拿到手的，是500万美元工业项目的自主审批权，以及可以向外资银行举债的政策。袁庚大胆主持开展了劳动分配制度、工程招投标制度等一系列改革，这让外资纷纷涌入，两年时间，蛇口的企业超过百家。2016年，袁庚因病辞世。如今，蛇口工业区已成为广东自贸区的重要部分。鲁冠球：乡镇企业改革发展的先行者同样获得改革先锋称号的鲁冠球，则在乡镇企业改革之路上大胆探索。1983年，他用自家苗木作抵押，承包了乡镇企业萧山万向节厂。为了提高效率，他推行按劳分配，这招来很多批评。关键时刻，浙江省及时肯定了鲁冠球的改革。鲁冠球也用连年攀升的业绩，回击别人的非议。1984年，以质量求生存的理念，也让万向成为第一个进入美国市场的中国汽车零部件企业。1994年，万向又成为全国第一家上市的乡镇企业。2017年，鲁冠球因病去世。如今的万向集团已经是营收超千亿的现代化跨国企业集团。改革先锋进校园 激励青年奋发有为央视网消息（新闻联播文字版）：这些天，由中宣部、教育部、共青团中央共同组织的“改革先锋进校园”宣讲活动在多地展开。在江苏无锡，蛟龙号载人潜水器主任设计师叶聪来到江南大学，结合自身生活和工作经历，讲述了蛟龙号团队潜心钻研、攻坚克难的故事，分享了“拼搏奉献、勇攀高峰”的中国载人深潜精神。伟大梦想不是等得来、喊得来的，而是拼出来、干出来的。宣讲中，“当代雷锋”郭明义、我国首位奥运冠军许海峰鼓舞青年学子把人生理想融入国家事业中。从警30年的邱娥国激励大家在平凡的岗位上也要干出一番不平凡的事业。在重庆大学，长期从事调解工作的马善祥与同学们围坐谈心，期待大家在时代浪潮中写下属于自己的篇章。他的报告激情洋溢、声情并茂，师生们认真聆听、仔细记录。改革成就举世瞩目，改革之路任重道远。改革先锋们作为改革亲历者分享的心得体会，让青年学子们对未来的奋斗之路更有信心。县级融媒体中心建设两项规范标准发布央视网消息（新闻联播文字版）：1月15日，中央宣传部与国家广电总局联合发布了《县级融媒体中心建设规范》，《规范》以业务需求为引导，对县级融媒体中心技术系统的总体架构、功能要求、网络安全、运行维护和监测监管进行规范，对配套基础设施、关键指标和验收测试提出要求。在中宣部指导下，广电总局还配套发布了广播电视行业标准《县级融媒体中心省级技术平台规范要求》，以支撑县级融媒体中心业务开展为目标，对省级技术平台应具备的服务、工具、性能等提出了要求，并规定了省、县两级平台的数据接口。这两项规范和标准将为各地建设县级融媒体中心和省级技术平台提供指导和依据。【为了民族复兴·英雄烈士谱】钟竹筠：为党革命事业捐躯的女英雄央视网消息（新闻联播文字版）：《为了民族复兴·英雄烈士谱》系列报道，今天为您讲述广东省湛江为党革命事业捐躯的女英雄——钟竹筠的革命事迹。钟竹筠，女，1903年生于广东省遂溪县一个贫苦农民家庭。1921年秋，考入北海贞德女子学校，受到马克思主义著作和十月革命的影响，开始走上革命道路。1925年5月，参加第四期农民运动讲习所学习。在农讲所学习中，她得到了周恩来、彭湃等共产党人的教导和影响，并加入了中国共产党，成为广东南路地区最早的女共产党员。1927年春，钟竹筠在东兴创建了中共防城县第一个支部——中共东兴支部，并担任支部书记。1927年4月，钟竹筠的丈夫韩盈被捕牺牲，钟竹筠忍着悲痛，继续坚持地下斗争。同年9月，钟竹筠被敌人逮捕。1929年7月，钟竹筠高呼着“中国共产党万岁！”，英勇就义于北海西炮台刑场，年仅26岁。如今，钟竹筠烈士家乡遂溪杨柑镇建起了上千亩光伏发电项目，今年7月广湛铁路正式运营，遂溪将打造成为广东省粤西文化旅游产业新高地。六国外媒走访新疆央视网消息（新闻联播文字版）：1月9日到16日，第七季“丝路名人中国行”活动在新疆举行。来自埃及、土耳其、巴基斯坦、阿富汗、孟加拉国、斯里兰卡的记者，在乌鲁木齐市、昌吉回族自治州、喀什地区、克孜勒苏柯尔克孜自治州等地采访，亲身感受真实的新疆。在喀什教培中心，记者们同学员进行了深入交流。国内联播快讯央视网消息（新闻联播文字版）：2018年各类企业收购粮食7200多亿斤国家粮食和物资储备局今天发布，2018年各类企业收购粮食7200多亿斤，市场化收购比重达85%。同时，政策性粮食不合理库存消化进度加快，全年消化库存近2600亿斤，超额完成年度目标任务。2018年减税目标超额完成据国家税务总局消息，2018年我国超额完成减税目标。这主要得益于去年5月1日起实施的深化增值税改革，其中增值税税率降低减税2700亿元，增值税留底退税政策减税1148亿元。新出台的支持创新创业税收优惠政策减税约500亿元。两名外逃职务犯罪嫌疑人归案在中央反腐败协调小组国际追逃追赃工作办公室统筹协调，和菲律宾反腐败执法部门的大力协助下，日前，外逃职务犯罪嫌疑人谢浩杰在菲律宾马尼拉被抓获，并于今天被成功押解回国。谢浩杰是国家监察体制改革后新增的监察对象，2018年3月出逃国外。另外，海南省原正厅级外逃职务犯罪嫌疑人王军文也于1月15日回国投案自首并积极退赃。王军文也成为十九届中央纪委三次全会后首名回国投案的外逃职务犯罪嫌疑人。北京：办企业1天拿执照3天全办好今天，北京市新版“e窗通”服务平台开通运行。今后，在北京开办企业可1天拿执照3天全办好。对企业常办事项，今年北京市将实现手机直接办理可达100项；企业和群众办事需提供材料减少60%以上。英议会下院否决对政府的不信任动议央视网消息（新闻联播文字版）：16日，英国议会下院否决了对英国政府的不信任动议，英国首相特雷莎·梅及其领导的保守党政府涉险过关。当天，英国议会下院以325票反对，306票赞成的投票结果，否决了由反对党工党领导人科尔宾提出的对政府不信任动议。特雷莎·梅随后在唐宁街10号首相府外发表讲话称，她已与多党派领袖展开富有建设性的对话，还将与欧盟进行后续谈判，争取获得最后的让步，并提交新的解决方案，她呼吁各党派团结起来，寻求“脱欧”方案共识。根据议会下院此前决定，特雷莎·梅将在本月21日前提出新的“脱欧”方案，并再次提交议会表决。英国定于今年3月29日正式脱离欧盟。英国议会下院15日投票否决了此前英国政府与欧盟达成的“脱欧”协议。16日，欧盟经济和金融事务委员莫斯科维奇表示，欧盟正在等待英国人明确其在“脱欧”问题上的立场，因为时间已经所剩无几。同一天，德国总理默克尔表示，德国和欧盟正等待英方就接下来如何行动提出建议。英国“脱欧”协议不容重新谈判，英国必须自己找到解决方案，外界不应施加压力。同时德国也会为英国无协议“脱欧”做好准备。分析人士认为，在二次公投英国政府与欧盟短期内达成新的“脱欧”协议，英国无协议“脱欧”这三种可能性不大的背景下，英国推迟正式“脱欧”日期的可能性在增加。国际联播快讯央视网消息（新闻联播文字版）：叙北部重镇曼比季发生爆炸袭击16日，叙利亚北部城市曼比季发生爆炸袭击事件，造成至少19人死亡，其中包括两名美军士兵。有报道说，爆炸发生在曼比季市中心，当时一支美军巡逻队正经过事发地点。极端组织已经宣布对这起爆炸袭击负责。安理会决定成立荷台达协议支助团联合国安理会16日通过决议，决定成立联合国支助荷台达协议特派团，监督也门冲突双方，落实有关荷台达的停火协议。特派团将被派驻到荷台达，任期6个月。2018年12月，也门政府和胡塞武装代表在和谈中就停火、战俘交换、荷台达控制权等重要议题达成一致。但之后冲突并未完全停止，双方互相指责对方破坏停火协议。肯警方抓获7名酒店袭击嫌疑人肯尼亚警方16日称，内罗毕酒店遭袭事件已经造成21人死亡，其中包括1名美国人和1名英国人，受伤人数为28人。警方已经在内罗毕抓获了7名嫌疑人。另据肯尼亚红十字会方面称，截至当地时间16日晚，仍有19人下落不明。此前，与“基地”组织有关联的索马里“青年党”宣称制造了袭击，近年来该极端组织在索马里及其邻国多次发动恐怖袭击。"
}