{
  "url": "http://cctv.ab3.com.cn/25393.html",
  "date": "2019-08-13",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"25392.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】推进健康中国 共享美好生活</a></strong></p><p>央视网消息（新闻联播文字版）：健康助力小康，民生牵着民心。习近平总书记指出“推进健康中国建设，是我们党对人民的郑重承诺”。十八大以来，党中央把人民身体健康作为全面建成小康社会的重要内涵，基层群众看病难、看病贵逐渐缓解，健康中国的崭新图景正一步步绘就。</p><p>立秋刚过，为了预防季节性疾病高发，贵州黔西南州贞丰县龙场镇龙河村卫生室医生钟晶和她的家庭医生团队走村串户，为65岁以上老年人和高血压、糖尿病等慢性疾病患者进行健康管理。</p><p>布依族姑娘钟晶当村医已经12年了，龙河村近4000位村民的健康状况都装在她的心里。她曾4次见到习近平总书记，在参加十九大贵州省代表团讨论时，还特别向总书记汇报了家乡基层医疗的变化。</p><p>病有所医，是老百姓最基本的需求。龙河村卫生室是如今很多基层医疗服务机构“强起来”的缩影。当前，我国已基本建成覆盖城乡的基层医疗卫生服务网络，通过远程会诊、分级诊疗，基层医院和当地三甲医院建立起联合诊疗机制，着力打造家门口的“15分钟医疗圈”。</p><p>哪里有困难，哪里就有牵挂。因病致贫、因病返贫是习近平总书记反复强调必须解决好的问题。国家卫生健康委专项组织河南调研，强化了北京儿童医院和河南省儿童医院的强强联手，提升儿童白血病定点医疗和综合保障，力争使患儿家庭负担普遍下降，一个病种一个病种覆盖，把每一个民生的难点问题解决在实处。</p><p>党的十八大以来，我国大病救助体系不断完善，截至目前，我国已有670万户因病致贫返贫户实现脱贫，农村贫困人口大病专项救治病种数量增加到25种。除了原有的儿童白血病、儿童先心病外，还增加了脑卒中等四种疾病。</p><p>改革创新不断推动健康中国建设。依托于国家工程实验室、国家远程医疗中心的技术力量，我国首个5G医疗实验网络已经进入到全面测试阶段。随着5G与医疗场景的深度融合，实时“异地诊疗”不再是梦想，远程医疗、慢病管理和智慧药物配送等“智慧医院”的应用成为了可能。</p><p>人民的获得感、幸福感、安全感都离不开健康。刚刚实施的《健康中国行动》，围绕疾病预防和健康促进两大核心，提出了15个重大专项行动和一系列健康指标，包括儿童近视、体育锻炼等，对心脑血管疾病、癌症、慢性呼吸系统疾病和糖尿病四大慢性病的防治提出了路径和建议，一条汇聚近14亿人力量的 “健康中国”道路正在铺就。</p><p><strong><a href=\"25391.html\">“不忘初心、牢记使命”主题教育进行时</a></strong></p><p>央视网消息（新闻联播文字版）：浙江、四川把学懂弄通习近平新时代中国特色社会主义思想，作为重中之重贯穿“不忘初心、牢记使命”主题教育全过程，紧密结合本省实际，在边学习边调研中深化理解和感悟，真刀真枪解决问题。</p><p>浙江：“三服务”为实践载体 真查 实改</p><p>浙江省把“服务企业、服务群众、服务基层”的“三服务”作为主题教育的实践载体，自觉正视问题、解决问题。</p><p>曾因穷出名的淳安县下姜村成了远近闻名的富裕村，而与下姜村相比，周边众多村子就落后很多。主题教育开展以来，省委书记车俊再次到这里蹲点调研。通过座谈交流、农户走访，大家找出了后进村的症结所在，那就是长期各自为战、形不成合力。</p><p>能不能迎难而上、找到这些村子的致富门路，正是考验党员干部能否担当尽责的大问题。很快，现场办公就明确了组成乡村振兴联合体、抱团发展的规划。计划到2020年，周边32个村集体经济收入全部达到30万元以上，农民人均收入超过3万元以上。</p><p>截至目前，浙江省共开展“三服务”30万次，走访企业15万家，收集问题97000个，办结84000个，落实率达86.7%。</p><p>四川：在脱贫攻坚中 检验初心和使命</p><p>主题教育开展以来，四川省级领导班子中心组用五天时间集中学习，读原著、悟原理。</p><p>眼下正是四川脱贫攻坚啃硬骨头的关键时期，在全国最大的彝族聚居区凉山，虽然已经取得了脱贫攻坚阶段性成果，但在布拖、金阳等县，仍然存在一些问题。</p><p>通过一线调研，发现全省还有66761户建档立卡贫困户存在对返贫人口未按返贫处理、帮扶手册与实际情况差距很大等问题。</p><p>为此，四川省加大了“回头看”大排查工作力度，在四川161个有脱贫任务的县，逐村逐户逐项核实，有序推进整改。</p><p><strong><a href=\"25390.html\">前7个月我国实际使用外资同比增长7.3%</a></strong></p><p>央视网消息（新闻联播文字版）：商务部今天（8月13日）公布的数据显示，今年前7个月，我国实际使用外资持续保持良好增长势头。</p><p>1至7月，全国新设立外商投资企业24050家，实际使用外资金额5331.4亿元人民币，同比增长7.3%。7月当月实际使用外资548.2亿元人民币，同比增长8.7%。</p><p>高技术制造业中，航空、航天器及设备制造业、电子及通信设备制造业、医药制造业实际使用外资同比增长32.8%、29.3%和22%。</p><p>高技术服务业中，检验检测服务、研发与设计服务、科技成果转化服务同比分别增长98.2%、70%和81%。</p><p>从区域上看，东中西部地区、自贸试验区普遍增长。其中，西部地区实际使用外资同比增长25.2%。自贸试验区实际使用外资同比增长14.6%。</p><p>从来源地看，前7月，德国、韩国、日本、荷兰对华投资分别增长72.4%、69.7%、12.6%和14.3%；欧盟实际投入外资金额同比增长18.3%；“一带一路”沿线国家实际投入外资金额同比增长5%。</p><p><strong><a href=\"25389.html\">多措并举 保障物价平稳运行</a></strong></p><p>央视网消息（新闻联播文字版）：国家发展改革委有关负责人近日表示，今年以来，我国物价形势保持总体平稳。针对部分食品价格上涨较快等结构性矛盾，国家将多措并举保障重要商品供应。</p><p>国家发展改革委价格监测中心最新监测数据显示，7月中旬以来，随着大量新鲜时令水果上市，水果价格整体开始出现回落。8月上旬，蔬菜平均零售价格也已经回落到了每斤3.02元，比2月中旬高点下降28.6%。</p><p>对于受疫情影响，价格上涨较多的猪肉，国家在财政、金融、保险、土地等多方面出台政策，从生产到市场全链条发力，对养殖户和猪场进行扶持，恢复、扩大产能。同时，积极引导鸡肉、牛肉等替代品增加供应，并加强市场调控和监管。</p><p>此外，为保障困难群众的生活不受影响，今年四月份以来已经有29个省份，先后启动了社会救助和保障标准与物价上涨挂钩的联动机制，目前，已累计发放20多亿元，惠及8000多万人次。</p><p><strong><a href=\"25388.html\">专家：理性自信应对美方一些人极限施压</a></strong></p><p>央视网消息（新闻联播文字版）：在光明日报光明智库今天（8月13日）举办的研讨会上，多位专家表示，美方一些人近期频频升级贸易摩擦，给世界经济秩序的稳定造成了严重影响。面对美方一些人极限施压，中国有底气理性自信应对。</p><p>专家们认为，近期美国财政部给中国贴上“汇率操纵国”这个标签，就是美方一些人在中美贸易谈判中对中方施压的一个工具。</p><p>无端指责别人的同时，美方一些人却蓄意挑起多轮贸易战。专家认为，这种不负责任的态度，给全球经济秩序制造了诸多不稳定因素。</p><p>专家们一致认为，贸易战没有赢家。面对美方一些人的极限施压，中国完全有底气自信应对。</p><p><strong><a href=\"25387.html\">人民日报国纪平文章：中国有足够信心底气战胜任何困难挑战</a></strong></p><p>央视网消息（新闻联播文字版）：今天（8月13日）出版的人民日报发表国纪平文章，题目是《中国有足够信心底气战胜任何困难挑战》。</p><p>文章说，翻开中国经济的成绩单，放眼高质量发展新前景，中国经济呈现的坚实支撑、巨大韧性振奋人心。尽管内有经济下行压力、外有经贸摩擦等风险挑战，但中国经济运行延续总体平稳、稳中有进的发展态势，依然是世界经济的亮点。</p><p>文章指出，世界市场需要共同做大蛋糕，平等合作、互利共赢才是唯一正道。那些试图通过乱扣帽子、加征关税、打压中国企业、强迫中国退缩、遏制中国发展的行径，注定不会得逞。</p><p>文章强调，中国人民坚信，任何力量都无法剥夺中国发展的权利，都无法阻碍中国人民追求美好生活的努力。中国有足够信心和底气战胜任何困难和挑战，中国经济发展的步伐不可阻挡，中国人民同世界各国人民携手创造美好未来的道路一定会越走越宽广。</p><p><strong><a href=\"25386.html\">“利奇马”减弱 影响环渤海及东北地区</a></strong></p><p>央视网消息（新闻联播文字版）：今天（8月13日），台风“利奇马”减弱为热带低压。上午十点，中央气象台解除台风蓝色预警。受其影响，辽宁省多地持续迎来强降雨，大连、锦州、盘锦等地出现道路积水、城市内涝等不同程度灾情。</p><p>今天，河北秦皇岛普降大到暴雨，沿海出现7级大风。全市所有客船停航，货船停止作业，沿海所有景区关闭。</p><p>国家防总、应急管理部强调，台风“利奇马”虽已停止编号，但强降雨带来的危害依然很大。东北地区将迎来新一轮强降雨，要毫不松懈，进一步排查灾害风险点，防范因自然灾害引发安全生产事故。</p><p><strong><a href=\"25385.html\">台风过后 浙江全力恢复生产生活</a></strong></p><p>央视网消息（新闻联播文字版）：台风过后，浙江将工作重点从防汛防台转移到灾后重建上来，全力搜救失联人员，全力预防疫情和次生灾害，全力恢复生产生活。</p><p>杭州临安区银坑村，台风“利奇马”让村里遭遇百年一遇的山洪。洪水退去之后，村里的党员干部第一时间带领村民清理淤泥，投入灾后自救。</p><p>当前，继续全力搜救失联人员仍是首要工作。温州市永嘉县岩坦镇山早村，目前还有3人失联，救援人员分成多个班组，在群众反映的疑似点，有针对性地搜救。</p><p>目前，山早村通村公路已抢通，通讯也恢复。温州军分区组织100多人，携带锹镐、扫帚、高压水枪等工具来到山早村，帮助村民恢复生产生活。</p><p>今天（8月13日）上午，随着高压环网柜开关合上，台州临海市大洋街道协城路附近的200多用户恢复用电。</p><p>随着水、电等设施的逐步恢复，临海的工作重点从抢险救援转向生产生活秩序恢复。</p><p>经过持续抢修、抢通，目前，浙江99%以上的因灾断电用户已恢复供电。全省高速公路，国省道全部恢复通行。</p><p><strong><a href=\"25384.html\">“最美基层民警”学习宣传活动部署开展</a></strong></p><p>央视网消息（新闻联播文字版）：中央宣传部、公安部近日联合印发《关于开展“最美基层民警”学习宣传活动的通知》，在全社会广泛开展“最美基层民警”学习宣传活动，大力弘扬公安英模精神，推出一批优秀基层民警典型。</p><p>学习宣传活动将面向基层、自下而上逐级开展，通过组织推荐、媒体推荐、群众推荐等多种方式，深入挖掘宣传身边优秀基层民警忠诚履职、敬业奉献的感人事迹。按照部署，中央宣传部、公安部将综合各地推荐、网络点赞和现场展示等情况，遴选确定20位“最美基层民警”，于2019年10月下旬向社会宣传发布。</p><p><strong><a href=\"25383.html\">林郑月娥：反对暴力 维护法治</a></strong></p><p>央视网消息（新闻联播文字版）：13日，香港特区政府恢复举行行政会议。行政长官林郑月娥在会前表示，过去一周，大规模的破坏行为在各区蔓延。堵塞地铁、瘫痪机场、袭击警察等大量目无法纪的行径严重影响市民生活、破坏香港法治、将香港社会置于非常危险的境地，并呼吁香港各界反对暴力、维护法治、恢复社会秩序。</p><p><strong><a href=\"25382.html\">外交部驻港公署敦促美国会议员与极端暴力分子划清界限</a></strong></p><p>央视网消息（新闻联播文字版）：针对媒体报道美参议院共和党领袖麦康奈尔等日前发表“暴力镇压不可接受”“北京侵蚀港人自治和自由”等错误言论，外交部驻港公署发言人表示，美国会有关议员无视事实，颠倒黑白，毫无根据地诋毁中央和特区政府，向极端暴力分子发出严重错误信号，中方对此表示强烈不满和坚决反对。</p><p>发言人表示，香港一小撮激进示威者不断升级极端暴力行径，屡屡用极其危险和残忍的方式袭击警察，粗暴践踏香港法治和社会秩序，严重威胁市民生命安全，严重挑战香港繁荣稳定，严重触碰“一国两制”底线。美国对自己国内发生的袭警行为毫不手软、严惩不贷，但对香港却故意选择性失明，把香港警察忍辱负重、文明执法污蔑为“镇压”和平示威。这只会让世人更加看清美方一些政客的傲慢与偏见、伪善与冷血、自私与霸道。</p><p>发言人指出，香港回归22年来，“一国两制”“港人治港”、高度自治得到切实贯彻落实，香港同胞真正实现了当家作主，依法享有前所未有的广泛权利和自由。香港法治指数全球排名从1996年的60多位大幅跃升到2018年的第16位，高于美国现时全球排名。铁一般的事实不是美政客想抹黑就能抹黑的。难道香港彻底沦为“暴力之都”才是他们乐见的结果？才是他们心中想要的自治和自由？</p><p>发言人强调，香港是中国的香港，香港事务纯属中国内政，不容任何国家、组织或个人以任何方式干预。任何人都不要低估我们维护国家主权安全和香港繁荣稳定的坚定决心，都不要痴心妄想我们会屈服于外国干预势力的威胁与压力。我们强烈敦促美有关政客恪守国际法和国际关系基本准则，尊重绝大多数香港市民反暴力、护法治、撑警队的正义要求，摆正位置，认清形势，立即与极端暴力分子划清界限，立即停止插手香港事务和中国内政。</p><p><strong><a href=\"25381.html\">多方谴责非法集会严重影响香港机场运行</a></strong></p><p>央视网消息（新闻联播文字版）：示威者日前在香港国际机场非法集会，不但造成经济损失，更严重损害了香港的国际形象，遭到多方谴责。</p><p>12日，大批非法示威者涌入香港机场，导致机场正常运行受到严重影响。香港机场管理局下午宣布，当天尚未执行的所有航班全部取消，涉及航班238架次。13日香港国际机场实施航班重新编配，但仍有多个航班处于“取消”状态。13日下午，由于非法示威者堵塞离境通道，机场所有航班登机手续被迫暂停。</p><p>香港多位业内人士指出，香港国际机场是在全球客运量排名第三的国际航空枢纽，为超过80万人提供生计，每天有接近20万名旅客进出，非法集会不但导致了经济损失，更严重损害了香港形象，令人痛心。</p><p>特区政府运输及房屋局局长陈帆表示，12日在香港国际机场发生未经批准的公众集会，以表达意见之名严重干扰机场的运作，引致机场全面停止运作，令香港付出沉重代价。</p><p>12日，香港民航业七工会发布联合声明，要求集会者立即停止在香港国际机场的非法行动，强烈要求特区政府、机场管理局及警方行使应有的职权并开展执法行动，尽快恢复机场及社会的安宁。</p><p><strong><a href=\"25380.html\">华侨华人谴责暴徒在香港制造混乱</a></strong></p><p>央视网消息（新闻联播文字版）：暴力分子持续在香港制造混乱也遭到海外华侨华人的强烈谴责。他们呼吁严惩暴徒，维护“一国两制”。</p><p>多位华侨华人指出，香港当前的局势与外部势力的插手是分不开的。他们期望香港尽快摆脱混乱，重回正轨。</p><p><strong><a href=\"25379.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>郑万铁路河南段今天开始联调联试</p><p>今天（8月13日）起，河南郑州至重庆万州的郑万铁路河南段开始三个月的联调联试。郑万铁路全线818公里，设计时速350公里 ，全线跨越河南、湖北、重庆三省（市），是西南地区至华中、华北地区重要的快速客运通道，通车后河南郑州到重庆万州将由过去的最快近8个小时缩短到现在的4个半小时。</p><p>延崇高速控制性工程金家庄隧道右线贯通</p><p>今天（8月13日），2022年冬奥会重点交通工程——延庆到崇礼高速公路控制性工程金家庄特长螺旋隧道右线贯通，隧道全长4.2公里，是目前世界上最长的公路螺旋隧道。延崇高速通车后，北京到崇礼的车程将由现有的4小时缩短到1小时。</p><p>公安部：加快社会治安防控体系建设</p><p>今天（8月13日），公安部在湖北武汉召开推进会，部署加快建设立体化、信息化社会治安防控体系，推动数据警务、智慧公安建设提档升级。今年上半年，全国刑事案件立案总量在连续3年下降的基础上同比又下降6.7%；8类严重暴力犯罪案件同比下降11.1%。</p><p>2019年全国征兵体检全面展开</p><p>2019年全国征兵体检工作全面展开。今年各地出台多项激励政策，吸引适龄青年和大学生踊跃报名体检。各级兵役部门通过全时现场监督、身份验证等工作流程，严把体检质量关，确保为部队输送优质合格兵员。</p><p><strong><a href=\"25378.html\">俄再指境外势力操纵俄国内非法集会</a></strong></p><p>央视网消息（新闻联播文字版）：据俄罗斯媒体报道，俄罗斯联邦委员会（议会上院）外事委员会副主席安德烈·克利莫夫11日表示，有充分证据表明，有境外势力通过计算机信息技术手段，操纵俄罗斯公民参与非法集会，鼓动他们从事违法活动。克利莫夫说，相关技术手段得到了西方组织和网络公司的帮助。俄罗斯监管机构表示，已经致信谷歌公司，要求其停止使用视频分享网站来帮助宣扬非法集会，并表示如果谷歌放任这种行为将会被俄方视为是干涉俄主权事务。</p><p><strong><a href=\"25377.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>伊朗称霍尔木兹海峡变为易燃火柴盒</p><p>伊朗外长扎里夫12日表示，霍尔木兹海峡很狭窄，由于美国及其盟友增派军事力量，霍尔木兹海峡已经变成随时可以点燃的火柴盒。</p><p>7月以来，美国提出组建所谓的“护航联盟”，计划在霍尔木兹海峡执行所谓的“国际海事安全任务”，但支持者有限。</p><p>狱方被指在美富翁死亡事件中违规</p><p>美国司法部长巴尔12日说，围绕被控性侵和拐卖少女的美国富翁爱泼斯坦在狱中死亡一事，关押爱泼斯坦的纽约大都会惩教中心存在严重违规行为，需要彻底调查。他同时表示，爱泼斯坦涉嫌性侵案远未结束，联邦检方将继续调查，重点是“参与、帮助爱泼斯坦拐卖未成年少女”的共犯。</p><p>66岁的爱泼斯坦与多国政商界人士一直有密切联系，他于8月10日在狱中死亡，警方初步推断系自杀。</p><p>伊拉克首都军火库爆炸致1死35伤</p><p>伊拉克首都巴格达南部一处军火库12日晚发生爆炸，造成1名平民死亡，另有35名平民和安全人员受伤。伤者已被送往附近医院接受治疗，大多数人伤势不重。爆炸具体原因仍在调查中。</p><p><strong><a href=\"25376.html\">俄组建配备“棱堡”的北极岸防导弹巡逻队</a></strong></p><p>央视网消息（新闻联播文字版）：据俄罗斯《消息报》12日报道，俄军已开始组建配备“棱堡”机动式岸防导弹系统的北极岸防导弹巡逻队，目的是确保俄北极海岸免遭登陆威胁。</p><p>“棱堡”机动式岸防导弹系统可以发射射程600公里的超音速反舰导弹，还可以打击固定和移动缓慢的陆上目标。</p> </div>",
  "text": "【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】推进健康中国 共享美好生活央视网消息（新闻联播文字版）：健康助力小康，民生牵着民心。习近平总书记指出“推进健康中国建设，是我们党对人民的郑重承诺”。十八大以来，党中央把人民身体健康作为全面建成小康社会的重要内涵，基层群众看病难、看病贵逐渐缓解，健康中国的崭新图景正一步步绘就。立秋刚过，为了预防季节性疾病高发，贵州黔西南州贞丰县龙场镇龙河村卫生室医生钟晶和她的家庭医生团队走村串户，为65岁以上老年人和高血压、糖尿病等慢性疾病患者进行健康管理。布依族姑娘钟晶当村医已经12年了，龙河村近4000位村民的健康状况都装在她的心里。她曾4次见到习近平总书记，在参加十九大贵州省代表团讨论时，还特别向总书记汇报了家乡基层医疗的变化。病有所医，是老百姓最基本的需求。龙河村卫生室是如今很多基层医疗服务机构“强起来”的缩影。当前，我国已基本建成覆盖城乡的基层医疗卫生服务网络，通过远程会诊、分级诊疗，基层医院和当地三甲医院建立起联合诊疗机制，着力打造家门口的“15分钟医疗圈”。哪里有困难，哪里就有牵挂。因病致贫、因病返贫是习近平总书记反复强调必须解决好的问题。国家卫生健康委专项组织河南调研，强化了北京儿童医院和河南省儿童医院的强强联手，提升儿童白血病定点医疗和综合保障，力争使患儿家庭负担普遍下降，一个病种一个病种覆盖，把每一个民生的难点问题解决在实处。党的十八大以来，我国大病救助体系不断完善，截至目前，我国已有670万户因病致贫返贫户实现脱贫，农村贫困人口大病专项救治病种数量增加到25种。除了原有的儿童白血病、儿童先心病外，还增加了脑卒中等四种疾病。改革创新不断推动健康中国建设。依托于国家工程实验室、国家远程医疗中心的技术力量，我国首个5G医疗实验网络已经进入到全面测试阶段。随着5G与医疗场景的深度融合，实时“异地诊疗”不再是梦想，远程医疗、慢病管理和智慧药物配送等“智慧医院”的应用成为了可能。人民的获得感、幸福感、安全感都离不开健康。刚刚实施的《健康中国行动》，围绕疾病预防和健康促进两大核心，提出了15个重大专项行动和一系列健康指标，包括儿童近视、体育锻炼等，对心脑血管疾病、癌症、慢性呼吸系统疾病和糖尿病四大慢性病的防治提出了路径和建议，一条汇聚近14亿人力量的 “健康中国”道路正在铺就。“不忘初心、牢记使命”主题教育进行时央视网消息（新闻联播文字版）：浙江、四川把学懂弄通习近平新时代中国特色社会主义思想，作为重中之重贯穿“不忘初心、牢记使命”主题教育全过程，紧密结合本省实际，在边学习边调研中深化理解和感悟，真刀真枪解决问题。浙江：“三服务”为实践载体 真查 实改浙江省把“服务企业、服务群众、服务基层”的“三服务”作为主题教育的实践载体，自觉正视问题、解决问题。曾因穷出名的淳安县下姜村成了远近闻名的富裕村，而与下姜村相比，周边众多村子就落后很多。主题教育开展以来，省委书记车俊再次到这里蹲点调研。通过座谈交流、农户走访，大家找出了后进村的症结所在，那就是长期各自为战、形不成合力。能不能迎难而上、找到这些村子的致富门路，正是考验党员干部能否担当尽责的大问题。很快，现场办公就明确了组成乡村振兴联合体、抱团发展的规划。计划到2020年，周边32个村集体经济收入全部达到30万元以上，农民人均收入超过3万元以上。截至目前，浙江省共开展“三服务”30万次，走访企业15万家，收集问题97000个，办结84000个，落实率达86.7%。四川：在脱贫攻坚中 检验初心和使命主题教育开展以来，四川省级领导班子中心组用五天时间集中学习，读原著、悟原理。眼下正是四川脱贫攻坚啃硬骨头的关键时期，在全国最大的彝族聚居区凉山，虽然已经取得了脱贫攻坚阶段性成果，但在布拖、金阳等县，仍然存在一些问题。通过一线调研，发现全省还有66761户建档立卡贫困户存在对返贫人口未按返贫处理、帮扶手册与实际情况差距很大等问题。为此，四川省加大了“回头看”大排查工作力度，在四川161个有脱贫任务的县，逐村逐户逐项核实，有序推进整改。前7个月我国实际使用外资同比增长7.3%央视网消息（新闻联播文字版）：商务部今天（8月13日）公布的数据显示，今年前7个月，我国实际使用外资持续保持良好增长势头。1至7月，全国新设立外商投资企业24050家，实际使用外资金额5331.4亿元人民币，同比增长7.3%。7月当月实际使用外资548.2亿元人民币，同比增长8.7%。高技术制造业中，航空、航天器及设备制造业、电子及通信设备制造业、医药制造业实际使用外资同比增长32.8%、29.3%和22%。高技术服务业中，检验检测服务、研发与设计服务、科技成果转化服务同比分别增长98.2%、70%和81%。从区域上看，东中西部地区、自贸试验区普遍增长。其中，西部地区实际使用外资同比增长25.2%。自贸试验区实际使用外资同比增长14.6%。从来源地看，前7月，德国、韩国、日本、荷兰对华投资分别增长72.4%、69.7%、12.6%和14.3%；欧盟实际投入外资金额同比增长18.3%；“一带一路”沿线国家实际投入外资金额同比增长5%。多措并举 保障物价平稳运行央视网消息（新闻联播文字版）：国家发展改革委有关负责人近日表示，今年以来，我国物价形势保持总体平稳。针对部分食品价格上涨较快等结构性矛盾，国家将多措并举保障重要商品供应。国家发展改革委价格监测中心最新监测数据显示，7月中旬以来，随着大量新鲜时令水果上市，水果价格整体开始出现回落。8月上旬，蔬菜平均零售价格也已经回落到了每斤3.02元，比2月中旬高点下降28.6%。对于受疫情影响，价格上涨较多的猪肉，国家在财政、金融、保险、土地等多方面出台政策，从生产到市场全链条发力，对养殖户和猪场进行扶持，恢复、扩大产能。同时，积极引导鸡肉、牛肉等替代品增加供应，并加强市场调控和监管。此外，为保障困难群众的生活不受影响，今年四月份以来已经有29个省份，先后启动了社会救助和保障标准与物价上涨挂钩的联动机制，目前，已累计发放20多亿元，惠及8000多万人次。专家：理性自信应对美方一些人极限施压央视网消息（新闻联播文字版）：在光明日报光明智库今天（8月13日）举办的研讨会上，多位专家表示，美方一些人近期频频升级贸易摩擦，给世界经济秩序的稳定造成了严重影响。面对美方一些人极限施压，中国有底气理性自信应对。专家们认为，近期美国财政部给中国贴上“汇率操纵国”这个标签，就是美方一些人在中美贸易谈判中对中方施压的一个工具。无端指责别人的同时，美方一些人却蓄意挑起多轮贸易战。专家认为，这种不负责任的态度，给全球经济秩序制造了诸多不稳定因素。专家们一致认为，贸易战没有赢家。面对美方一些人的极限施压，中国完全有底气自信应对。人民日报国纪平文章：中国有足够信心底气战胜任何困难挑战央视网消息（新闻联播文字版）：今天（8月13日）出版的人民日报发表国纪平文章，题目是《中国有足够信心底气战胜任何困难挑战》。文章说，翻开中国经济的成绩单，放眼高质量发展新前景，中国经济呈现的坚实支撑、巨大韧性振奋人心。尽管内有经济下行压力、外有经贸摩擦等风险挑战，但中国经济运行延续总体平稳、稳中有进的发展态势，依然是世界经济的亮点。文章指出，世界市场需要共同做大蛋糕，平等合作、互利共赢才是唯一正道。那些试图通过乱扣帽子、加征关税、打压中国企业、强迫中国退缩、遏制中国发展的行径，注定不会得逞。文章强调，中国人民坚信，任何力量都无法剥夺中国发展的权利，都无法阻碍中国人民追求美好生活的努力。中国有足够信心和底气战胜任何困难和挑战，中国经济发展的步伐不可阻挡，中国人民同世界各国人民携手创造美好未来的道路一定会越走越宽广。“利奇马”减弱 影响环渤海及东北地区央视网消息（新闻联播文字版）：今天（8月13日），台风“利奇马”减弱为热带低压。上午十点，中央气象台解除台风蓝色预警。受其影响，辽宁省多地持续迎来强降雨，大连、锦州、盘锦等地出现道路积水、城市内涝等不同程度灾情。今天，河北秦皇岛普降大到暴雨，沿海出现7级大风。全市所有客船停航，货船停止作业，沿海所有景区关闭。国家防总、应急管理部强调，台风“利奇马”虽已停止编号，但强降雨带来的危害依然很大。东北地区将迎来新一轮强降雨，要毫不松懈，进一步排查灾害风险点，防范因自然灾害引发安全生产事故。台风过后 浙江全力恢复生产生活央视网消息（新闻联播文字版）：台风过后，浙江将工作重点从防汛防台转移到灾后重建上来，全力搜救失联人员，全力预防疫情和次生灾害，全力恢复生产生活。杭州临安区银坑村，台风“利奇马”让村里遭遇百年一遇的山洪。洪水退去之后，村里的党员干部第一时间带领村民清理淤泥，投入灾后自救。当前，继续全力搜救失联人员仍是首要工作。温州市永嘉县岩坦镇山早村，目前还有3人失联，救援人员分成多个班组，在群众反映的疑似点，有针对性地搜救。目前，山早村通村公路已抢通，通讯也恢复。温州军分区组织100多人，携带锹镐、扫帚、高压水枪等工具来到山早村，帮助村民恢复生产生活。今天（8月13日）上午，随着高压环网柜开关合上，台州临海市大洋街道协城路附近的200多用户恢复用电。随着水、电等设施的逐步恢复，临海的工作重点从抢险救援转向生产生活秩序恢复。经过持续抢修、抢通，目前，浙江99%以上的因灾断电用户已恢复供电。全省高速公路，国省道全部恢复通行。“最美基层民警”学习宣传活动部署开展央视网消息（新闻联播文字版）：中央宣传部、公安部近日联合印发《关于开展“最美基层民警”学习宣传活动的通知》，在全社会广泛开展“最美基层民警”学习宣传活动，大力弘扬公安英模精神，推出一批优秀基层民警典型。学习宣传活动将面向基层、自下而上逐级开展，通过组织推荐、媒体推荐、群众推荐等多种方式，深入挖掘宣传身边优秀基层民警忠诚履职、敬业奉献的感人事迹。按照部署，中央宣传部、公安部将综合各地推荐、网络点赞和现场展示等情况，遴选确定20位“最美基层民警”，于2019年10月下旬向社会宣传发布。林郑月娥：反对暴力 维护法治央视网消息（新闻联播文字版）：13日，香港特区政府恢复举行行政会议。行政长官林郑月娥在会前表示，过去一周，大规模的破坏行为在各区蔓延。堵塞地铁、瘫痪机场、袭击警察等大量目无法纪的行径严重影响市民生活、破坏香港法治、将香港社会置于非常危险的境地，并呼吁香港各界反对暴力、维护法治、恢复社会秩序。外交部驻港公署敦促美国会议员与极端暴力分子划清界限央视网消息（新闻联播文字版）：针对媒体报道美参议院共和党领袖麦康奈尔等日前发表“暴力镇压不可接受”“北京侵蚀港人自治和自由”等错误言论，外交部驻港公署发言人表示，美国会有关议员无视事实，颠倒黑白，毫无根据地诋毁中央和特区政府，向极端暴力分子发出严重错误信号，中方对此表示强烈不满和坚决反对。发言人表示，香港一小撮激进示威者不断升级极端暴力行径，屡屡用极其危险和残忍的方式袭击警察，粗暴践踏香港法治和社会秩序，严重威胁市民生命安全，严重挑战香港繁荣稳定，严重触碰“一国两制”底线。美国对自己国内发生的袭警行为毫不手软、严惩不贷，但对香港却故意选择性失明，把香港警察忍辱负重、文明执法污蔑为“镇压”和平示威。这只会让世人更加看清美方一些政客的傲慢与偏见、伪善与冷血、自私与霸道。发言人指出，香港回归22年来，“一国两制”“港人治港”、高度自治得到切实贯彻落实，香港同胞真正实现了当家作主，依法享有前所未有的广泛权利和自由。香港法治指数全球排名从1996年的60多位大幅跃升到2018年的第16位，高于美国现时全球排名。铁一般的事实不是美政客想抹黑就能抹黑的。难道香港彻底沦为“暴力之都”才是他们乐见的结果？才是他们心中想要的自治和自由？发言人强调，香港是中国的香港，香港事务纯属中国内政，不容任何国家、组织或个人以任何方式干预。任何人都不要低估我们维护国家主权安全和香港繁荣稳定的坚定决心，都不要痴心妄想我们会屈服于外国干预势力的威胁与压力。我们强烈敦促美有关政客恪守国际法和国际关系基本准则，尊重绝大多数香港市民反暴力、护法治、撑警队的正义要求，摆正位置，认清形势，立即与极端暴力分子划清界限，立即停止插手香港事务和中国内政。多方谴责非法集会严重影响香港机场运行央视网消息（新闻联播文字版）：示威者日前在香港国际机场非法集会，不但造成经济损失，更严重损害了香港的国际形象，遭到多方谴责。12日，大批非法示威者涌入香港机场，导致机场正常运行受到严重影响。香港机场管理局下午宣布，当天尚未执行的所有航班全部取消，涉及航班238架次。13日香港国际机场实施航班重新编配，但仍有多个航班处于“取消”状态。13日下午，由于非法示威者堵塞离境通道，机场所有航班登机手续被迫暂停。香港多位业内人士指出，香港国际机场是在全球客运量排名第三的国际航空枢纽，为超过80万人提供生计，每天有接近20万名旅客进出，非法集会不但导致了经济损失，更严重损害了香港形象，令人痛心。特区政府运输及房屋局局长陈帆表示，12日在香港国际机场发生未经批准的公众集会，以表达意见之名严重干扰机场的运作，引致机场全面停止运作，令香港付出沉重代价。12日，香港民航业七工会发布联合声明，要求集会者立即停止在香港国际机场的非法行动，强烈要求特区政府、机场管理局及警方行使应有的职权并开展执法行动，尽快恢复机场及社会的安宁。华侨华人谴责暴徒在香港制造混乱央视网消息（新闻联播文字版）：暴力分子持续在香港制造混乱也遭到海外华侨华人的强烈谴责。他们呼吁严惩暴徒，维护“一国两制”。多位华侨华人指出，香港当前的局势与外部势力的插手是分不开的。他们期望香港尽快摆脱混乱，重回正轨。国内联播快讯央视网消息（新闻联播文字版）：郑万铁路河南段今天开始联调联试今天（8月13日）起，河南郑州至重庆万州的郑万铁路河南段开始三个月的联调联试。郑万铁路全线818公里，设计时速350公里 ，全线跨越河南、湖北、重庆三省（市），是西南地区至华中、华北地区重要的快速客运通道，通车后河南郑州到重庆万州将由过去的最快近8个小时缩短到现在的4个半小时。延崇高速控制性工程金家庄隧道右线贯通今天（8月13日），2022年冬奥会重点交通工程——延庆到崇礼高速公路控制性工程金家庄特长螺旋隧道右线贯通，隧道全长4.2公里，是目前世界上最长的公路螺旋隧道。延崇高速通车后，北京到崇礼的车程将由现有的4小时缩短到1小时。公安部：加快社会治安防控体系建设今天（8月13日），公安部在湖北武汉召开推进会，部署加快建设立体化、信息化社会治安防控体系，推动数据警务、智慧公安建设提档升级。今年上半年，全国刑事案件立案总量在连续3年下降的基础上同比又下降6.7%；8类严重暴力犯罪案件同比下降11.1%。2019年全国征兵体检全面展开2019年全国征兵体检工作全面展开。今年各地出台多项激励政策，吸引适龄青年和大学生踊跃报名体检。各级兵役部门通过全时现场监督、身份验证等工作流程，严把体检质量关，确保为部队输送优质合格兵员。俄再指境外势力操纵俄国内非法集会央视网消息（新闻联播文字版）：据俄罗斯媒体报道，俄罗斯联邦委员会（议会上院）外事委员会副主席安德烈·克利莫夫11日表示，有充分证据表明，有境外势力通过计算机信息技术手段，操纵俄罗斯公民参与非法集会，鼓动他们从事违法活动。克利莫夫说，相关技术手段得到了西方组织和网络公司的帮助。俄罗斯监管机构表示，已经致信谷歌公司，要求其停止使用视频分享网站来帮助宣扬非法集会，并表示如果谷歌放任这种行为将会被俄方视为是干涉俄主权事务。国际联播快讯央视网消息（新闻联播文字版）：伊朗称霍尔木兹海峡变为易燃火柴盒伊朗外长扎里夫12日表示，霍尔木兹海峡很狭窄，由于美国及其盟友增派军事力量，霍尔木兹海峡已经变成随时可以点燃的火柴盒。7月以来，美国提出组建所谓的“护航联盟”，计划在霍尔木兹海峡执行所谓的“国际海事安全任务”，但支持者有限。狱方被指在美富翁死亡事件中违规美国司法部长巴尔12日说，围绕被控性侵和拐卖少女的美国富翁爱泼斯坦在狱中死亡一事，关押爱泼斯坦的纽约大都会惩教中心存在严重违规行为，需要彻底调查。他同时表示，爱泼斯坦涉嫌性侵案远未结束，联邦检方将继续调查，重点是“参与、帮助爱泼斯坦拐卖未成年少女”的共犯。66岁的爱泼斯坦与多国政商界人士一直有密切联系，他于8月10日在狱中死亡，警方初步推断系自杀。伊拉克首都军火库爆炸致1死35伤伊拉克首都巴格达南部一处军火库12日晚发生爆炸，造成1名平民死亡，另有35名平民和安全人员受伤。伤者已被送往附近医院接受治疗，大多数人伤势不重。爆炸具体原因仍在调查中。俄组建配备“棱堡”的北极岸防导弹巡逻队央视网消息（新闻联播文字版）：据俄罗斯《消息报》12日报道，俄军已开始组建配备“棱堡”机动式岸防导弹系统的北极岸防导弹巡逻队，目的是确保俄北极海岸免遭登陆威胁。“棱堡”机动式岸防导弹系统可以发射射程600公里的超音速反舰导弹，还可以打击固定和移动缓慢的陆上目标。"
}