{
  "url": "http://www.xwlbo.com/23834.html",
  "date": "2019-06-01",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"23833.html\">习近平回信勉励澳门少年儿童 祝全国小朋友们“六一”国际儿童节快乐</a></strong></p><p>央视网消息（新闻联播文字版）：在“六一”国际儿童节来临之际，国家主席习近平5月31日给澳门濠江中学附属英才学校的小学生回信，对他们予以亲切勉励，并祝他们和全国的少年儿童节日快乐。</p><p>习近平在回信中说，你们画的彩笔画很好，说的话也很真诚，充分体现了小朋友们的美好心灵。</p><p>习近平表示，我经常想起《七子之歌》，歌中表达的游子对回到母亲怀抱的渴望十分感人。回归祖国20年来，澳门发展日新月异，澳门同胞工作生活越来越好。祖国是澳门的坚强依靠，你们从小就懂得这个道理，我十分欣慰。</p><p>习近平指出，你们是祖国的花朵，是澳门的未来。希望同学们不辜负杜岚老校长的期望，传承好爱国爱澳优良传统，珍惜时光，刻苦学习，健康成长，长大后为建设澳门、振兴中华多作贡献。</p><p>濠江中学创建于1932年，以爱国爱澳、为社会培育人才为办学宗旨，是澳门中小学生人数最多的学校。该校素有爱国主义传统，1949年10月1日新中国刚刚成立，时任校长杜岚就带领学校师生升起了第一面五星红旗。近日，濠江中学附属英才学校的小学生给习主席写信，讲述了他们对“祖国母亲”含义的理解，表达了长大后把祖国和澳门建设得更美好的决心。</p><p><strong><a href=\"23832.html\">《求是》杂志发表习近平总书记重要文章《把乡村振兴战略作为新时代“三农”工作总抓手》</a></strong></p><p>央视网消息（新闻联播文字版）：6月1日出版的第11期《求是》杂志发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《把乡村振兴战略作为新时代“三农”工作总抓手》。</p><p>文章强调，乡村振兴战略是党的十九大提出的一项重大战略，是关系全面建设社会主义现代化国家的全局性、历史性任务，是新时代“三农”工作总抓手。我们要加深对这一重大战略的理解，始终把解决好“三农”问题作为全党工作重中之重，明确思路，深化认识，切实把工作做好，促进农业全面升级、农村全面进步、农民全面发展。</p><p>文章指出，没有农业农村现代化，就没有整个国家现代化。在现代化进程中，如何处理好工农关系、城乡关系，在一定程度上决定着现代化的成败。我国作为中国共产党领导的社会主义国家，应该有能力、有条件处理好工农关系、城乡关系，顺利推进我国社会主义现代化进程。</p><p>文章指出，农业农村现代化是实施乡村振兴战略的总目标，坚持农业农村优先发展是总方针，产业兴旺、生态宜居、乡风文明、治理有效、生活富裕是总要求，建立健全城乡融合发展体制机制和政策体系是制度保障。</p><p>文章指出，实施乡村振兴战略，首先要按规律办事。要突出抓好农民合作社和家庭农场两类农业经营主体发展，赋予双层经营体制新的内涵，不断提高农业经营效率；要注重发挥好德治的作用，推动礼仪之邦、优秀传统文化和法治社会建设相辅相成；要走城乡融合发展之路，加快建立健全城乡融合发展体制机制和政策体系。打好脱贫攻坚战是实施乡村振兴战略的优先任务。</p><p>文章指出，各级党委和党组织必须加强领导，为实施乡村振兴战略提供坚强政治保证。在实施乡村振兴战略中要注意处理好以下关系：一是长期目标和短期目标的关系；二是顶层设计和基层探索的关系；三是充分发挥市场决定性作用和更好发挥政府作用的关系；四是增强群众获得感和适应发展阶段的关系。</p><p><strong><a href=\"23831.html\">习近平向第14届伊斯兰合作组织首脑会议致贺电</a></strong></p><p>央视网消息（新闻联播文字版）：国家主席习近平31日致电祝贺第14届伊斯兰合作组织首脑会议在麦加召开。</p><p>习近平指出，伊斯兰合作组织是伊斯兰国家团结的象征，成立50年来，为促进伊斯兰国家合作作出重要贡献，我对此表示高度赞赏。</p><p>习近平强调，中国同伊斯兰国家关系传统友好、友谊深厚。双方一贯相互支持、真诚合作。中方高度重视同伊斯兰国家的友好关系，视伊斯兰合作组织为中国同伊斯兰世界开展合作的重要桥梁。中方愿同伊斯兰国家携手努力，增进政治互信，推进务实合作，促进文明对话，共同开创中国同伊斯兰世界友好关系更加美好的未来，为推动构建人类命运共同体作出贡献。</p><p><strong><a href=\"23830.html\">守初心担使命 坚定信念继续前进——习近平总书记在“不忘初心、牢记使命”主题教育工作会议上的重要讲话引发热烈反响</a></strong></p><p>央视网消息（新闻联播文字版）：为中国人民谋幸福，为中华民族谋复兴。在“不忘初心、牢记使命”主题教育工作会议上，习近平总书记对开展主题教育提出明确要求、作出全面部署。广大机关干部和专家学者表示，要牢牢把握守初心、担使命，找差距、抓落实的总要求，牢固树立立党为公、执政为民的价值理念，更加自觉地为新时代党的历史使命而努力奋斗。</p><p>越是向前走，越要坚定理想信念，越要保持革命精神。习近平总书记指出，开展这次主题教育，是用新时代中国特色社会主义思想武装全党的迫切需要，是推进新时代党的建设的迫切需要，是保持党同人民群众血肉联系的迫切需要，是实现党的十九大确定的目标任务的迫切需要。广大党员干部表示，总书记指出的四个“迫切需要”深刻阐明了开展主题教育的重大意义。</p><p>守初心担使命。大家表示，要以习近平新时代中国特色社会主义思想和党的十九大精神为指引，筑牢信仰之基、补足精神之钙、把稳思想之舵，把我们党建设得更加坚强有力。</p><p>找差距抓落实。大家表示，一定要把初心使命变成锐意进取、开拓创新的精气神和埋头苦干、真抓实干的自觉行动，团结带领人民把党的十九大绘就的宏伟蓝图一步一步变为美好现实。</p><p><strong><a href=\"23829.html\">人民日报社论：为新时代党的历史使命而努力奋斗</a></strong></p><p>央视网消息（新闻联播文字版）：今天（6月1日）出版的人民日报发表社论，题目是《为新时代党的历史使命而努力奋斗》。</p><p>文章指出，一切向前走，都不能忘记走过的路。开展“不忘初心、牢记使命”主题教育，是用习近平新时代中国特色社会主义思想武装全党的迫切需要，是推进新时代党的建设的迫切需要，是保持党同人民群众血肉联系的迫切需要，是实现党的十九大确定的目标任务的迫切需要。</p><p>文章强调，开展主题教育，根本任务就是深入学习贯彻习近平新时代中国特色社会主义思想，锤炼忠诚干净担当的政治品格，团结带领全国各族人民为实现伟大梦想共同奋斗。</p><p><strong><a href=\"23828.html\">中国对美部分进口商品加征关税于6月1日正式实施</a></strong></p><p>央视网消息（新闻联播文字版）：根据国务院关税税则委员会2019年第3号公告，中国已于2019年6月1日起，对原产于美国的部分进口商品提高加征关税税率。</p><p>根据公告，国务院关税税则委员会对原产于美国约600亿美元进口商品清单中的部分商品，分别实施加征25%、20%、10%的关税。对之前加征5%关税的税目商品，仍实施加征5%的关税。</p><p><strong><a href=\"23827.html\">韩俊：中国有能力保障农产品供给</a></strong></p><p>央视网消息（新闻联播文字版）：中央农办副主任、农业农村部副部长韩俊在接受记者采访时表示，面对中美经贸摩擦升级，中国有能力保障农产品的市场供给，守好“三农”的战略后院，为经济社会发展发挥“压舱石”作用。</p><p>韩俊介绍说，美方挑起贸易摩擦并不断加码，正在使美国农业蒙受严重损失。</p><p>中国是美国最重要的农产品出口市场之一。去年，美国对华大豆出口减了一半，今年一季度，美国对华农产品出口同比下降60%，大豆出口同比下降80%。</p><p>韩俊表示，中国减少自美进口大豆，对国内市场大豆供应影响有限。目前，正在采取多种有效措施，保障大豆供需平衡。包括实施国产大豆振兴计划，预计到2020年，大豆种植面积将达1.4亿亩，总产量增至1900万吨；通过改进饲料配方，每年可减少大豆需求1400万吨；同时，俄罗斯以及南美国家更多的大豆也正在进入中国市场。</p><p>那么，中美经贸摩擦，对中国农产品的市场供给影响大不大？</p><p>韩俊表示，近期国内市场的水果、猪肉等农产品价格出现较大幅度上涨，与中美经贸摩擦没有直接关系。根据监测，近期的农产品价格上涨，主要是受前期气候、疫病等不利因素影响，具有一定的季节性和周期性。后期随着夏季时令水果大量上市，水果总体价格有望季节性回落，目前，生猪生产也出现了恢复性迹象。</p><p>韩俊表示，目前，中国农民工总量已达2.88亿人，从短期看，中美经贸摩擦持续升级，部分出口企业可能会出现减产，一些企业向海外转移产能和订单可能会加快，这对农民工就业会产生一定影响。目前，国家正在采取措施，最大限度稳定农民工就业。</p><p>韩俊表示，今年，我国夏粮有望获得好收成，夺取全年粮食和农业丰收有较好基础。在当前国内外复杂形势下，农业生产稳住了，“三农”战略后院守好了，经济社会发展就有了“压舱石”。</p><p><strong><a href=\"23826.html\">国家有关部门决定立案调查美国联邦快递涉嫌损害我国用户合法权益问题</a></strong></p><p>央视网消息（新闻联播文字版）：最近，美国联邦快递在我国发生未按名址投递快件行为，严重损害用户合法权益，已违反我国快递业有关法规。国家有关部门决定立案调查。</p><p><strong><a href=\"23825.html\">国际锐评：中国立案调查联邦快递依法保护用户权益</a></strong></p><p>央视网消息（新闻联播文字版）：本台刊播国际锐评《中国立案调查联邦快递依法保护用户权益》。</p><p>锐评指出，中国有关部门6月1日宣布，由于美国联邦快递在中国发生未按名址投递快件行为，严重损害用户合法权益，违反中国快递业有关法规，决定对此立案调查。</p><p>作为一家在中国运营数十年的快递公司，联邦快递有义务配合中国有关部门的调查，中国有关部门有权力依据调查结果对其做出相应的处罚。中国所有企业和人员快递服务的合法权益，都应依法得到保护。</p><p>目前，中国已建立“不可靠实体”清单制度。联邦快递遭调查，对其他违反中国有关法律法规的外国企业、组织和个人将是一个警告。</p><p>中国欢迎外资企业前来发展，但前提是要遵守中国法律法规，遵守市场规则和契约精神，不能损害中国消费者的正当权益。只有这样的外资企业，才会在中国迎来广阔的发展机遇。</p><p><strong><a href=\"23824.html\">人民日报文章：站在公道正义一边 坚决反制霸道行径</a></strong></p><p>央视网消息（新闻联播文字版）：今天（6月1日）出版的人民日报发表文章《站在公道正义一边 坚决反制霸道行径》。</p><p>文章说，中国政府从6月1日开始对价值约600亿美元的美国商品提高关税，即将建立“不可靠实体清单”制度，这是有力反击美方霸道行径。言出必行，于法有据。</p><p>文章认为，国际交往中，战略误判是一大忌。对美国而言，当前真正危险的并不是什么贸易逆差问题，而是认知赤字问题。美国一些政客该睁睁眼睛了，世界并不是他们脑子里的那个世界，中国更不是他们可以轻视的国家。</p><p>文章指出，人们无法预期美国一些政客将继续朝错误的方向走多远，但可以明确的是，即便不得不“战”，中方也有足够的底气和实力、有坚定的决心和意志奉陪到底。胜利，终将属于公道正义的一方。</p><p><strong><a href=\"23823.html\">《关于中美经贸磋商的中方立场》白皮书明天发布</a></strong></p><p>央视网消息（新闻联播文字版）：国务院新闻办公室将于明天（6月2日）10时发布《关于中美经贸磋商的中方立场》白皮书，并举行新闻发布会。届时，中央广播电视总台所属中央电视台新闻频道、中文国际频道，中国国际电视台各外语频道，中央人民广播电台，中国国际广播电台将进行现场直播。</p><p><strong><a href=\"23822.html\">新华社播发：风雨不动安如山——“今日之中国”系列述评之七</a></strong></p><p>央视网消息（新闻联播文字版）：新华社6月1日播发《风雨不动安如山——“今日之中国”系列述评之七》。</p><p><strong><a href=\"23821.html\">各地少年儿童欢度“六一”</a></strong></p><p>央视网消息（新闻联播文字版）：今天（6月1日）是六一国际儿童节，各地举行多种多样的活动，庆祝孩子们的节日。</p><p>今天（6月1日），来自全国39个团队的1500多名孩子，共同在国家大剧院上演“我和祖国一起成长”主题晚会。这场演出由中国宋庆龄基金会、中国福利会、国家大剧院共同举办，分为“家”、“国”、“天下”三个篇章，启发孩子们将自身成长融入祖国发展之中，</p><p>北京冬奥组委今天（6月1日）组织孩子们在冬奥会展示中心了解冰雪运动，世界冠军代表还来到北京史家小学，开展“参与冬奥·爱我中华”主题活动，让孩子们了解、参与冬奥。</p><p>今天，浙江的5万多名孩子在画卷上展开奇思妙想，画出他们心目中的亚运吉祥物，迎接杭州亚运会。</p><p>在辽宁省孤儿学校，志愿者为孩子们带来一场特别的读书分享会，把《你的样子——讲述雷锋》这部书送给孩子们。</p><p>内蒙古图书馆特地为孩子们组织了“我是一个小小修书匠”图书修补活动，让孩子们自己动手修补图书，也让他们更加爱书。</p><p>全国妇联今天（6月1日）举办亲子环保体验活动，倡导绿色出行、节约用水用电。在北京世园会的生活体验馆，孩子们围绕节能、环保等方面展开的社会调研成果也在这里展示。</p><p>在哈尔滨冰雪大世界，小朋友们在炎炎夏日体验冰雪乐趣。</p><p>在江苏宿迁文体馆，千人幼儿篮球操表演动感十足，孩子们都在4到7岁，单手拍、转体、运球都玩转自如。</p><p><strong><a href=\"23820.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>我国浮空艇高空科学观测创新纪录</p><p>作为第二次青藏科考的突破性专题，我国自主研制的“极目一号”浮空艇从5月9日开始，在西藏第二大湖纳木错开展7次高空观测，并创下最高7003米的新纪录。</p><p>中央广播电视总台“六一”晚会今晚播出</p><p>中央广播电视总台“六一”晚会今晚（6月1日）将在央视综合频道、少儿频道、4K超高清频道以及央视网、央广网、国际在线等网站同时播出。晚会的主题是“快乐向未来”，充分融入未来科技元素，利用4K、AI、虚拟等技术，以歌曲、舞蹈、魔术、杂技等形式，为少年儿童献上节日大礼。</p><p>甘肃瓜州发现雪豹影踪</p><p>近日，甘肃安西极旱荒漠国家级自然保护区内的野外红外相机，多次拍摄到雪豹的清晰照片和视频，这为该物种目前的分布状况提供了新的科学数据。</p><p><strong><a href=\"23819.html\">多国政要：贸易保护主义危及全球发展</a></strong></p><p>央视网消息（新闻联播文字版）：多国政要日前表示，中国的发展促进了地区和平与繁荣，而贸易保护主义危及全球发展。</p><p>新加坡总理李显龙5月31日在第18届香格里拉对话会上表示，中美关系是现今世界最重要的双边关系，关乎世界未来走向。同时，中国的发展给自身、乃至全世界都带来巨大益处，各国必须适应一个更具有影响力的中国。</p><p>李显龙强调，随着地缘政治的变化，促成区域合作的新概念和平台也应运而生，其中最显著的是中国的“一带一路”倡议，新加坡积极支持并参与其中。他还说，想要世界各国都采纳同样的文化价值观和政治体系不单是强人所难，更是不切实际。</p><p>德国总理默克尔、埃及前总理伊萨姆·沙拉夫等日前也在不同场合对贸易保护主义提出批评。</p><p><strong><a href=\"23818.html\">墨西哥总统：不会向关税威胁屈服</a></strong></p><p>央视网消息（新闻联播文字版）：针对美国政府日前宣布对墨西哥加征关税，墨西哥总统洛佩斯当地时间5月31日表示，美国的做法是一种挑衅行为，墨西哥不会屈服。</p><p>洛佩斯说，他相信，美国政府将会明白，关税威胁并不是解决问题的办法。美国政府的这种做法对两国人民都没有好处。洛佩斯还说，他相信，墨西哥和美国舆论都支持自由贸易，没有人会支持加征关税或闭关锁国。</p><p>美国总统特朗普5月30日宣布，美国将于今年6月10日起对所有墨西哥输美商品加征5%的关税，以迫使墨西哥应对经美墨边境入境美国的非法移民问题。墨西哥政府回应说，将以“强硬方式”回击。</p><p><strong><a href=\"23817.html\">美国弗吉尼亚州发生枪击 已致12人遇害</a></strong></p><p>央视网消息（新闻联播文字版）：5月31日，美国弗吉尼亚州弗吉尼亚比奇发生枪击事件，目前事件已造成12人遇害，还有多人受伤。</p><p>当天的枪击事件发生在弗吉尼亚比奇市政中心的一处建筑内。警方称，枪手是市政中心的一名老员工，在进入建筑后开枪行凶。枪手随后在与警方交火中被击毙。当地警方正在对枪手作案动机进行调查。</p><p>枪支暴力是美国的社会顽疾之一，各类枪支犯罪事件在美国各地持续、频繁发生。而最近大约一周时间内，弗吉尼亚州所处的美国东部地区枪击事件尤其频繁。弗吉尼亚州的切萨皮克、诺福克、新泽西州的特伦顿以及首都华盛顿接连发生多起枪击事件，造成多人伤亡。美国民众要求政府严肃对待控枪的呼声一直没有中断。然而，这一诉求一直没有得到有效回应。</p><p><strong><a href=\"23816.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>美国宣布将终止对印度普惠制待遇</p><p>美国总统特朗普5月31日宣布，美国政府将于6月5日正式取消给予印度的普惠制待遇。印度媒体报道称，普惠制待遇被取消后，印度出口美国的价值约56亿美元的商品无法再享受零关税优惠待遇。据印度媒体报道，有印度官员表示，作为反制措施，印度可能会对20多种美国商品征收更高的进口关税。</p><p>普惠制是指发达国家单方面对从发展中国家输入的制成品和半成品普遍给予优惠关税待遇的一种国际贸易制度，是在最惠国待遇税率基础上进一步减税或全部免税的更优惠待遇。</p><p>以巴冲突再起 两名巴勒斯坦人死亡</p><p>巴勒斯坦外交部5月31日发表声明，谴责以色列军警当天开枪打死2名巴勒斯坦人。声明说，这是以色列犯下的“罪行”，以色列政府必须为由此导致的后果承担全部责任。声明还呼吁国际刑事法院对以色列的“罪行”展开调查。</p><p>据当地媒体报道，一些未得到以色列许可的巴勒斯坦人当天试图从约旦河西岸穿过隔离栅栏前往耶路撒冷，遭到以军开枪阻拦，造成人员伤亡。</p><p>意大利西西里岛埃特纳火山喷发</p><p>5月31日，位于意大利西西里岛的埃特纳火山喷发。红色的岩浆不断从火山口喷出。据意大利相关研究机构的数据，埃特纳火山海拔约3350米，是地球上最活跃的火山之一。2018年12月，因埃特纳火山喷发引发系列地震，意大利政府宣布西西里岛9个地区进入为期一年的紧急状态。</p> </div>",
  "text": "习近平回信勉励澳门少年儿童 祝全国小朋友们“六一”国际儿童节快乐央视网消息（新闻联播文字版）：在“六一”国际儿童节来临之际，国家主席习近平5月31日给澳门濠江中学附属英才学校的小学生回信，对他们予以亲切勉励，并祝他们和全国的少年儿童节日快乐。习近平在回信中说，你们画的彩笔画很好，说的话也很真诚，充分体现了小朋友们的美好心灵。习近平表示，我经常想起《七子之歌》，歌中表达的游子对回到母亲怀抱的渴望十分感人。回归祖国20年来，澳门发展日新月异，澳门同胞工作生活越来越好。祖国是澳门的坚强依靠，你们从小就懂得这个道理，我十分欣慰。习近平指出，你们是祖国的花朵，是澳门的未来。希望同学们不辜负杜岚老校长的期望，传承好爱国爱澳优良传统，珍惜时光，刻苦学习，健康成长，长大后为建设澳门、振兴中华多作贡献。濠江中学创建于1932年，以爱国爱澳、为社会培育人才为办学宗旨，是澳门中小学生人数最多的学校。该校素有爱国主义传统，1949年10月1日新中国刚刚成立，时任校长杜岚就带领学校师生升起了第一面五星红旗。近日，濠江中学附属英才学校的小学生给习主席写信，讲述了他们对“祖国母亲”含义的理解，表达了长大后把祖国和澳门建设得更美好的决心。《求是》杂志发表习近平总书记重要文章《把乡村振兴战略作为新时代“三农”工作总抓手》央视网消息（新闻联播文字版）：6月1日出版的第11期《求是》杂志发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《把乡村振兴战略作为新时代“三农”工作总抓手》。文章强调，乡村振兴战略是党的十九大提出的一项重大战略，是关系全面建设社会主义现代化国家的全局性、历史性任务，是新时代“三农”工作总抓手。我们要加深对这一重大战略的理解，始终把解决好“三农”问题作为全党工作重中之重，明确思路，深化认识，切实把工作做好，促进农业全面升级、农村全面进步、农民全面发展。文章指出，没有农业农村现代化，就没有整个国家现代化。在现代化进程中，如何处理好工农关系、城乡关系，在一定程度上决定着现代化的成败。我国作为中国共产党领导的社会主义国家，应该有能力、有条件处理好工农关系、城乡关系，顺利推进我国社会主义现代化进程。文章指出，农业农村现代化是实施乡村振兴战略的总目标，坚持农业农村优先发展是总方针，产业兴旺、生态宜居、乡风文明、治理有效、生活富裕是总要求，建立健全城乡融合发展体制机制和政策体系是制度保障。文章指出，实施乡村振兴战略，首先要按规律办事。要突出抓好农民合作社和家庭农场两类农业经营主体发展，赋予双层经营体制新的内涵，不断提高农业经营效率；要注重发挥好德治的作用，推动礼仪之邦、优秀传统文化和法治社会建设相辅相成；要走城乡融合发展之路，加快建立健全城乡融合发展体制机制和政策体系。打好脱贫攻坚战是实施乡村振兴战略的优先任务。文章指出，各级党委和党组织必须加强领导，为实施乡村振兴战略提供坚强政治保证。在实施乡村振兴战略中要注意处理好以下关系：一是长期目标和短期目标的关系；二是顶层设计和基层探索的关系；三是充分发挥市场决定性作用和更好发挥政府作用的关系；四是增强群众获得感和适应发展阶段的关系。习近平向第14届伊斯兰合作组织首脑会议致贺电央视网消息（新闻联播文字版）：国家主席习近平31日致电祝贺第14届伊斯兰合作组织首脑会议在麦加召开。习近平指出，伊斯兰合作组织是伊斯兰国家团结的象征，成立50年来，为促进伊斯兰国家合作作出重要贡献，我对此表示高度赞赏。习近平强调，中国同伊斯兰国家关系传统友好、友谊深厚。双方一贯相互支持、真诚合作。中方高度重视同伊斯兰国家的友好关系，视伊斯兰合作组织为中国同伊斯兰世界开展合作的重要桥梁。中方愿同伊斯兰国家携手努力，增进政治互信，推进务实合作，促进文明对话，共同开创中国同伊斯兰世界友好关系更加美好的未来，为推动构建人类命运共同体作出贡献。守初心担使命 坚定信念继续前进——习近平总书记在“不忘初心、牢记使命”主题教育工作会议上的重要讲话引发热烈反响央视网消息（新闻联播文字版）：为中国人民谋幸福，为中华民族谋复兴。在“不忘初心、牢记使命”主题教育工作会议上，习近平总书记对开展主题教育提出明确要求、作出全面部署。广大机关干部和专家学者表示，要牢牢把握守初心、担使命，找差距、抓落实的总要求，牢固树立立党为公、执政为民的价值理念，更加自觉地为新时代党的历史使命而努力奋斗。越是向前走，越要坚定理想信念，越要保持革命精神。习近平总书记指出，开展这次主题教育，是用新时代中国特色社会主义思想武装全党的迫切需要，是推进新时代党的建设的迫切需要，是保持党同人民群众血肉联系的迫切需要，是实现党的十九大确定的目标任务的迫切需要。广大党员干部表示，总书记指出的四个“迫切需要”深刻阐明了开展主题教育的重大意义。守初心担使命。大家表示，要以习近平新时代中国特色社会主义思想和党的十九大精神为指引，筑牢信仰之基、补足精神之钙、把稳思想之舵，把我们党建设得更加坚强有力。找差距抓落实。大家表示，一定要把初心使命变成锐意进取、开拓创新的精气神和埋头苦干、真抓实干的自觉行动，团结带领人民把党的十九大绘就的宏伟蓝图一步一步变为美好现实。人民日报社论：为新时代党的历史使命而努力奋斗央视网消息（新闻联播文字版）：今天（6月1日）出版的人民日报发表社论，题目是《为新时代党的历史使命而努力奋斗》。文章指出，一切向前走，都不能忘记走过的路。开展“不忘初心、牢记使命”主题教育，是用习近平新时代中国特色社会主义思想武装全党的迫切需要，是推进新时代党的建设的迫切需要，是保持党同人民群众血肉联系的迫切需要，是实现党的十九大确定的目标任务的迫切需要。文章强调，开展主题教育，根本任务就是深入学习贯彻习近平新时代中国特色社会主义思想，锤炼忠诚干净担当的政治品格，团结带领全国各族人民为实现伟大梦想共同奋斗。中国对美部分进口商品加征关税于6月1日正式实施央视网消息（新闻联播文字版）：根据国务院关税税则委员会2019年第3号公告，中国已于2019年6月1日起，对原产于美国的部分进口商品提高加征关税税率。根据公告，国务院关税税则委员会对原产于美国约600亿美元进口商品清单中的部分商品，分别实施加征25%、20%、10%的关税。对之前加征5%关税的税目商品，仍实施加征5%的关税。韩俊：中国有能力保障农产品供给央视网消息（新闻联播文字版）：中央农办副主任、农业农村部副部长韩俊在接受记者采访时表示，面对中美经贸摩擦升级，中国有能力保障农产品的市场供给，守好“三农”的战略后院，为经济社会发展发挥“压舱石”作用。韩俊介绍说，美方挑起贸易摩擦并不断加码，正在使美国农业蒙受严重损失。中国是美国最重要的农产品出口市场之一。去年，美国对华大豆出口减了一半，今年一季度，美国对华农产品出口同比下降60%，大豆出口同比下降80%。韩俊表示，中国减少自美进口大豆，对国内市场大豆供应影响有限。目前，正在采取多种有效措施，保障大豆供需平衡。包括实施国产大豆振兴计划，预计到2020年，大豆种植面积将达1.4亿亩，总产量增至1900万吨；通过改进饲料配方，每年可减少大豆需求1400万吨；同时，俄罗斯以及南美国家更多的大豆也正在进入中国市场。那么，中美经贸摩擦，对中国农产品的市场供给影响大不大？韩俊表示，近期国内市场的水果、猪肉等农产品价格出现较大幅度上涨，与中美经贸摩擦没有直接关系。根据监测，近期的农产品价格上涨，主要是受前期气候、疫病等不利因素影响，具有一定的季节性和周期性。后期随着夏季时令水果大量上市，水果总体价格有望季节性回落，目前，生猪生产也出现了恢复性迹象。韩俊表示，目前，中国农民工总量已达2.88亿人，从短期看，中美经贸摩擦持续升级，部分出口企业可能会出现减产，一些企业向海外转移产能和订单可能会加快，这对农民工就业会产生一定影响。目前，国家正在采取措施，最大限度稳定农民工就业。韩俊表示，今年，我国夏粮有望获得好收成，夺取全年粮食和农业丰收有较好基础。在当前国内外复杂形势下，农业生产稳住了，“三农”战略后院守好了，经济社会发展就有了“压舱石”。国家有关部门决定立案调查美国联邦快递涉嫌损害我国用户合法权益问题央视网消息（新闻联播文字版）：最近，美国联邦快递在我国发生未按名址投递快件行为，严重损害用户合法权益，已违反我国快递业有关法规。国家有关部门决定立案调查。国际锐评：中国立案调查联邦快递依法保护用户权益央视网消息（新闻联播文字版）：本台刊播国际锐评《中国立案调查联邦快递依法保护用户权益》。锐评指出，中国有关部门6月1日宣布，由于美国联邦快递在中国发生未按名址投递快件行为，严重损害用户合法权益，违反中国快递业有关法规，决定对此立案调查。作为一家在中国运营数十年的快递公司，联邦快递有义务配合中国有关部门的调查，中国有关部门有权力依据调查结果对其做出相应的处罚。中国所有企业和人员快递服务的合法权益，都应依法得到保护。目前，中国已建立“不可靠实体”清单制度。联邦快递遭调查，对其他违反中国有关法律法规的外国企业、组织和个人将是一个警告。中国欢迎外资企业前来发展，但前提是要遵守中国法律法规，遵守市场规则和契约精神，不能损害中国消费者的正当权益。只有这样的外资企业，才会在中国迎来广阔的发展机遇。人民日报文章：站在公道正义一边 坚决反制霸道行径央视网消息（新闻联播文字版）：今天（6月1日）出版的人民日报发表文章《站在公道正义一边 坚决反制霸道行径》。文章说，中国政府从6月1日开始对价值约600亿美元的美国商品提高关税，即将建立“不可靠实体清单”制度，这是有力反击美方霸道行径。言出必行，于法有据。文章认为，国际交往中，战略误判是一大忌。对美国而言，当前真正危险的并不是什么贸易逆差问题，而是认知赤字问题。美国一些政客该睁睁眼睛了，世界并不是他们脑子里的那个世界，中国更不是他们可以轻视的国家。文章指出，人们无法预期美国一些政客将继续朝错误的方向走多远，但可以明确的是，即便不得不“战”，中方也有足够的底气和实力、有坚定的决心和意志奉陪到底。胜利，终将属于公道正义的一方。《关于中美经贸磋商的中方立场》白皮书明天发布央视网消息（新闻联播文字版）：国务院新闻办公室将于明天（6月2日）10时发布《关于中美经贸磋商的中方立场》白皮书，并举行新闻发布会。届时，中央广播电视总台所属中央电视台新闻频道、中文国际频道，中国国际电视台各外语频道，中央人民广播电台，中国国际广播电台将进行现场直播。新华社播发：风雨不动安如山——“今日之中国”系列述评之七央视网消息（新闻联播文字版）：新华社6月1日播发《风雨不动安如山——“今日之中国”系列述评之七》。各地少年儿童欢度“六一”央视网消息（新闻联播文字版）：今天（6月1日）是六一国际儿童节，各地举行多种多样的活动，庆祝孩子们的节日。今天（6月1日），来自全国39个团队的1500多名孩子，共同在国家大剧院上演“我和祖国一起成长”主题晚会。这场演出由中国宋庆龄基金会、中国福利会、国家大剧院共同举办，分为“家”、“国”、“天下”三个篇章，启发孩子们将自身成长融入祖国发展之中，北京冬奥组委今天（6月1日）组织孩子们在冬奥会展示中心了解冰雪运动，世界冠军代表还来到北京史家小学，开展“参与冬奥·爱我中华”主题活动，让孩子们了解、参与冬奥。今天，浙江的5万多名孩子在画卷上展开奇思妙想，画出他们心目中的亚运吉祥物，迎接杭州亚运会。在辽宁省孤儿学校，志愿者为孩子们带来一场特别的读书分享会，把《你的样子——讲述雷锋》这部书送给孩子们。内蒙古图书馆特地为孩子们组织了“我是一个小小修书匠”图书修补活动，让孩子们自己动手修补图书，也让他们更加爱书。全国妇联今天（6月1日）举办亲子环保体验活动，倡导绿色出行、节约用水用电。在北京世园会的生活体验馆，孩子们围绕节能、环保等方面展开的社会调研成果也在这里展示。在哈尔滨冰雪大世界，小朋友们在炎炎夏日体验冰雪乐趣。在江苏宿迁文体馆，千人幼儿篮球操表演动感十足，孩子们都在4到7岁，单手拍、转体、运球都玩转自如。国内联播快讯央视网消息（新闻联播文字版）：我国浮空艇高空科学观测创新纪录作为第二次青藏科考的突破性专题，我国自主研制的“极目一号”浮空艇从5月9日开始，在西藏第二大湖纳木错开展7次高空观测，并创下最高7003米的新纪录。中央广播电视总台“六一”晚会今晚播出中央广播电视总台“六一”晚会今晚（6月1日）将在央视综合频道、少儿频道、4K超高清频道以及央视网、央广网、国际在线等网站同时播出。晚会的主题是“快乐向未来”，充分融入未来科技元素，利用4K、AI、虚拟等技术，以歌曲、舞蹈、魔术、杂技等形式，为少年儿童献上节日大礼。甘肃瓜州发现雪豹影踪近日，甘肃安西极旱荒漠国家级自然保护区内的野外红外相机，多次拍摄到雪豹的清晰照片和视频，这为该物种目前的分布状况提供了新的科学数据。多国政要：贸易保护主义危及全球发展央视网消息（新闻联播文字版）：多国政要日前表示，中国的发展促进了地区和平与繁荣，而贸易保护主义危及全球发展。新加坡总理李显龙5月31日在第18届香格里拉对话会上表示，中美关系是现今世界最重要的双边关系，关乎世界未来走向。同时，中国的发展给自身、乃至全世界都带来巨大益处，各国必须适应一个更具有影响力的中国。李显龙强调，随着地缘政治的变化，促成区域合作的新概念和平台也应运而生，其中最显著的是中国的“一带一路”倡议，新加坡积极支持并参与其中。他还说，想要世界各国都采纳同样的文化价值观和政治体系不单是强人所难，更是不切实际。德国总理默克尔、埃及前总理伊萨姆·沙拉夫等日前也在不同场合对贸易保护主义提出批评。墨西哥总统：不会向关税威胁屈服央视网消息（新闻联播文字版）：针对美国政府日前宣布对墨西哥加征关税，墨西哥总统洛佩斯当地时间5月31日表示，美国的做法是一种挑衅行为，墨西哥不会屈服。洛佩斯说，他相信，美国政府将会明白，关税威胁并不是解决问题的办法。美国政府的这种做法对两国人民都没有好处。洛佩斯还说，他相信，墨西哥和美国舆论都支持自由贸易，没有人会支持加征关税或闭关锁国。美国总统特朗普5月30日宣布，美国将于今年6月10日起对所有墨西哥输美商品加征5%的关税，以迫使墨西哥应对经美墨边境入境美国的非法移民问题。墨西哥政府回应说，将以“强硬方式”回击。美国弗吉尼亚州发生枪击 已致12人遇害央视网消息（新闻联播文字版）：5月31日，美国弗吉尼亚州弗吉尼亚比奇发生枪击事件，目前事件已造成12人遇害，还有多人受伤。当天的枪击事件发生在弗吉尼亚比奇市政中心的一处建筑内。警方称，枪手是市政中心的一名老员工，在进入建筑后开枪行凶。枪手随后在与警方交火中被击毙。当地警方正在对枪手作案动机进行调查。枪支暴力是美国的社会顽疾之一，各类枪支犯罪事件在美国各地持续、频繁发生。而最近大约一周时间内，弗吉尼亚州所处的美国东部地区枪击事件尤其频繁。弗吉尼亚州的切萨皮克、诺福克、新泽西州的特伦顿以及首都华盛顿接连发生多起枪击事件，造成多人伤亡。美国民众要求政府严肃对待控枪的呼声一直没有中断。然而，这一诉求一直没有得到有效回应。国际联播快讯央视网消息（新闻联播文字版）：美国宣布将终止对印度普惠制待遇美国总统特朗普5月31日宣布，美国政府将于6月5日正式取消给予印度的普惠制待遇。印度媒体报道称，普惠制待遇被取消后，印度出口美国的价值约56亿美元的商品无法再享受零关税优惠待遇。据印度媒体报道，有印度官员表示，作为反制措施，印度可能会对20多种美国商品征收更高的进口关税。普惠制是指发达国家单方面对从发展中国家输入的制成品和半成品普遍给予优惠关税待遇的一种国际贸易制度，是在最惠国待遇税率基础上进一步减税或全部免税的更优惠待遇。以巴冲突再起 两名巴勒斯坦人死亡巴勒斯坦外交部5月31日发表声明，谴责以色列军警当天开枪打死2名巴勒斯坦人。声明说，这是以色列犯下的“罪行”，以色列政府必须为由此导致的后果承担全部责任。声明还呼吁国际刑事法院对以色列的“罪行”展开调查。据当地媒体报道，一些未得到以色列许可的巴勒斯坦人当天试图从约旦河西岸穿过隔离栅栏前往耶路撒冷，遭到以军开枪阻拦，造成人员伤亡。意大利西西里岛埃特纳火山喷发5月31日，位于意大利西西里岛的埃特纳火山喷发。红色的岩浆不断从火山口喷出。据意大利相关研究机构的数据，埃特纳火山海拔约3350米，是地球上最活跃的火山之一。2018年12月，因埃特纳火山喷发引发系列地震，意大利政府宣布西西里岛9个地区进入为期一年的紧急状态。"
}