{
  "url": "http://www.xwlbo.com/21184.html",
  "date": "2019-01-27",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21183.html\">习近平同法国总统互致贺电 庆祝中法建交55周年</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：国家主席习近平1月27日同法国总统马克龙互致贺电，庆祝两国建交55周年。</p><p>习近平在贺电中指出，中法建交55年来，两国坚持相互尊重、求同存异、互利共赢，不断扩大双方交往合作，给两国和两国人民带来了实实在在的福祉。当前，世界正面临百年未有之大变局，人类社会发展面临许多机遇和挑战。中法都是联合国安理会常任理事国，担负着特殊历史使命和责任。我愿同你一道努力，弘扬传统友谊，高举多边主义旗帜，积极开拓创新，以中法建交55周年为契机，不断提升紧密持久的中法全面战略伙伴关系水平，为促进世界和平、稳定、发展作出更大贡献。</p><p>马克龙在贺电中表示，55年前的法中建交是法中两国独立自主精神的象征。当前国际局势充满不确定性，法中作为联合国安理会常任理事国，在维护相互尊重、以规则为基础的多边主义国际秩序方面发挥着特殊作用。我高度重视法中友谊和全面战略伙伴关系，愿同主席先生携手推进两国在核能、航空、农业食品、经贸等各领域的合作，密切双方人文交流，加强在气候变化等全球问题上的合作，推动法中关系在新的一年实现更大发展，造福两国人民。</p><p><strong><a href=\"21182.html\">【总书记的牵挂·一枝一叶总关情】维护全民健康 建设全面小康</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：人民对美好生活的向往，就是我们的奋斗目标。党的十八大以来，以习近平同志为核心的党中央，把人民健康作为全面建成小康社会的重要工作，从维护全民健康和实现国家长远发展出发，推进实施健康中国战略。步之所至，言之所及，无不体现出浓浓的民生关切。</p><p>新春将至，山西省忻州市岢岚县异地搬迁移民新村里的这几家人，正在为他们定居到城里的第一个春节准备年货，蒸花馍、贴窗花、扫新屋。54户贫困村民去年离开了土坯房，却舍不得老房子里最珍贵的记忆。2017年，习近平总书记就坐在刘福有家的硬板床上，详细询问他每年收入多少钱和最担心的事儿。</p><p>刘福有告诉总书记，这几年农村养老保险、低保补助加起来每人每年有6000多块钱，可是这日子还是紧巴巴的，家里的三口人是实实在在的三个药袋袋，看病吃药是负担。</p><p>根据调研，我国“因病致贫”“因病返贫”的贫困人口占整个贫困人口的40%多，不摸准“病根儿”，就不能精准施治。</p><p>“靶向治疗”就是让精准扶贫更精准。2017年，80多万基层医疗卫生人员，用两个月时间，逐村逐户对全国贫困户进行了摸底，把“病根”定位在了45种大病上。如今，刘福有和村民们的新家就在岢岚县中医院旁边，建档立卡贫困户看病一年自费不超过6000块钱。</p><p>从黄土高坡到雪域高原，从西北边陲到云贵高原，习近平总书记走遍了全国14个集中连片特困地区，访贫问暖，诊脉开方。要解决好基层群众看病难、看病贵的问题，根本是把基层做强，把保障做好，留得住医务人员，才能留得住病人。2014年，习近平总书记在考察江苏省镇江市丹徒区世业镇卫生院时，仔细询问了基层医疗改革的难点。</p><p>世业镇卫生院只有8名医生，要服务周围近15000名居民，年轻医生宋伟政住在市区，每天上班需要转2次车，3个多小时，她本来有机会调到市里工作，思想也波动过，但看到这两年卫生院的变化，让她彻底安了心。江苏省通过遴选基层医疗卫生骨干人才，实行“一流人才一流报酬”的政策，越来越多像宋伟政这样的年轻医生，选择留在基层。2013到2017年，全国各级财政对城市社区卫生服务中心、乡镇卫生院等基层医疗卫生机构的直接补助由1059亿元增加到1808亿元，年均增长14.3％。</p><p>如今，卫生院组建了5支健康责任团队，让村民有了自己的家庭医生。</p><p>党的十八大以来，全民医保体系不断完善，基本医保参保率稳定在95%以上，实现异地就医费用直接结算，医药费用过快增长的势头得到初步遏制，人均期望寿命已经达到76.7岁。</p><p><strong><a href=\"21181.html\">减税政策加紧落实 助力经济稳步发展</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：国家提出2019年实施更大规模减税和更明显降费，新年伊始，国家对个人和企业的各项最新减税政策措施加紧落实实施，为推动经济持续稳定健康发展提供强劲助力。</p><p>各个企事业单位最近已经陆陆续续发放了新年第一个月的工薪收入。按照新修订的《个人所得税法》，到手的工薪收入和改革之前有什么变化呢？</p><p>在重庆一家乳品生产企业，这位月收入近10000元的车间管理人员，新政落地后，不用再缴纳个税了。</p><p>个税改革前，个税起征点3500元，王利收入10000元需要缴纳个税345元。个税改革后，不仅起征点提高到5000元，王利还可以减除3000元的子女教育、赡养老人两项专项附加扣除，余下的应纳税所得额为0。</p><p>全国数据显示：2018年10月，个税起征点由3500元提高至5000元，就减少了6000多万名纳税人；2019年，增加六项专项附加扣除，预计将减少数千万名纳税人。</p><p>而那些还要继续缴纳个税的高收入人群，个税数额又有怎样的变化呢？这位月收入大约16000元的软件开发人员，个税改革后，每月个税减少了1000多元。</p><p>不仅个人减税，企业也在大规模减税。国家本月推出放宽小微企业标准并加大所得税优惠力度等一系列普惠性税收减免举措。这些政策都是追溯到今年1月1日起实施。</p><p>按照新的减税政策，河南许昌这家企业仅所得税一项就每月就可以省下3万多元，一年下来相当于会增加近40万的收入。</p><p>据介绍，仅放宽小微企业认定标准，就惠及1798万户企业，占全国全部纳税企业总数的95%以上，其中98%是民营企业。</p><p>据测算，2019年增加专项附加扣除后，个税减税规模预计全年超过3000亿元。另外，目前针对小微企业减税的新政策，也可以带来约2000亿元的减税规模。</p><p><strong><a href=\"21180.html\">年近年味浓 市场消费旺</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：春节临近年味渐浓，热闹的年货大集、抢手的年夜饭预订、迅速升温的冰雪旅游……旺盛的节日消费背后，是人们忙碌一年后满满的获得感。</p><p>临近春节，各地的很多传统年货大集拉开序幕。山东青岛的泊里大集，已经有300多年的历史，逛大集的不再仅仅是本地人，每天人流量能超过10万人。在卖春联的摊位，做了20多年春联生意的摊主告诉记者，现在的春联越做越大。</p><p>除了中国的传统年货，今年“洋年货”也成了消费者手中的“香饽饽”。在浙江义乌的中国进口商品城，来自100多个国家和地区的近9万种商品，短短10天成交额就超过1.35亿元。</p><p>线上采购年货同样火爆，电子商务平台正给中国的年货市场带来新的活力。</p><p>在国家统计局刚刚发布的一组数据显示，2018年我国餐饮收入首次突破4万亿元大关，成为国内消费市场的重要贡献力量，从这段时间很多城市的年夜饭预订火爆可以看出，中国人对年夜饭的重视。离春节还有不到半个月，很多饭店的年夜饭早早预订一空，由于太过火爆，有的酒店甚至推出第二轮、第三轮年夜饭。</p><p>随着北京申办2022年冬奥会成功，如今“冰雪热”不断升温，从东北到西北，很多中国家庭选择去感受冰雪乐趣。这个冬天，黑龙江推出了11种冰雪新玩法，个性化定制游成为各大景区的爆款。</p><p>吉林长白山也出现客流小高峰。温泉、滑雪、漂流一系列体验项目，带动了当地的餐饮和住宿。</p><p>就连南方一些地方也在开发冰雪项目，南方的人们在家门口也能体验冰雪乐趣。</p><p><strong><a href=\"21179.html\">【新春走基层】直击云南边境大扫雷</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：刚刚执行完中越边境大规模扫雷任务的南部战区陆军云南扫雷大队官兵，日前转战云南德宏，紧急清除边境一处近27万平方米的雷场，赶在春耕之前为当地群众开辟出一条安全通道。春节前夕，记者走进这支部队，用镜头记录下扫雷官兵的雷场青春。</p><p><strong><a href=\"21178.html\">湖南：狠抓作风建设 推动工作落地见效</a></strong></p><p><strong>央视网消息</strong>（晚间联播）： 针对改革创新攻坚克难中存在的问题，湖南通过开展政治建设考察，推动县市区等基层组织把中央部署的各项任务落到实处。</p><p>这是不久前湖南岳阳云溪区拆除养殖场的现场，云溪区是传统的生猪养殖基地，严重的时候，每年有近30万吨的养殖污染排入到20公里外的长江。</p><p>按照中央“保护好一江碧水”的要求，这样的污染必须尽快解决，但是数百万平方米养殖场的拆除补偿、2000多户养殖户的转岗培训、就业安置等需要大量资金。资金缺口大成为污染治理一拖再拖的理由。去年年初，湖南在全省范围内开展政治建设考察，突出把贯彻落实党中央决策部署作为检验标尺，考核干部在改革创新攻坚克难、处理复杂矛盾问题等方面的担当情况。由此，云溪区的污染治理开始发力。</p><p>当地通过大力压缩基建项目、节减行政开支，多渠道筹集资金，解决了污染治理的资金缺口问题。去年四月，云溪区开始对辖区内的规模化养殖场进行拆除，预计在春节前，1200多家规模化养殖场将全部拆除完毕，存在多年的养殖污染问题也将得到解决。</p><p><strong><a href=\"21177.html\">【改革先锋风采】</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：今天的改革先锋风采，我们来认识作家路遥和蒋子龙。</p><p><strong>路遥：鼓舞亿万青年投身改革开放</strong></p><p>作家路遥，从延川的《山花》起步，一步步走近自己的文学梦想。1981年，他用21个昼夜，创作完成了十三万字的中篇小说《人生》，广受好评，获得全国优秀中篇小说奖。此后，路遥用三年时间开始构思创作反映中国城乡社会1975年到1985年之间历史变迁的作品，为此，他深入陕西铜川煤矿体验生活，采风创作并阅读研究了大量中外名著和地方志，完成了几十万字的笔记。1986年，百万字的长篇小说《平凡的世界》第一部出版，1988年，《平凡的世界》通过中央人民广播电台播出，在全国听众中引发强烈反响。</p><p>1991年，《平凡的世界》以榜首位置获得了年度茅盾文学奖。因为长期创作严重透支身体，1992年路遥因肝癌病逝，年仅42岁。</p><p><strong>蒋子龙：反映现实 塑造改革者形象</strong></p><p>同样成为改革先锋的还有作家蒋子龙，他是“改革文学”的创始者和代表性作家，其作品致力于改革者形象的塑造。1979年蒋子龙创作并发表短篇小说《乔厂长上任记》，首开“改革文学”先河。他始终把创作的着眼点放在人们关心的经济改革领域，以雄放刚健的风格，把改革者的个性心理、精神风貌以及为现代化建设进行可歌可泣的奋斗表现得极具感染力。</p><p>1981年后，蒋子龙陆续发表了《开拓者》《赤橙黄绿青蓝紫》《锅碗瓢盆交响曲》等一系列表现工厂、城市改革的中短篇小说，对引领思想观念转变、推进改革实践产生了重大影响，激发了全国上下的改革热情。</p><p><strong><a href=\"21176.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：</p><p><strong>广东：“爱心专列”送千余名川籍旅客回家</strong></p><p>“爱心专列”D1853次今天从广州站驶出，列车上大多是来自四川大凉山等贫困地区的在粤务工人员，共有超过1200名四川籍老乡免费乘坐本趟列车回家过年。今年，广东铁路部门共组织6趟开往广西、湖南、四川等地的“爱心专列”，送近5000人春节返乡。</p><p><strong>多项新技术投入沈阳铁路公安巡防体系</strong></p><p>为确保春运安全，今年，沈阳铁路公安局增加多项新技术。1238个鹰眼摄像头，对列车进行全程监控。机器人、无人机参与巡检，旅客还可以通过微警务平台扫描二维码报警求助，保障旅途安全。</p><p><strong>林麝等43种珍稀动物现身湖北后河保护区</strong></p><p>借助200多台红外摄像机，湖北后河国家级自然保护区去年共拍摄到43种珍稀动物。其中林麝、黑熊、小麂等珍稀兽类20种，金雕、中华秋沙鸭等珍稀鸟类23种。国家一级保护动物林麝是20年来在这里首次被拍到视频。</p><p><strong><a href=\"21175.html\">安理会召开委内瑞拉局势紧急会议</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：联合国安理会26日就委内瑞拉局势召开紧急会议。委内瑞拉外长谴责美国企图在委内瑞拉挑起政变。中国代表呼吁国际社会为当前局势寻求政治解决方案。</p><p><strong>委外长：安理会应谴责美干预委事务</strong></p><p>委内瑞拉外长阿雷亚萨在会上发言，谴责美国向委内瑞拉反对派下达指令，企图在委内瑞拉挑起政变。阿雷亚萨说，美国的这种行为应该受到安理会谴责。</p><p>针对部分欧洲国家提出的，委内瑞拉应该在8天之内进行新一届总统选举，阿雷亚萨驳斥称，这是对委内瑞拉内政的干涉。</p><p><strong>中方反对外部干预委内瑞拉事务</strong></p><p>中国常驻联合国代表马朝旭表示，中方支持委内瑞拉政府为维护国家主权、独立和稳定所做的努力，反对外部干预委内瑞拉事务。他呼吁委内瑞拉各方保持理性和冷静，并希望国际社会共同为委内瑞拉稳定创造有利条件。</p><p><strong>俄罗斯：美企图策动政变 破坏国际法</strong></p><p>俄罗斯常驻联合国代表涅边贾批评美国企图在委内瑞拉发动政变、公然破坏国际法。</p><p>委内瑞拉总统马杜罗在去年5月的总统选举中以67.8%的得票率赢得连任，反对派领导人瓜伊多不承认选举结果，于今年1月23日宣称自己为临时总统，获得美国承认。马杜罗随后宣布与美国断绝外交关系，要求美国外交人员撤离。</p><p><strong><a href=\"21174.html\">巴西矿坝决堤事故 已致34人遇难</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：巴西消防部门26日通报说，米纳斯吉拉斯州一处铁矿废料矿坑决堤事故造成的死亡人数已经升至34人，另外有近300人失踪。目前搜救工作仍然在紧张进行中。</p><p>发生决堤事故的是世界最大铁矿石生产商——巴西淡水河谷公司在当地的一个铁矿废料矿坑的堤坝，堤坝内的采矿废料约有1230万立方米。决堤后，大量泥浆和垃圾迅速冲向淡水河谷公司在当地的地区总部以及附近一些村落。</p><p>事故发生后，救援人员紧急投入营救。目前上百人脱困，一些幸存者被送往医院治疗。巴西消防部门预计搜救工作将持续数周。</p><p>航拍图片显示，事故发生前，在矿坝周边可以看到树林间的多条道路，以及部分房屋设施等。而事故发生后，已经找不到道路和房屋的踪影，取而代之的是大量的泥浆。</p><p>由于担心决堤会对事故发生地区的生态环境带来严重损害，巴西环保部门宣布对巴西淡水河谷公司处以2.5亿雷亚尔、约合4.47亿元人民币的罚款。米纳斯吉拉斯州司法部门决定冻结淡水河谷公司60亿雷亚尔，约合107.4亿元人民币的资金，用于事故赔偿和灾后重建等事宜。</p><p>据悉，发生事故的矿坝配有警报系统，工作人员以及当地民众此前都接受过相关培训。而对于一些巴西媒体和民众提出的未能及时发布警报一事，淡水河谷公司表示，有可能是事故发生得太快、太突然，导致警报未能及时触发。目前事故原因仍在调查中。</p><p><strong><a href=\"21173.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：</p><p><strong>俄纪念列宁格勒保卫战胜利75周年</strong></p><p>27日，俄罗斯圣彼得堡举行阅兵式，纪念列宁格勒保卫战胜利75周年。共有2.5万名军事人员和80多件武器装备参加阅兵，包括伊斯坎德尔导弹和S-400防空导弹。</p><p>圣彼得堡曾被叫做列宁格勒。二战期间，纳粹德国军队围困列宁格勒近900天。经过顽强的抵抗，列宁格勒军民最终于1944年1月27日解除围困，赢得列宁格勒保卫战的胜利。</p><p><strong>菲律宾苏禄省连环爆炸致27人死亡</strong></p><p>27日，菲律宾西南部苏禄省一教堂外发生连环爆炸，造成至少27人死亡、数十人受伤。目前尚无任何组织或个人宣称制造了爆炸事件。</p><p>苏禄省是阿布沙耶夫武装等当地恐怖组织频繁活动的地方，绑架、爆炸等事件时有发生。2018年底菲军方宣布在苏禄省新组建一个陆军师，专门打击当地的恐怖组织。</p><p><strong>英军方预存物资 应对“无协议脱欧”</strong></p><p>英国国防部近日启动一项预案，为英国国内军队以及国外驻军储备燃料、军粮以及武器弹药等军需用品，以防万一出现“无协议脱欧”影响这些物资的供给。</p><p>按照英国与欧盟达成的协议，英国将在3月29日退出欧盟。不过，本月15日，“脱欧”协议遭英国议会下院否决。英国政府不得不修改协议于本月29日再次接受议会的投票审议。</p><p><strong><a href=\"21172.html\">埃及首都开罗新机场试运营</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：26日，埃及首都开罗一座新的国际机场——斯芬克斯机场开始两周的试运营。新机场位于开罗郊外，毗邻著名的吉萨金字塔和大埃及博物馆，主要执飞从开罗到沙姆沙伊赫、卢克索等旅游热门城市的航班。当地政府希望新机场的运营将减缓开罗主要机场的客流压力，吸引更多游客。</p><p><strong><a href=\"21171.html\">北欧五国签署声明加快实现“碳中和”</a></strong></p><p><strong>央视网消息</strong>（晚间联播）：北欧国家芬兰、瑞典、挪威、丹麦和冰岛日前在芬兰首都赫尔辛基签署一份应对气候变化的联合声明。五国在声明中表示，将合力提高应对气候变化的力度。</p><p>联合国政府间气候变化专门委员会此前发布报告，呼吁各国采取行动，为把升温控制在1.5摄氏度之内而努力。</p> </div>",
  "text": "习近平同法国总统互致贺电 庆祝中法建交55周年央视网消息（晚间联播）：国家主席习近平1月27日同法国总统马克龙互致贺电，庆祝两国建交55周年。习近平在贺电中指出，中法建交55年来，两国坚持相互尊重、求同存异、互利共赢，不断扩大双方交往合作，给两国和两国人民带来了实实在在的福祉。当前，世界正面临百年未有之大变局，人类社会发展面临许多机遇和挑战。中法都是联合国安理会常任理事国，担负着特殊历史使命和责任。我愿同你一道努力，弘扬传统友谊，高举多边主义旗帜，积极开拓创新，以中法建交55周年为契机，不断提升紧密持久的中法全面战略伙伴关系水平，为促进世界和平、稳定、发展作出更大贡献。马克龙在贺电中表示，55年前的法中建交是法中两国独立自主精神的象征。当前国际局势充满不确定性，法中作为联合国安理会常任理事国，在维护相互尊重、以规则为基础的多边主义国际秩序方面发挥着特殊作用。我高度重视法中友谊和全面战略伙伴关系，愿同主席先生携手推进两国在核能、航空、农业食品、经贸等各领域的合作，密切双方人文交流，加强在气候变化等全球问题上的合作，推动法中关系在新的一年实现更大发展，造福两国人民。【总书记的牵挂·一枝一叶总关情】维护全民健康 建设全面小康央视网消息（晚间联播）：人民对美好生活的向往，就是我们的奋斗目标。党的十八大以来，以习近平同志为核心的党中央，把人民健康作为全面建成小康社会的重要工作，从维护全民健康和实现国家长远发展出发，推进实施健康中国战略。步之所至，言之所及，无不体现出浓浓的民生关切。新春将至，山西省忻州市岢岚县异地搬迁移民新村里的这几家人，正在为他们定居到城里的第一个春节准备年货，蒸花馍、贴窗花、扫新屋。54户贫困村民去年离开了土坯房，却舍不得老房子里最珍贵的记忆。2017年，习近平总书记就坐在刘福有家的硬板床上，详细询问他每年收入多少钱和最担心的事儿。刘福有告诉总书记，这几年农村养老保险、低保补助加起来每人每年有6000多块钱，可是这日子还是紧巴巴的，家里的三口人是实实在在的三个药袋袋，看病吃药是负担。根据调研，我国“因病致贫”“因病返贫”的贫困人口占整个贫困人口的40%多，不摸准“病根儿”，就不能精准施治。“靶向治疗”就是让精准扶贫更精准。2017年，80多万基层医疗卫生人员，用两个月时间，逐村逐户对全国贫困户进行了摸底，把“病根”定位在了45种大病上。如今，刘福有和村民们的新家就在岢岚县中医院旁边，建档立卡贫困户看病一年自费不超过6000块钱。从黄土高坡到雪域高原，从西北边陲到云贵高原，习近平总书记走遍了全国14个集中连片特困地区，访贫问暖，诊脉开方。要解决好基层群众看病难、看病贵的问题，根本是把基层做强，把保障做好，留得住医务人员，才能留得住病人。2014年，习近平总书记在考察江苏省镇江市丹徒区世业镇卫生院时，仔细询问了基层医疗改革的难点。世业镇卫生院只有8名医生，要服务周围近15000名居民，年轻医生宋伟政住在市区，每天上班需要转2次车，3个多小时，她本来有机会调到市里工作，思想也波动过，但看到这两年卫生院的变化，让她彻底安了心。江苏省通过遴选基层医疗卫生骨干人才，实行“一流人才一流报酬”的政策，越来越多像宋伟政这样的年轻医生，选择留在基层。2013到2017年，全国各级财政对城市社区卫生服务中心、乡镇卫生院等基层医疗卫生机构的直接补助由1059亿元增加到1808亿元，年均增长14.3％。如今，卫生院组建了5支健康责任团队，让村民有了自己的家庭医生。党的十八大以来，全民医保体系不断完善，基本医保参保率稳定在95%以上，实现异地就医费用直接结算，医药费用过快增长的势头得到初步遏制，人均期望寿命已经达到76.7岁。减税政策加紧落实 助力经济稳步发展央视网消息（晚间联播）：国家提出2019年实施更大规模减税和更明显降费，新年伊始，国家对个人和企业的各项最新减税政策措施加紧落实实施，为推动经济持续稳定健康发展提供强劲助力。各个企事业单位最近已经陆陆续续发放了新年第一个月的工薪收入。按照新修订的《个人所得税法》，到手的工薪收入和改革之前有什么变化呢？在重庆一家乳品生产企业，这位月收入近10000元的车间管理人员，新政落地后，不用再缴纳个税了。个税改革前，个税起征点3500元，王利收入10000元需要缴纳个税345元。个税改革后，不仅起征点提高到5000元，王利还可以减除3000元的子女教育、赡养老人两项专项附加扣除，余下的应纳税所得额为0。全国数据显示：2018年10月，个税起征点由3500元提高至5000元，就减少了6000多万名纳税人；2019年，增加六项专项附加扣除，预计将减少数千万名纳税人。而那些还要继续缴纳个税的高收入人群，个税数额又有怎样的变化呢？这位月收入大约16000元的软件开发人员，个税改革后，每月个税减少了1000多元。不仅个人减税，企业也在大规模减税。国家本月推出放宽小微企业标准并加大所得税优惠力度等一系列普惠性税收减免举措。这些政策都是追溯到今年1月1日起实施。按照新的减税政策，河南许昌这家企业仅所得税一项就每月就可以省下3万多元，一年下来相当于会增加近40万的收入。据介绍，仅放宽小微企业认定标准，就惠及1798万户企业，占全国全部纳税企业总数的95%以上，其中98%是民营企业。据测算，2019年增加专项附加扣除后，个税减税规模预计全年超过3000亿元。另外，目前针对小微企业减税的新政策，也可以带来约2000亿元的减税规模。年近年味浓 市场消费旺央视网消息（晚间联播）：春节临近年味渐浓，热闹的年货大集、抢手的年夜饭预订、迅速升温的冰雪旅游……旺盛的节日消费背后，是人们忙碌一年后满满的获得感。临近春节，各地的很多传统年货大集拉开序幕。山东青岛的泊里大集，已经有300多年的历史，逛大集的不再仅仅是本地人，每天人流量能超过10万人。在卖春联的摊位，做了20多年春联生意的摊主告诉记者，现在的春联越做越大。除了中国的传统年货，今年“洋年货”也成了消费者手中的“香饽饽”。在浙江义乌的中国进口商品城，来自100多个国家和地区的近9万种商品，短短10天成交额就超过1.35亿元。线上采购年货同样火爆，电子商务平台正给中国的年货市场带来新的活力。在国家统计局刚刚发布的一组数据显示，2018年我国餐饮收入首次突破4万亿元大关，成为国内消费市场的重要贡献力量，从这段时间很多城市的年夜饭预订火爆可以看出，中国人对年夜饭的重视。离春节还有不到半个月，很多饭店的年夜饭早早预订一空，由于太过火爆，有的酒店甚至推出第二轮、第三轮年夜饭。随着北京申办2022年冬奥会成功，如今“冰雪热”不断升温，从东北到西北，很多中国家庭选择去感受冰雪乐趣。这个冬天，黑龙江推出了11种冰雪新玩法，个性化定制游成为各大景区的爆款。吉林长白山也出现客流小高峰。温泉、滑雪、漂流一系列体验项目，带动了当地的餐饮和住宿。就连南方一些地方也在开发冰雪项目，南方的人们在家门口也能体验冰雪乐趣。【新春走基层】直击云南边境大扫雷央视网消息（晚间联播）：刚刚执行完中越边境大规模扫雷任务的南部战区陆军云南扫雷大队官兵，日前转战云南德宏，紧急清除边境一处近27万平方米的雷场，赶在春耕之前为当地群众开辟出一条安全通道。春节前夕，记者走进这支部队，用镜头记录下扫雷官兵的雷场青春。湖南：狠抓作风建设 推动工作落地见效央视网消息（晚间联播）： 针对改革创新攻坚克难中存在的问题，湖南通过开展政治建设考察，推动县市区等基层组织把中央部署的各项任务落到实处。这是不久前湖南岳阳云溪区拆除养殖场的现场，云溪区是传统的生猪养殖基地，严重的时候，每年有近30万吨的养殖污染排入到20公里外的长江。按照中央“保护好一江碧水”的要求，这样的污染必须尽快解决，但是数百万平方米养殖场的拆除补偿、2000多户养殖户的转岗培训、就业安置等需要大量资金。资金缺口大成为污染治理一拖再拖的理由。去年年初，湖南在全省范围内开展政治建设考察，突出把贯彻落实党中央决策部署作为检验标尺，考核干部在改革创新攻坚克难、处理复杂矛盾问题等方面的担当情况。由此，云溪区的污染治理开始发力。当地通过大力压缩基建项目、节减行政开支，多渠道筹集资金，解决了污染治理的资金缺口问题。去年四月，云溪区开始对辖区内的规模化养殖场进行拆除，预计在春节前，1200多家规模化养殖场将全部拆除完毕，存在多年的养殖污染问题也将得到解决。【改革先锋风采】央视网消息（晚间联播）：今天的改革先锋风采，我们来认识作家路遥和蒋子龙。路遥：鼓舞亿万青年投身改革开放作家路遥，从延川的《山花》起步，一步步走近自己的文学梦想。1981年，他用21个昼夜，创作完成了十三万字的中篇小说《人生》，广受好评，获得全国优秀中篇小说奖。此后，路遥用三年时间开始构思创作反映中国城乡社会1975年到1985年之间历史变迁的作品，为此，他深入陕西铜川煤矿体验生活，采风创作并阅读研究了大量中外名著和地方志，完成了几十万字的笔记。1986年，百万字的长篇小说《平凡的世界》第一部出版，1988年，《平凡的世界》通过中央人民广播电台播出，在全国听众中引发强烈反响。1991年，《平凡的世界》以榜首位置获得了年度茅盾文学奖。因为长期创作严重透支身体，1992年路遥因肝癌病逝，年仅42岁。蒋子龙：反映现实 塑造改革者形象同样成为改革先锋的还有作家蒋子龙，他是“改革文学”的创始者和代表性作家，其作品致力于改革者形象的塑造。1979年蒋子龙创作并发表短篇小说《乔厂长上任记》，首开“改革文学”先河。他始终把创作的着眼点放在人们关心的经济改革领域，以雄放刚健的风格，把改革者的个性心理、精神风貌以及为现代化建设进行可歌可泣的奋斗表现得极具感染力。1981年后，蒋子龙陆续发表了《开拓者》《赤橙黄绿青蓝紫》《锅碗瓢盆交响曲》等一系列表现工厂、城市改革的中短篇小说，对引领思想观念转变、推进改革实践产生了重大影响，激发了全国上下的改革热情。国内联播快讯央视网消息（晚间联播）：广东：“爱心专列”送千余名川籍旅客回家“爱心专列”D1853次今天从广州站驶出，列车上大多是来自四川大凉山等贫困地区的在粤务工人员，共有超过1200名四川籍老乡免费乘坐本趟列车回家过年。今年，广东铁路部门共组织6趟开往广西、湖南、四川等地的“爱心专列”，送近5000人春节返乡。多项新技术投入沈阳铁路公安巡防体系为确保春运安全，今年，沈阳铁路公安局增加多项新技术。1238个鹰眼摄像头，对列车进行全程监控。机器人、无人机参与巡检，旅客还可以通过微警务平台扫描二维码报警求助，保障旅途安全。林麝等43种珍稀动物现身湖北后河保护区借助200多台红外摄像机，湖北后河国家级自然保护区去年共拍摄到43种珍稀动物。其中林麝、黑熊、小麂等珍稀兽类20种，金雕、中华秋沙鸭等珍稀鸟类23种。国家一级保护动物林麝是20年来在这里首次被拍到视频。安理会召开委内瑞拉局势紧急会议央视网消息（晚间联播）：联合国安理会26日就委内瑞拉局势召开紧急会议。委内瑞拉外长谴责美国企图在委内瑞拉挑起政变。中国代表呼吁国际社会为当前局势寻求政治解决方案。委外长：安理会应谴责美干预委事务委内瑞拉外长阿雷亚萨在会上发言，谴责美国向委内瑞拉反对派下达指令，企图在委内瑞拉挑起政变。阿雷亚萨说，美国的这种行为应该受到安理会谴责。针对部分欧洲国家提出的，委内瑞拉应该在8天之内进行新一届总统选举，阿雷亚萨驳斥称，这是对委内瑞拉内政的干涉。中方反对外部干预委内瑞拉事务中国常驻联合国代表马朝旭表示，中方支持委内瑞拉政府为维护国家主权、独立和稳定所做的努力，反对外部干预委内瑞拉事务。他呼吁委内瑞拉各方保持理性和冷静，并希望国际社会共同为委内瑞拉稳定创造有利条件。俄罗斯：美企图策动政变 破坏国际法俄罗斯常驻联合国代表涅边贾批评美国企图在委内瑞拉发动政变、公然破坏国际法。委内瑞拉总统马杜罗在去年5月的总统选举中以67.8%的得票率赢得连任，反对派领导人瓜伊多不承认选举结果，于今年1月23日宣称自己为临时总统，获得美国承认。马杜罗随后宣布与美国断绝外交关系，要求美国外交人员撤离。巴西矿坝决堤事故 已致34人遇难央视网消息（晚间联播）：巴西消防部门26日通报说，米纳斯吉拉斯州一处铁矿废料矿坑决堤事故造成的死亡人数已经升至34人，另外有近300人失踪。目前搜救工作仍然在紧张进行中。发生决堤事故的是世界最大铁矿石生产商——巴西淡水河谷公司在当地的一个铁矿废料矿坑的堤坝，堤坝内的采矿废料约有1230万立方米。决堤后，大量泥浆和垃圾迅速冲向淡水河谷公司在当地的地区总部以及附近一些村落。事故发生后，救援人员紧急投入营救。目前上百人脱困，一些幸存者被送往医院治疗。巴西消防部门预计搜救工作将持续数周。航拍图片显示，事故发生前，在矿坝周边可以看到树林间的多条道路，以及部分房屋设施等。而事故发生后，已经找不到道路和房屋的踪影，取而代之的是大量的泥浆。由于担心决堤会对事故发生地区的生态环境带来严重损害，巴西环保部门宣布对巴西淡水河谷公司处以2.5亿雷亚尔、约合4.47亿元人民币的罚款。米纳斯吉拉斯州司法部门决定冻结淡水河谷公司60亿雷亚尔，约合107.4亿元人民币的资金，用于事故赔偿和灾后重建等事宜。据悉，发生事故的矿坝配有警报系统，工作人员以及当地民众此前都接受过相关培训。而对于一些巴西媒体和民众提出的未能及时发布警报一事，淡水河谷公司表示，有可能是事故发生得太快、太突然，导致警报未能及时触发。目前事故原因仍在调查中。国际联播快讯央视网消息（晚间联播）：俄纪念列宁格勒保卫战胜利75周年27日，俄罗斯圣彼得堡举行阅兵式，纪念列宁格勒保卫战胜利75周年。共有2.5万名军事人员和80多件武器装备参加阅兵，包括伊斯坎德尔导弹和S-400防空导弹。圣彼得堡曾被叫做列宁格勒。二战期间，纳粹德国军队围困列宁格勒近900天。经过顽强的抵抗，列宁格勒军民最终于1944年1月27日解除围困，赢得列宁格勒保卫战的胜利。菲律宾苏禄省连环爆炸致27人死亡27日，菲律宾西南部苏禄省一教堂外发生连环爆炸，造成至少27人死亡、数十人受伤。目前尚无任何组织或个人宣称制造了爆炸事件。苏禄省是阿布沙耶夫武装等当地恐怖组织频繁活动的地方，绑架、爆炸等事件时有发生。2018年底菲军方宣布在苏禄省新组建一个陆军师，专门打击当地的恐怖组织。英军方预存物资 应对“无协议脱欧”英国国防部近日启动一项预案，为英国国内军队以及国外驻军储备燃料、军粮以及武器弹药等军需用品，以防万一出现“无协议脱欧”影响这些物资的供给。按照英国与欧盟达成的协议，英国将在3月29日退出欧盟。不过，本月15日，“脱欧”协议遭英国议会下院否决。英国政府不得不修改协议于本月29日再次接受议会的投票审议。埃及首都开罗新机场试运营央视网消息（晚间联播）：26日，埃及首都开罗一座新的国际机场——斯芬克斯机场开始两周的试运营。新机场位于开罗郊外，毗邻著名的吉萨金字塔和大埃及博物馆，主要执飞从开罗到沙姆沙伊赫、卢克索等旅游热门城市的航班。当地政府希望新机场的运营将减缓开罗主要机场的客流压力，吸引更多游客。北欧五国签署声明加快实现“碳中和”央视网消息（晚间联播）：北欧国家芬兰、瑞典、挪威、丹麦和冰岛日前在芬兰首都赫尔辛基签署一份应对气候变化的联合声明。五国在声明中表示，将合力提高应对气候变化的力度。联合国政府间气候变化专门委员会此前发布报告，呼吁各国采取行动，为把升温控制在1.5摄氏度之内而努力。"
}