{
  "url": "http://cctv.ab3.com.cn/25571.html",
  "date": "2019-08-21",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"25570.html\">【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】北京：让生态文明成为首都亮丽底色</a></strong></p><p>央视网消息（新闻联播文字版）：习近平总书记指出，要持续推进森林城市、森林乡村建设，着力改善人居环境，发展绿色经济。近年来，北京市围绕“减量发展”，大力拓展绿色空间，让森林走进城市，加强生态涵养区建设，让生态文明成为首都这座城市的亮丽底色。</p><p>上个月，在北京最繁华的国贸CBD，刚刚建成了一处面积约1.8万平方米的CBD城市森林公园，成了周边居民和上班族绿色休闲的好去处。</p><p>不同于以往的绿化景观，城市森林营造的是接近自然森林状态的生态系统。</p><p>距离天安门直线距离只有3公里的广阳谷是北京市建成的第一片城市森林，这里种植的3800株树木涵盖了80多个种类，用来吸引鸟类和昆虫的食源、蜜源类树种占到了75%。</p><p>2017年以来，北京市在主城区先后建成了常乐坊、新中街等城市森林近30处，今年还将新建13处，总面积约372万平米。未来，它们将与已建成的40条总长约821公里的绿道相连，交织成网，形成一条条小型的生态廊道，不仅能改善区域小气候，还能成为鸟类和小动物的迁徙通道。</p><p>城市有了绿地森林，城外则加紧生态涵养。占到全市面积68%的门头沟、密云、怀柔等7个远郊区，从去年11月开始，被划入生态涵养区，不再硬性考核经济指标，同时还在生态保护补偿、结对协作等方面享受16项扶持措施。</p><p>东、西城等7个财力较强的城区与生态涵养区结成了对子，在低收入帮扶、公共服务和基础设施等方面展开务实合作。上个月，来自西城区的4亿元资金打入了门头沟区财政账户，双方将共同出资，形成总规模8亿元的乡村振兴绿色产业专项资金，围绕门头沟70多个低收入村，合力打造精品民宿，高端旅游项目。</p><p>如今在生态涵养区，形成一定规模和品牌的精品民宿超过500家，盘活闲置农宅约2000户，各具特色的京郊民宿已经成为北京和周边居民短途休闲旅行的目的地。</p><p><strong><a href=\"25569.html\">李克强主持召开国务院常务会议</a></strong></p><p>央视网消息（新闻联播文字版）：国务院总理李克强8月21日主持召开国务院常务会议，决定在自由贸易试验区开展“证照分离”改革全覆盖试点，部署扩大养老服务供给，促进养老服务消费，确定稳定生猪生产和猪肉保供稳价措施。</p><p>会议指出，要按照党中央、国务院部署，深化“放管服”改革，推进“证照分离”，破解“准入不准营”，这有利于打造市场化法治化国际化营商环境，也是稳就业的有力措施。会议决定，从12月1日起，在全国自贸试验区开展“证照分离”改革全覆盖试点。对中央层面设定的全部523项涉企经营许可事项，取消其中对外贸易经营者备案登记等13项审批，将报关企业注册登记等8项审批改为备案，对人力资源服务许可等60项审批实行告知承诺制，并对其余审批采取网上办理等优化服务措施。上述涉企经营许可事项全部纳入清单管理，定期调整并公开。会议决定，在自贸试验区暂时调整实施相关行政法规和国务院决定；涉及法律的，提请全国人大常委会授权国务院调整实施。会议强调，“证照分离”改革要持续推进，对市场主体一视同仁，进一步放宽市场准入，推进便利化，并加强公正监管、事中事后监管，寓管理于服务中。</p><p>会议指出，发展养老服务，是应对老龄化、提升老年人生活质量的重要举措。一要依托社区发展以居家为基础的养老服务，提供助餐、助医、助行、助洁等服务。新建小区和老旧小区改造要把养老服务作为重要配套。二要调动社会力量发展适合老年人消费的旅游、养生等服务。鼓励企业生产优质适用的老年用品。大规模培养养老院长、护理员等。三要支持发展商业养老保险，加大对经济困难高龄、失能老人的长期照护补贴。四要加强养老产品和服务质量监测，严查侵害老年人权益的行为。</p><p>会议确定了稳定生猪生产和猪肉保供稳价措施。一是综合施策恢复生猪生产。加快非洲猪瘟强制扑杀补助发放，采取多种措施加大对生猪调出大县和养殖场（户）的支持，引导有效增加生猪存栏量。将仔猪及冷鲜猪肉运输纳入“绿色通道”政策范围，降低物流成本。二是地方要立即取消超出法律法规的生猪禁养、限养规定。三是发展规模养殖，支持农户养猪。四是提升动物疫病防控能力。五是保障猪肉供应。各地要适时启动社会救助和保障标准与物价上涨挂钩联动机制，确保困难群众基本生活。</p><p><strong><a href=\"25568.html\">乌兹别克斯坦总理将访华</a></strong></p><p>央视网消息（新闻联播文字版）：应国务院总理李克强邀请，乌兹别克斯坦共和国总理阿卜杜拉·尼格马托维奇·阿里波夫将于8月27日至29日对中国进行正式访问。</p><p><strong><a href=\"25567.html\">【新中国的第一】第一颗人造卫星——东方红一号</a></strong></p><p>央视网消息（新闻联播文字版）：49年前，一首熟悉的《东方红》乐曲响彻太空。中国成为了当时世界上第五个用自制火箭发射国产卫星的国家。“东方红一号”卫星也成为我国发展卫星事业的开端。</p><p>这里是被称为航天城的中国酒泉卫星发射中心。49年前的4月24日，新中国的第一颗卫星——“东方红一号”在这里成功发射。</p><p>孙家栋是这颗卫星的总体设计负责人，科研人员面对的最大挑战就是用最简陋的设备实现中国第一个太空使命。为了让卫星“看得见”，科研人员在运载火箭的第三级上增加了一个观测球，涂抹了反光材料，可以大面积反射太阳光。很多人都会记得“东方红一号”卫星升空时播放的这段熟悉的旋律，而我们听到的旋律是通过短波发射系统传递到地面接收站并广播至全国。</p><p>历时5年的攻关，1970年4月24日，东方红卫星按计划时间成功发射升空。</p><p>《东方红》乐曲响彻太空。让全世界听到了中国卫星的声音。尽管一穷二白，但是无畏前行。进入新时代，我国卫星事业发展更为迅速。2015年12月，暗物质粒子探测卫星“悟空号”发射；2016年8月，量子科学实验卫星“墨子号”发射。从第一颗人造卫星“东方红一号”到今天，49年来，已有200多颗中国研制并发射的卫星在轨飞行。</p><p><strong><a href=\"25566.html\">庆祝新中国成立七十周年活动新闻中心9月23日正式运行</a></strong></p><p>央视网消息（新闻联播文字版）：为庆祝中华人民共和国成立七十周年，今年10月1日前后，北京将隆重举行庆祝活动，热情欢迎中外记者采访。庆祝新中国成立七十周年活动新闻中心设在北京梅地亚中心，将于9月23日开始正式运行。为便于中外记者采访，新闻中心将负责接待前来采访庆祝活动的中外记者，组织新闻发布会和记者招待会，联系安排中外记者采访活动，并开设新闻中心官方网站和微信公号，为记者采访报道庆祝活动提供必要的信息服务和技术保障。</p><p>为方便香港特别行政区记者、澳门特别行政区记者、台湾地区记者和外国记者提交采访申请，大会开通记者报名注册系统，欢迎港澳台记者和外国记者通过该系统提交报名注册申请。采访申请受理时间自2019年8月22日起，至2019年9月8日止。</p><p><strong><a href=\"25565.html\">我国天然林保护成效显著 将实行最严格监管</a></strong></p><p>央视网消息（新闻联播文字版）：今天（8月21日）上午国务院新闻办公室举行新闻发布会，介绍我国天然林保护工程最新进展。我国现有天然林资源29.66亿亩，占全国森林面积的64%，是维护国土安全最重要的绿色屏障。天然林保护工程实施20多年来，现在已全面停止商业性采伐，取得明显成效。未来，我国将对天然林采取更高级别的保护。</p><p>国家林业和草原局有关负责人介绍说，对天然林保护要实行最严格的管制。对于纳入保护重点区域的天然林，禁止生产经营活动。开展抚育作业的，必须编制作业设计。同时，利用有利条件培育大径材和珍贵树种，维护国家木材安全。</p><p><strong><a href=\"25564.html\">全国人大常委会法制工作委员会发言人驳斥美国国会一些议员涉港错误言论</a></strong></p><p>央视网消息（新闻联播文字版）：在今天（8月21日）召开的全国人大常委会法制工作委员会发言人记者会上，法制工作委员会发言人、研究室主任臧铁伟就美国的一些国会议员的涉港错误言论回答了记者提问。</p><p>该发言人表示，我们关注到了近期美国一些国会议员重提涉港法案问题，对香港一些事务说三道四，这是对中国内政的粗暴干涉，我们对此强烈不满和坚决反对。</p><p>香港回归以来，“一国两制”“港人治港”、高度自治的方针得到全面贯彻和落实，香港居民的各项自由和权利得到了充分保障，这是任何不带偏见的人士所公认的客观事实。</p><p>对于香港特区政府和警队依法捍卫法治和秩序的正义之举，美国有些国会议员发表不负责任的言论，一再抹黑和诋毁。他们的目的不是真正关心香港人民的福祉，而是破坏“一国两制”和香港的繁荣稳定。我们严正要求美国国会的有关议员停止支持、包庇暴力犯罪分子，停止干涉香港事务和中国内政，停止推动有关涉港议案，多做有利于中美互信和合作的事情，任何妄图破坏“一国两制”、破坏香港繁荣稳定的图谋都不会得逞。</p><p><strong><a href=\"25563.html\">【国际锐评】美国某些人涉港狂妄言行将自食恶果</a></strong></p><p>央视网消息（新闻联播文字版）：本台今天（8月21日）刊播国际锐评：《美国某些人涉港狂妄言行将自食恶果》。</p><p>锐评说，最近，美国国会众议院议长南希·佩洛西等人扬言，要推动讨论通过“香港人权与民主法案”。全国人大常委会法工委发言人今天严正表示，坚决反对这一粗暴干涉中国内政的做法。</p><p>锐评指出，为香港暴力激进分子撑腰的幕后“黑手”，还有美方高级官员等人以及美国中央情报局等官方机构。他们不仅与“港独”分子会面、支招，还多次指责香港特区政府“拒绝尊重法治和‘一国两制’框架”。这些指责罔顾事实，充满着偏见、傲慢，背后则是见不得光的勾当。</p><p>对香港这些激进分子的暴行，德国《经济周刊》前主编斯蒂芬·巴伦指出，“如果是在美国，这样一场暴乱可能早就被镇压了”。</p><p>锐评强调，“一国两制”是香港回归后保持长期繁荣稳定的最佳制度，“一国两制”实践在香港取得的巨大成功有目共睹。美方少数政客和反华势力，不要错判和低估中国政府和人民在捍卫国家主权安全统一、维护香港繁荣稳定的坚强意志和坚定决心。如果有些人想借机损害香港的繁荣和稳定，并企图以制造香港乱局牵制中国发展大局，必将自食这个恶果。</p><p><strong><a href=\"25562.html\">香港妇女界代表呼吁青年爱家爱港爱国</a></strong></p><p>央视网消息（新闻联播文字版）：持续2个多月的违法暴力活动给香港社会造成巨大伤害。香港妇女界代表呼吁，青年应远离暴力，好好爱护共同的家园。</p><p>港区妇联代表联谊会于18日到21日在北京参访，联谊会广泛团结全港各界妇女，是香港重要的“半边天”力量。</p><p>谈到近期发生在香港的一连串示威游行和暴力冲突，有大量年轻人参与其中，甚至还公然违反了法律，她们表示深感痛心。</p><p>港区妇联代表联谊会成员建议香港青年多到祖国内地看一看，将自己的前途、命运与祖国的繁荣发展联系在一起。</p><p><strong><a href=\"25561.html\">香港各界呼吁恢复社会秩序 聚焦经济发展</a></strong></p><p>央视网消息（新闻联播文字版）：香港各界人士连日来持续发声，呼吁各界共同努力，止暴制乱，恢复社会秩序，把握深圳建设先行示范区带来的巨大机遇，更好地融入粤港澳大湾区的发展。</p><p>香港各界人士表示，香港近期发生的违法暴力事件已经严重伤害经济民生。广大市民必须挺身而出向暴力和违法说不，共同努力恢复秩序。</p><p>香港各界人士指出，聚焦发展才是香港的立身之本和解决各种问题的办法。深圳建设先行示范区也为香港带来巨大机遇，香港应抓住机遇，与深圳加强合作，全力推进粤港澳大湾区建设，共享发展红利。</p><p><strong><a href=\"25560.html\">新华社评论员文章：香港不能再乱下去了</a></strong></p><p>央视网消息（新闻联播文字版）：新华社今天（8月21日）播发评论员文章，题目是《香港不能再乱下去了》。文章指出，止暴制乱、恢复秩序，是一场关乎香港前途命运的“生死战”“保卫战”，退无可退，让无可让，忍无可忍。</p><p>文章强调，反对暴力、呼唤稳定是香港社会主流声音。稳定香港局势、挺特首、挺警队、护法治是关键所在。一切爱国爱港者都站出来，共同维护法治、抵制暴力，“东方明珠”定能驱散阴霾，迎来更加璀璨的明天。</p><p><strong><a href=\"25559.html\">人民日报钟声文章：美国公司倒闭怨不得中国——美国一些人的不实之词荒谬在哪里</a></strong></p><p>央视网消息（新闻联播文字版）：今天（8月21日）出版的人民日报发表钟声文章，题目是《美国公司倒闭怨不得中国——美国一些人的不实之词荒谬在哪里》。</p><p>文章说，将本国问题诿过于他国，是美国一些人的熟套路、老玩法。最近，他们声嘶力竭地叫嚷“中国对美国市场倾销商品”，冲击了美国产业，导致美国公司倒闭。天下哪有这样的道理，明眼人一看便知，这是典型的嫁祸于人，栽赃他人。</p><p>文章指出，经济不断发展，产业不断升级，淘汰部分落后产能是经济常态，是客观规律。而美国一些人一边享受着国际产业分工带来的好处，一边装成“美国很受伤”的样子，甚至把市场优胜劣汰的正常企业倒闭现象归咎于他国，充分暴露了美国一些人强权霸凌的本质，欲壑难填的本性，信口雌黄的本领。</p><p>文章强调，治疗病症，不是靠造谣污蔑抹黑能奏效的，也不是靠砌门槛、挥大棒就能根治的。美方单方面挑起的中美经贸摩擦不断升级，已经使越来越多的美国公司叫苦不迭、裁员不断，就是明证。</p><p><strong><a href=\"25558.html\">第二十六届北京国际图书博览会开幕</a></strong></p><p>央视网消息（新闻联播文字版）：第二十六届北京国际图书博览会暨第十七届北京国际图书节今天（8月21日）在北京开幕。本届图博会吸引了来自95个国家和地区的2600多家展商参展，国际展商比例超过60%，其中“一带一路”参与国家30个，主宾国为罗马尼亚。</p><p>在“新中国成立70周年精品出版物展”等主题展区，优秀主题出版物集中展示，营造庆祝祖国华诞的浓厚气氛。讲述中国经验、中国故事的图书受到版权代理公司的欢迎。中国出版集团出版的讲述中国特色减贫故事的系列图书，陆续与境外出版商签署了外文版权的输出协议。</p><p>本届图博会展览总面积超过10万平方米，现场展出30多万种全球最新出版的图书，期间将举办1000多场文化活动和多场主题论坛。</p><p><strong><a href=\"25557.html\">四川 黑龙江等地遭遇强降雨</a></strong></p><p>央视网消息（新闻联播文字版）：近日，我国四川、黑龙江等地出现大雨或暴雨天气，引发泥石流、洪水险情。国家防总要求各地及时做好群众转移避险工作，保障人民生命财产安全。</p><p>昨天（8月20日）凌晨，受强降雨影响，四川阿坝州多地发生山体滑坡、泥石流灾害，造成房屋受浸，多处国省干道受损，都汶高速中断。</p><p>截至今天11点，灾害已造成阿坝州19个乡（镇）不同程度受灾，8人遇难，26人失联，6人受伤。当地统筹救援力量，入户救援，并开放学校、体育馆等公共场所，安置受灾群众。</p><p>针对四川阿坝州等地灾情，国家减灾委、应急管理部已紧急启动国家4级救灾应急响应。目前，救灾抢险工作仍在继续。</p><p>近日，上游来水加上连续降雨导致黑龙江、松花江等多条河流部分流域超警戒水位。黑龙江抚远市多个乡镇遭遇洪水，当地紧急转移群众。受强降雨影响，内蒙古海拉尔前往阿尔山等地的4趟列车今天停运。 </p><p>中央气象台预计，未来三天，四川盆地和北方地区的降雨将逐渐分散，减小。但由于前期降雨偏多，仍需谨防山洪等地质灾害的发生。</p><p><strong><a href=\"25556.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：<br/></p><p>北京至唐山曹妃甸动车组开通</p><p>今天（8月21日），北京至曹妃甸客运直通动车组列车正式开通运行，结束了唐山曹妃甸到北京没有直达客运列车的历史。动车开行后，将节约旅客出行时间约1小时，对曹妃甸进一步深度融入京津冀协同发展具有重要意义。<br/></p><p>牡丹江至大连外贸班列正式运行</p><p>牡丹江至大连外贸班列昨天（8月20日）正式投入运营，计划每周开行1组。开通后，两地货物运输时间由原来的3到4天缩短至24小时、运费下降一成左右，为东北内陆地区打通了一条新的外贸物流通道。<br/></p><p>黄河小浪底库区调水泄洪结束</p><p>近日，黄河小浪底库区调水泄洪作业结束，在经历了52天的调水泄洪后，小浪底库区大坝上游干涸的河床上呈现出泥沙本色，黄河底部纹路明暗相间，形成一幅奇特的景观。<br/></p><p>中国第三批维和直升机分队出征</p><p>由中部战区陆军第82集团军抽组的中国第三批维和直升机分队昨天（8月20日）从北京南苑机场出发，前往苏丹达尔富尔任务区执行为期1年的维和任务，担负兵力投送、搜索救援等任务。</p><p><strong><a href=\"25555.html\">俄方：破坏《中导条约》 美早有准备</a></strong></p><p>央视网消息（新闻联播文字版）：针对美国近日试射一枚常规陆基巡航导弹，俄罗斯多名高级官员20日表示，事实证明美方破坏《中导条约》早有准备。</p><p>俄罗斯总统新闻秘书佩斯科夫20日表示，美国近日试射一枚属于《中导条约》限制范围内的常规陆基巡航导弹，而进行这样的试射，数周、数月的准备时间是不够的，这再次证明美方早已准备破坏《中导条约》。</p><p>俄罗斯外交部长拉夫罗夫同一天也指出，美方的行为早有准备，在8月2日《中导条约》失效之前很久就开始了。</p><p>美国国防部19日发表声明说，美国18日在加利福尼亚州试射一枚常规陆基巡航导弹。这是美国退出《中导条约》后首次公开宣布试射该条约所限制的导弹。</p><p>另据俄罗斯卫星网报道，美国陆军代理部长瑞安·麦卡锡日前声称，美国正在研发弹道导弹携载的超高声速弹头，而该武器系统属于《中导条约》限制的范围。</p><p><strong><a href=\"25554.html\">中方呼吁加大政治解决中东问题力度</a></strong></p><p>央视网消息（新闻联播文字版）：联合国安理会20日举行“中东和平与安全的挑战”高级别辩论会。中方表示，中东的和平与安全不仅关乎地区国家根本利益，也关乎全球的稳定与发展。国际社会应支持联合国发挥斡旋主渠道作用，坚持政治解决，促进对话谈判，坚持建设性管控局势。</p> </div>",
  "text": "【在习近平新时代中国特色社会主义思想指引下——新时代 新作为 新篇章】北京：让生态文明成为首都亮丽底色央视网消息（新闻联播文字版）：习近平总书记指出，要持续推进森林城市、森林乡村建设，着力改善人居环境，发展绿色经济。近年来，北京市围绕“减量发展”，大力拓展绿色空间，让森林走进城市，加强生态涵养区建设，让生态文明成为首都这座城市的亮丽底色。上个月，在北京最繁华的国贸CBD，刚刚建成了一处面积约1.8万平方米的CBD城市森林公园，成了周边居民和上班族绿色休闲的好去处。不同于以往的绿化景观，城市森林营造的是接近自然森林状态的生态系统。距离天安门直线距离只有3公里的广阳谷是北京市建成的第一片城市森林，这里种植的3800株树木涵盖了80多个种类，用来吸引鸟类和昆虫的食源、蜜源类树种占到了75%。2017年以来，北京市在主城区先后建成了常乐坊、新中街等城市森林近30处，今年还将新建13处，总面积约372万平米。未来，它们将与已建成的40条总长约821公里的绿道相连，交织成网，形成一条条小型的生态廊道，不仅能改善区域小气候，还能成为鸟类和小动物的迁徙通道。城市有了绿地森林，城外则加紧生态涵养。占到全市面积68%的门头沟、密云、怀柔等7个远郊区，从去年11月开始，被划入生态涵养区，不再硬性考核经济指标，同时还在生态保护补偿、结对协作等方面享受16项扶持措施。东、西城等7个财力较强的城区与生态涵养区结成了对子，在低收入帮扶、公共服务和基础设施等方面展开务实合作。上个月，来自西城区的4亿元资金打入了门头沟区财政账户，双方将共同出资，形成总规模8亿元的乡村振兴绿色产业专项资金，围绕门头沟70多个低收入村，合力打造精品民宿，高端旅游项目。如今在生态涵养区，形成一定规模和品牌的精品民宿超过500家，盘活闲置农宅约2000户，各具特色的京郊民宿已经成为北京和周边居民短途休闲旅行的目的地。李克强主持召开国务院常务会议央视网消息（新闻联播文字版）：国务院总理李克强8月21日主持召开国务院常务会议，决定在自由贸易试验区开展“证照分离”改革全覆盖试点，部署扩大养老服务供给，促进养老服务消费，确定稳定生猪生产和猪肉保供稳价措施。会议指出，要按照党中央、国务院部署，深化“放管服”改革，推进“证照分离”，破解“准入不准营”，这有利于打造市场化法治化国际化营商环境，也是稳就业的有力措施。会议决定，从12月1日起，在全国自贸试验区开展“证照分离”改革全覆盖试点。对中央层面设定的全部523项涉企经营许可事项，取消其中对外贸易经营者备案登记等13项审批，将报关企业注册登记等8项审批改为备案，对人力资源服务许可等60项审批实行告知承诺制，并对其余审批采取网上办理等优化服务措施。上述涉企经营许可事项全部纳入清单管理，定期调整并公开。会议决定，在自贸试验区暂时调整实施相关行政法规和国务院决定；涉及法律的，提请全国人大常委会授权国务院调整实施。会议强调，“证照分离”改革要持续推进，对市场主体一视同仁，进一步放宽市场准入，推进便利化，并加强公正监管、事中事后监管，寓管理于服务中。会议指出，发展养老服务，是应对老龄化、提升老年人生活质量的重要举措。一要依托社区发展以居家为基础的养老服务，提供助餐、助医、助行、助洁等服务。新建小区和老旧小区改造要把养老服务作为重要配套。二要调动社会力量发展适合老年人消费的旅游、养生等服务。鼓励企业生产优质适用的老年用品。大规模培养养老院长、护理员等。三要支持发展商业养老保险，加大对经济困难高龄、失能老人的长期照护补贴。四要加强养老产品和服务质量监测，严查侵害老年人权益的行为。会议确定了稳定生猪生产和猪肉保供稳价措施。一是综合施策恢复生猪生产。加快非洲猪瘟强制扑杀补助发放，采取多种措施加大对生猪调出大县和养殖场（户）的支持，引导有效增加生猪存栏量。将仔猪及冷鲜猪肉运输纳入“绿色通道”政策范围，降低物流成本。二是地方要立即取消超出法律法规的生猪禁养、限养规定。三是发展规模养殖，支持农户养猪。四是提升动物疫病防控能力。五是保障猪肉供应。各地要适时启动社会救助和保障标准与物价上涨挂钩联动机制，确保困难群众基本生活。乌兹别克斯坦总理将访华央视网消息（新闻联播文字版）：应国务院总理李克强邀请，乌兹别克斯坦共和国总理阿卜杜拉·尼格马托维奇·阿里波夫将于8月27日至29日对中国进行正式访问。【新中国的第一】第一颗人造卫星——东方红一号央视网消息（新闻联播文字版）：49年前，一首熟悉的《东方红》乐曲响彻太空。中国成为了当时世界上第五个用自制火箭发射国产卫星的国家。“东方红一号”卫星也成为我国发展卫星事业的开端。这里是被称为航天城的中国酒泉卫星发射中心。49年前的4月24日，新中国的第一颗卫星——“东方红一号”在这里成功发射。孙家栋是这颗卫星的总体设计负责人，科研人员面对的最大挑战就是用最简陋的设备实现中国第一个太空使命。为了让卫星“看得见”，科研人员在运载火箭的第三级上增加了一个观测球，涂抹了反光材料，可以大面积反射太阳光。很多人都会记得“东方红一号”卫星升空时播放的这段熟悉的旋律，而我们听到的旋律是通过短波发射系统传递到地面接收站并广播至全国。历时5年的攻关，1970年4月24日，东方红卫星按计划时间成功发射升空。《东方红》乐曲响彻太空。让全世界听到了中国卫星的声音。尽管一穷二白，但是无畏前行。进入新时代，我国卫星事业发展更为迅速。2015年12月，暗物质粒子探测卫星“悟空号”发射；2016年8月，量子科学实验卫星“墨子号”发射。从第一颗人造卫星“东方红一号”到今天，49年来，已有200多颗中国研制并发射的卫星在轨飞行。庆祝新中国成立七十周年活动新闻中心9月23日正式运行央视网消息（新闻联播文字版）：为庆祝中华人民共和国成立七十周年，今年10月1日前后，北京将隆重举行庆祝活动，热情欢迎中外记者采访。庆祝新中国成立七十周年活动新闻中心设在北京梅地亚中心，将于9月23日开始正式运行。为便于中外记者采访，新闻中心将负责接待前来采访庆祝活动的中外记者，组织新闻发布会和记者招待会，联系安排中外记者采访活动，并开设新闻中心官方网站和微信公号，为记者采访报道庆祝活动提供必要的信息服务和技术保障。为方便香港特别行政区记者、澳门特别行政区记者、台湾地区记者和外国记者提交采访申请，大会开通记者报名注册系统，欢迎港澳台记者和外国记者通过该系统提交报名注册申请。采访申请受理时间自2019年8月22日起，至2019年9月8日止。我国天然林保护成效显著 将实行最严格监管央视网消息（新闻联播文字版）：今天（8月21日）上午国务院新闻办公室举行新闻发布会，介绍我国天然林保护工程最新进展。我国现有天然林资源29.66亿亩，占全国森林面积的64%，是维护国土安全最重要的绿色屏障。天然林保护工程实施20多年来，现在已全面停止商业性采伐，取得明显成效。未来，我国将对天然林采取更高级别的保护。国家林业和草原局有关负责人介绍说，对天然林保护要实行最严格的管制。对于纳入保护重点区域的天然林，禁止生产经营活动。开展抚育作业的，必须编制作业设计。同时，利用有利条件培育大径材和珍贵树种，维护国家木材安全。全国人大常委会法制工作委员会发言人驳斥美国国会一些议员涉港错误言论央视网消息（新闻联播文字版）：在今天（8月21日）召开的全国人大常委会法制工作委员会发言人记者会上，法制工作委员会发言人、研究室主任臧铁伟就美国的一些国会议员的涉港错误言论回答了记者提问。该发言人表示，我们关注到了近期美国一些国会议员重提涉港法案问题，对香港一些事务说三道四，这是对中国内政的粗暴干涉，我们对此强烈不满和坚决反对。香港回归以来，“一国两制”“港人治港”、高度自治的方针得到全面贯彻和落实，香港居民的各项自由和权利得到了充分保障，这是任何不带偏见的人士所公认的客观事实。对于香港特区政府和警队依法捍卫法治和秩序的正义之举，美国有些国会议员发表不负责任的言论，一再抹黑和诋毁。他们的目的不是真正关心香港人民的福祉，而是破坏“一国两制”和香港的繁荣稳定。我们严正要求美国国会的有关议员停止支持、包庇暴力犯罪分子，停止干涉香港事务和中国内政，停止推动有关涉港议案，多做有利于中美互信和合作的事情，任何妄图破坏“一国两制”、破坏香港繁荣稳定的图谋都不会得逞。【国际锐评】美国某些人涉港狂妄言行将自食恶果央视网消息（新闻联播文字版）：本台今天（8月21日）刊播国际锐评：《美国某些人涉港狂妄言行将自食恶果》。锐评说，最近，美国国会众议院议长南希·佩洛西等人扬言，要推动讨论通过“香港人权与民主法案”。全国人大常委会法工委发言人今天严正表示，坚决反对这一粗暴干涉中国内政的做法。锐评指出，为香港暴力激进分子撑腰的幕后“黑手”，还有美方高级官员等人以及美国中央情报局等官方机构。他们不仅与“港独”分子会面、支招，还多次指责香港特区政府“拒绝尊重法治和‘一国两制’框架”。这些指责罔顾事实，充满着偏见、傲慢，背后则是见不得光的勾当。对香港这些激进分子的暴行，德国《经济周刊》前主编斯蒂芬·巴伦指出，“如果是在美国，这样一场暴乱可能早就被镇压了”。锐评强调，“一国两制”是香港回归后保持长期繁荣稳定的最佳制度，“一国两制”实践在香港取得的巨大成功有目共睹。美方少数政客和反华势力，不要错判和低估中国政府和人民在捍卫国家主权安全统一、维护香港繁荣稳定的坚强意志和坚定决心。如果有些人想借机损害香港的繁荣和稳定，并企图以制造香港乱局牵制中国发展大局，必将自食这个恶果。香港妇女界代表呼吁青年爱家爱港爱国央视网消息（新闻联播文字版）：持续2个多月的违法暴力活动给香港社会造成巨大伤害。香港妇女界代表呼吁，青年应远离暴力，好好爱护共同的家园。港区妇联代表联谊会于18日到21日在北京参访，联谊会广泛团结全港各界妇女，是香港重要的“半边天”力量。谈到近期发生在香港的一连串示威游行和暴力冲突，有大量年轻人参与其中，甚至还公然违反了法律，她们表示深感痛心。港区妇联代表联谊会成员建议香港青年多到祖国内地看一看，将自己的前途、命运与祖国的繁荣发展联系在一起。香港各界呼吁恢复社会秩序 聚焦经济发展央视网消息（新闻联播文字版）：香港各界人士连日来持续发声，呼吁各界共同努力，止暴制乱，恢复社会秩序，把握深圳建设先行示范区带来的巨大机遇，更好地融入粤港澳大湾区的发展。香港各界人士表示，香港近期发生的违法暴力事件已经严重伤害经济民生。广大市民必须挺身而出向暴力和违法说不，共同努力恢复秩序。香港各界人士指出，聚焦发展才是香港的立身之本和解决各种问题的办法。深圳建设先行示范区也为香港带来巨大机遇，香港应抓住机遇，与深圳加强合作，全力推进粤港澳大湾区建设，共享发展红利。新华社评论员文章：香港不能再乱下去了央视网消息（新闻联播文字版）：新华社今天（8月21日）播发评论员文章，题目是《香港不能再乱下去了》。文章指出，止暴制乱、恢复秩序，是一场关乎香港前途命运的“生死战”“保卫战”，退无可退，让无可让，忍无可忍。文章强调，反对暴力、呼唤稳定是香港社会主流声音。稳定香港局势、挺特首、挺警队、护法治是关键所在。一切爱国爱港者都站出来，共同维护法治、抵制暴力，“东方明珠”定能驱散阴霾，迎来更加璀璨的明天。人民日报钟声文章：美国公司倒闭怨不得中国——美国一些人的不实之词荒谬在哪里央视网消息（新闻联播文字版）：今天（8月21日）出版的人民日报发表钟声文章，题目是《美国公司倒闭怨不得中国——美国一些人的不实之词荒谬在哪里》。文章说，将本国问题诿过于他国，是美国一些人的熟套路、老玩法。最近，他们声嘶力竭地叫嚷“中国对美国市场倾销商品”，冲击了美国产业，导致美国公司倒闭。天下哪有这样的道理，明眼人一看便知，这是典型的嫁祸于人，栽赃他人。文章指出，经济不断发展，产业不断升级，淘汰部分落后产能是经济常态，是客观规律。而美国一些人一边享受着国际产业分工带来的好处，一边装成“美国很受伤”的样子，甚至把市场优胜劣汰的正常企业倒闭现象归咎于他国，充分暴露了美国一些人强权霸凌的本质，欲壑难填的本性，信口雌黄的本领。文章强调，治疗病症，不是靠造谣污蔑抹黑能奏效的，也不是靠砌门槛、挥大棒就能根治的。美方单方面挑起的中美经贸摩擦不断升级，已经使越来越多的美国公司叫苦不迭、裁员不断，就是明证。第二十六届北京国际图书博览会开幕央视网消息（新闻联播文字版）：第二十六届北京国际图书博览会暨第十七届北京国际图书节今天（8月21日）在北京开幕。本届图博会吸引了来自95个国家和地区的2600多家展商参展，国际展商比例超过60%，其中“一带一路”参与国家30个，主宾国为罗马尼亚。在“新中国成立70周年精品出版物展”等主题展区，优秀主题出版物集中展示，营造庆祝祖国华诞的浓厚气氛。讲述中国经验、中国故事的图书受到版权代理公司的欢迎。中国出版集团出版的讲述中国特色减贫故事的系列图书，陆续与境外出版商签署了外文版权的输出协议。本届图博会展览总面积超过10万平方米，现场展出30多万种全球最新出版的图书，期间将举办1000多场文化活动和多场主题论坛。四川 黑龙江等地遭遇强降雨央视网消息（新闻联播文字版）：近日，我国四川、黑龙江等地出现大雨或暴雨天气，引发泥石流、洪水险情。国家防总要求各地及时做好群众转移避险工作，保障人民生命财产安全。昨天（8月20日）凌晨，受强降雨影响，四川阿坝州多地发生山体滑坡、泥石流灾害，造成房屋受浸，多处国省干道受损，都汶高速中断。截至今天11点，灾害已造成阿坝州19个乡（镇）不同程度受灾，8人遇难，26人失联，6人受伤。当地统筹救援力量，入户救援，并开放学校、体育馆等公共场所，安置受灾群众。针对四川阿坝州等地灾情，国家减灾委、应急管理部已紧急启动国家4级救灾应急响应。目前，救灾抢险工作仍在继续。近日，上游来水加上连续降雨导致黑龙江、松花江等多条河流部分流域超警戒水位。黑龙江抚远市多个乡镇遭遇洪水，当地紧急转移群众。受强降雨影响，内蒙古海拉尔前往阿尔山等地的4趟列车今天停运。 中央气象台预计，未来三天，四川盆地和北方地区的降雨将逐渐分散，减小。但由于前期降雨偏多，仍需谨防山洪等地质灾害的发生。国内联播快讯央视网消息（新闻联播文字版）：北京至唐山曹妃甸动车组开通今天（8月21日），北京至曹妃甸客运直通动车组列车正式开通运行，结束了唐山曹妃甸到北京没有直达客运列车的历史。动车开行后，将节约旅客出行时间约1小时，对曹妃甸进一步深度融入京津冀协同发展具有重要意义。牡丹江至大连外贸班列正式运行牡丹江至大连外贸班列昨天（8月20日）正式投入运营，计划每周开行1组。开通后，两地货物运输时间由原来的3到4天缩短至24小时、运费下降一成左右，为东北内陆地区打通了一条新的外贸物流通道。黄河小浪底库区调水泄洪结束近日，黄河小浪底库区调水泄洪作业结束，在经历了52天的调水泄洪后，小浪底库区大坝上游干涸的河床上呈现出泥沙本色，黄河底部纹路明暗相间，形成一幅奇特的景观。中国第三批维和直升机分队出征由中部战区陆军第82集团军抽组的中国第三批维和直升机分队昨天（8月20日）从北京南苑机场出发，前往苏丹达尔富尔任务区执行为期1年的维和任务，担负兵力投送、搜索救援等任务。俄方：破坏《中导条约》 美早有准备央视网消息（新闻联播文字版）：针对美国近日试射一枚常规陆基巡航导弹，俄罗斯多名高级官员20日表示，事实证明美方破坏《中导条约》早有准备。俄罗斯总统新闻秘书佩斯科夫20日表示，美国近日试射一枚属于《中导条约》限制范围内的常规陆基巡航导弹，而进行这样的试射，数周、数月的准备时间是不够的，这再次证明美方早已准备破坏《中导条约》。俄罗斯外交部长拉夫罗夫同一天也指出，美方的行为早有准备，在8月2日《中导条约》失效之前很久就开始了。美国国防部19日发表声明说，美国18日在加利福尼亚州试射一枚常规陆基巡航导弹。这是美国退出《中导条约》后首次公开宣布试射该条约所限制的导弹。另据俄罗斯卫星网报道，美国陆军代理部长瑞安·麦卡锡日前声称，美国正在研发弹道导弹携载的超高声速弹头，而该武器系统属于《中导条约》限制的范围。中方呼吁加大政治解决中东问题力度央视网消息（新闻联播文字版）：联合国安理会20日举行“中东和平与安全的挑战”高级别辩论会。中方表示，中东的和平与安全不仅关乎地区国家根本利益，也关乎全球的稳定与发展。国际社会应支持联合国发挥斡旋主渠道作用，坚持政治解决，促进对话谈判，坚持建设性管控局势。"
}