{
  "url": "http://www.xwlbo.com/24398.html",
  "date": "2019-06-27",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"24397.html\">习近平离京出席二十国集团领导人第十四次峰会</a></strong></p><p>央视网消息（新闻联播文字版）：6月27日，国家主席习近平乘专机离开北京，应日本国首相安倍晋三邀请，赴日本大阪出席二十国集团领导人第十四次峰会。</p><p>陪同习近平出访的有：中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、国务院副总理刘鹤，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，国务委员兼外交部部长王毅，全国政协副主席、国家发展和改革委员会主任何立峰等。</p><p><strong><a href=\"24396.html\">习近平抵达日本大阪出席二十国集团领导人第十四次峰会</a></strong></p><p>央视网消息（新闻联播文字版）：国家主席习近平27日乘专机抵达大阪，应日本国首相安倍晋三邀请，出席二十国集团领导人第十四次峰会。</p><p>当地时间下午1时15分许，习近平乘坐的专机抵达大阪关西国际机场。习近平步出舱门，日本政府高级官员、大阪府知事等在舷梯旁迎接。</p><p>本次二十国集团领导人峰会将于6月28日至29日在大阪举行。习近平将在峰会上深入阐述对世界经济形势和全球经济治理的看法和主张。</p><p>丁薛祥、刘鹤、杨洁篪、王毅、何立峰等陪同人员同机抵达。</p><p>中国驻日本大使孔铉佑也到机场迎接。</p><p>与会期间，习近平还将出席金砖国家领导人会晤、中俄印领导人会晤、中非领导人会晤，并同一些国家领导人举行双边会见。</p><p><strong><a href=\"24395.html\">习近平会见韩国总统</a></strong></p><p>央视网消息（新闻联播文字版）：国家主席习近平当地时间27日在日本大阪会见韩国总统文在寅。</p><p>习近平指出，加强中韩友好合作符合历史潮流，也是两国人心所向。中方愿同韩方坚持以诚相待，努力实现合作共赢，推动两国关系不断向前发展，并为朝鲜半岛和地区和平稳定作出贡献。双方要保持各层次沟通，把稳双边关系发展大方向。要把握共建“一带一路”机遇，加快中韩自由贸易协定第二阶段谈判，不断扩大贸易、科技、财经、环保等领域合作。要积极开展人文交流，巩固中韩民间友好。中韩合作完全是互利双赢的，不应该受到外部压力影响。希望韩方继续重视、妥善处理好两国间有关问题。双方要加强在联合国、二十国集团等多边框架内的协调，共同反对保护主义，支持多边主义和自由贸易体制，推动构建开放型世界经济。</p><p>文在寅表示，在我和习近平主席共同引领下，韩中关系发展势头喜人。韩方愿同中方加强高层交往，推进各领域对话合作，尽快完成韩中自由贸易协定第二阶段谈判，将韩中关系提升到新的水平。韩方愿同中方共建“一带一路”，合作拓展第三方市场。韩方愿同中方一道，维护多边主义、自由贸易和开放型世界经济，这对韩国利益攸关。</p><p>两国元首还就朝鲜半岛形势交换了看法。习近平表示，我上周应邀对朝鲜进行了国事访问，同金正恩委员长就中朝关系、半岛形势深入交换了意见。从我这次访问朝鲜和近期各方面情况看，半岛缓和对话的大势没有变，政治解决仍是各方的优先选项。事实证明，只有通过对话协商，按照分阶段、同步走原则，逐步解决各自合理关切，才能找到出路。下一步，我们应该加大促谈力度，共同做有关方工作。中方支持朝美举行新一轮领导人会晤，希望双方相互显示灵活，争取对话取得进展。半岛应坚持无核化方向，同时朝方的合理关切也应得到重视和回应。文在寅表示，几天前，习近平主席访问朝鲜，为推动半岛对话势头和维护半岛和平稳定发挥了建设性作用，作出了重要贡献。韩方对此高度赞赏。韩方将继续致力于改善南北关系，愿同中方加强合作，为实现无核化目标和永久和平稳定作出贡献。</p><p>丁薛祥、刘鹤、杨洁篪、王毅、何立峰等参加会见。</p><p><strong><a href=\"24394.html\">习近平向首届中国—非洲经贸博览会致贺信</a></strong></p><p>央视网消息（新闻联播文字版）：6月27日，首届中国-非洲经贸博览会在湖南省长沙市开幕。国家主席习近平向博览会致贺信。</p><p>习近平指出，中非是命运与共、志同道合的好朋友、好伙伴、好兄弟。长期以来，中非双方顺应时代潮流和各自发展需要，在平等互利基础上积极开展务实合作，取得显著成效，合作成果广泛惠及双方人民。</p><p>习近平强调，去年9月，我在中非合作论坛北京峰会上宣布设立中国-非洲经贸博览会，旨在为双方深化经贸合作搭建平台。首届中国-非洲经贸博览会，汇聚中非政府、地方、智库、企业、金融机构等各方力量，共商合作大计。希望双方围绕落实中非合作论坛北京峰会“八大行动”加强对接，积极探索合作新路径，开辟合作增长点，推动中非经贸合作再上新台阶。</p><p><strong><a href=\"24393.html\">中共中央关于授予张富清同志“全国优秀共产党员”称号的决定</a></strong></p><p>央视网消息（新闻联播文字版）：2019年4月21日，习近平总书记对中国建设银行湖北省分行来凤支行离休干部张富清同志先进事迹作出重要指示强调，老英雄张富清60多年深藏功名，一辈子坚守初心、不改本色，事迹感人。在部队，他保家卫国；到地方，他为民造福。他用自己的朴实纯粹、淡泊名利书写了精彩人生，是广大部队官兵和退役军人学习的榜样。要积极弘扬奉献精神，凝聚起万众一心奋斗新时代的强大力量。</p><p>为深入学习贯彻习近平总书记重要指示精神，表彰先进、弘扬正气，激励和引导广大党员、干部、部队官兵和退役军人不忘初心、牢记使命，见贤思齐、矢志奉献，党中央决定，授予张富清同志“全国优秀共产党员”称号。</p><p>党中央号召，广大党员、干部、部队官兵和退役军人都要向张富清同志学习。要像张富清同志那样坚守初心、对党忠诚。要像张富清同志那样淡泊名利，在平凡的岗位上苦干实干、创造实绩。要像张富清同志那样恪尽职守，把革命理想信念化为行动的力量。要像张富清同志那样一辈子清廉自守、克己奉公，清清白白做人、干干净净做事，自觉践行共产党人价值观，始终保持共产党人的政治本色。</p><p><strong><a href=\"24392.html\">李克强同荷兰首相举行会谈</a></strong></p><p>央视网消息（新闻联播文字版）：国务院总理李克强今天（6月27日）下午在人民大会堂同荷兰首相吕特举行会谈。</p><p>李克强表示，荷兰以贸易立国，向海而生，素有开放传统，是最早承认新中国的西方国家之一。近年来，中荷关系蓬勃发展，合作持续推进。中方愿同荷方加强各层级交往，巩固政治互信，深挖合作潜力，推动两国关系再上新台阶。</p><p>李克强指出，荷兰是中国在欧盟第二大贸易伙伴，双方合作前景广阔。当前世界不稳定不确定因素增多，我们愿同荷方加强发展战略对接，扩大双向开放，为双方企业营造公开透明、一视同仁的营商环境，推动世界经济持续增长。加强贸易、投资、创新、清洁能源、农业、第三方市场等重点领域合作，更好实现互利共赢。</p><p>李克强强调，中方高度重视发展同欧盟的关系，坚定支持欧洲一体化进程，愿共同落实好中欧领导人会晤成果，加快投资协定谈判，如期达成地理标志协定，深化各领域合作，共同维护多边主义和自由贸易，推动包容发展，维护和平与稳定。</p><p>吕特表示，荷中高层交往密切，李总理去年成功访问荷兰，为双边关系注入新动力。当前国际经济贸易面临下行压力，荷方愿同中方一道加强合作，坚持多边主义，共同维护国际秩序。荷方愿积极促进欧中关系发展。</p><p><strong><a href=\"24391.html\">栗战书同常委会会议列席代表座谈</a></strong></p><p>央视网消息（新闻联播文字版）：中共中央政治局常委、全国人大常委会委员长栗战书27日同列席十三届全国人大常委会第十一次会议的全国人大代表座谈，听取对立法工作的意见建议，研究加强人大立法工作。他强调，要认真学习贯彻习近平新时代中国特色社会主义思想，在立法工作中贯彻群众路线，反映人民意愿，充分发挥人大代表作用，努力做到立法为了人民、依靠人民、造福人民、保护人民。</p><p>55位代表大多来自基层一线。大家纷纷发言，提出意见建议。栗战书认真倾听，不时插话同大家深入交流。他指出，人大代表作为国家权力机关组成人员，代表人民参加行使立法权、参与立法工作，使命光荣，责任重大。要认真听取代表反映的情况，发挥代表专业特长，积极研究采纳代表提出的意见建议，共同提高立法工作质量，让立法更好地接地气、察民情、聚民智、惠民生。</p><p>栗战书指出，经过多年探索实践，代表参与立法工作已经有了一套比较成熟的机制和做法，要坚持下去并在实践中继续创新完善。要把办理代表议案建议与编制立法规划计划、制定修改法律更紧密地结合起来，邀请更多人大代表参与常委会立法工作，利用信息技术为代表参与立法工作搭建便捷高效的平台。</p><p>栗战书强调，人大代表要提升政治站位，强化责任担当，自觉学习贯彻党的创新理论和党中央决策部署，学习法律和其他方面的专业知识，提高参与立法工作的能力和水平。要结合履职实践，讲好人大故事、立法故事，使立法过程成为宣传法律、弘扬法治精神的过程。</p><p>王晨主持座谈会。</p><p><strong><a href=\"24390.html\">第三次全国社会主义学院工作会议在京召开 汪洋接见会议代表并讲话</a></strong></p><p>央视网消息（新闻联播文字版）：第三次全国社会主义学院工作会议27日在京召开。中共中央政治局常委、全国政协主席汪洋接见参加会议的全体代表并讲话。汪洋充分肯定各级社院办学成绩。他指出，党中央历来高度重视社会主义学院工作，中国特色社会主义进入新时代，统一战线凝聚共识、凝聚人心、凝聚智慧、凝聚力量的任务艰巨繁重，对社院工作提出了更高要求。各级社院要深入学习领会习近平总书记致中央社会主义学院建院60周年贺信精神，认真贯彻落实中共中央印发的《社会主义学院工作条例》，深刻把握新时代社院的性质定位、功能作用、主要任务，推动社院工作迈上新台阶。要坚持“社院姓社”不动摇，牢牢把握正确办学方向，把筑牢共同思想政治基础作为一切工作的根本目标、贯穿教学科研全过程。要结合统战工作新实践、党外人士新特点，扎实推进特色学科体系建设，打造特色品牌课程，提高办学水平。要加强理论研究和智库建设，为新时代统战事业提供理论支持和智力支撑。要坚持从严治院，细化实化内部管理措施，推动形成良好学风院风，实现高质量立院、高标准办学。</p><p>汪洋强调，各民主党派、工商联和无党派人士要探索“联合党校联合办”的新方式，发挥协同作用。中央社院要加强对地方社院的指导，共同开创新时代社会主义学院工作新局面。</p><p>中共中央书记处书记、中央统战部部长尤权出席第一次全体会议并讲话。</p><p>中央社会主义学院院长严隽琪致辞，陈晓光代表各民主党派中央、全国工商联、无党派人士致辞。</p><p><strong><a href=\"24389.html\">“不忘初心、牢记使命”主题教育部分中央指导组工作座谈会召开</a></strong></p><p>央视网消息（新闻联播文字版）：“不忘初心、牢记使命”主题教育部分中央指导组工作座谈会27日在京召开。会议强调，各指导组要深入学习贯彻习近平总书记在主题教育工作会议、中央政治局第十五次集体学习时的重要讲话精神和关于深入推进主题教育的重要指示批示精神，督促指导所联系单位结合实际，探索方法、创新形式，把学习教育、调查研究、检视问题、整改落实四项重点措施贯通起来，有机融合、统筹推进。陈希主持座谈会。</p><p><strong><a href=\"24388.html\">首届中非经贸博览会开幕：合作共赢 推动中非经贸关系迈上新征程</a></strong></p><p>央视网消息（新闻联播文字版）：今天（6月27日），第一届中国-非洲经贸博览会在长沙开幕。博览会吸引了包括53个非洲参展国家、28个中国省区市和生产建设兵团在内的全球一万多名嘉宾参加。</p><p>第一届中国-非洲经贸博览会以“合作共赢，务实推进中非经贸关系”为主题，围绕贸易、农业等领域举办14场活动，同时设立八大展区。</p><p>未来，中非经贸博览会将永久落户湖南，每两年举办一届。</p><p><strong><a href=\"24387.html\">中央追逃办：5年追逃追赃织密反腐天网</a></strong></p><p>央视网消息（新闻联播文字版）：今天（6月27日），中央追逃办在成立5周年之际，公布了我国追逃追赃的最新数据，2014年至今年5月，我国已追回外逃人员5974人。</p><p>中央追逃办公布的最新数据显示，2014年至2019年5月，全国共从120多个国家和地区追回外逃人员5974人，其中党员和国家工作人员1425人，追回赃款142.48亿元，“百名红通人员”已有58名归案。5年追逃追赃硕果累累。</p><p>2014年6月27日，中央追逃办成立，将过去发散的追逃追赃职能和力量进行了整合，建立起了适应追逃追赃工作需要的体制机制。5年来，在以习近平同志为核心的党中央坚强领导下，中央追逃办不断推进反腐败国际追逃追赃工作，持续开展“天网行动”、集中发布“百名红通人员”名单、曝光外逃人员藏匿线索，推动完善防逃制度……一套套“组合拳”打出，不断织密追逃、防逃、追赃的天网。王国强、杨秀珠、许超凡、姚锦旗等一个个外逃职务犯罪嫌疑人不断归案，释放出有逃必追、一追到底的强烈信号。</p><p>5年来，我国积极开展双边多边交流，不断推动构建国际反腐败新秩序，主导通过亚太经合组织《北京反腐败宣言》、二十国集团《反腐败追逃追赃高级原则》、《廉洁丝绸之路北京倡议》，增强反腐败国际话语权和规则制定权。</p><p>2018年，通过与境外执法机关开展执法合作，我国从境外缉捕275人，遣返66人；依据双边引渡条约和《联合国反腐败公约》，从保加利亚、西班牙、希腊、葡萄牙、韩国、秘鲁等国引渡17人。</p><p><strong><a href=\"24386.html\">【坚持高质量发展 笃定前行】陕西：打通物流通道 构筑开放高地</a></strong></p><p>央视网消息（新闻联播文字版）：陕西省以打造“国际运输走廊”“国际航空枢纽”为抓手，加快形成航空高端带动、铁路公路无缝衔接的现代化交通体系，一个陆空内外联动、东西双向互济的开放格局正在形成。</p><p>每天最高峰可以完成50吨快件的分拣，这是位于陕西空港新城国际快件中心交出的成绩单。仅仅两年的时间，这里的国际货物年分拣量就由260吨迅速上升到了3000吨。</p><p>国际快件量迅速增长的背后，是陕西持续打造的高效密集的航空运输网络。今年以来，西安咸阳国际机场陆续开通了西安——莫斯科，首尔——西安——河内、西安——曼谷等4条全货运航线，货运航线累计达到22条，基本上涵盖了欧洲、北美以及亚洲的航空枢纽节点城市。</p><p>如今，高效便捷的航空网络吸引来了包括国内京东，新加坡普洛斯等66家国内外物流企业落户，飞机起落架深度维修项目，C919等大型商用飞机零部件项目等27个航空制造项目已经开始运营。</p><p>空中丝绸之路越飞越广、陆上丝绸之路越跑越快。不久前，由“西安港”始发的“长安号”中欧班列，满载着来自全国各地的跨境电商产品，驶向8000公里以外的白俄罗斯首都明斯克，这也是从西安港始发的首趟跨境电商专列。</p><p>截至目前，“长安号”中欧班列累计开行420列，是去年同期的1.4倍，运货总重36.4万吨，越跑越快的“长安号”织线成网，带来了全球物资流、资金流、信息流等生产要素在陕西聚集运用和转移转化。</p><p>今年前五个月，陕西中欧班列重载率、回程比例、安全度三个指标位列全国第一，航空货邮吞吐量突破13.3万吨，连续十二个月增速位居全国十大机场第一。</p><p>如今，一条以西安为中心，布点陕西、辐射西部乃至“一带一路”的现代物流新经济走廊正在形成，陕西正在成为内陆改革开放的新高地。</p><p><strong><a href=\"24385.html\">新疆：特色优势产业为发展注入新动能</a></strong></p><p>央视网消息（新闻联播文字版）：党的十八大以来，新疆认真贯彻新发展理念，培育壮大特色优势产业，让各族群众共享发展红利。</p><p>现在正是新疆旅游旺季，就在这个月，阿勒泰推出的三条低空环飞航线，串起了当地多个5A级景区。而在伊犁，以“马”为主题的旅游体验不仅吸引了大量国内外游客，还给当地牧民创造了新的增收渠道。</p><p>最新数据显示，今年1至5月，赴疆游客人数接近5000万人次，同比增长51%；实现旅游收入710多亿元，同比增长54%。</p><p>培育壮大特色优势产业，近年来新疆的发展脚步不断加快。在北疆，以物流网、电子商务为主的数字产业经济为发展注入新动能。在南疆四地州，服装纺织、农产品加工等产业，帮助越来越多农牧民脱贫致富。</p><p>产业兴的同时，新疆还大力推进“一带一路”通道建设。在中欧、中亚班列开行数量占全国近七成的新疆阿拉山口口岸，新近优化升级的海关智能卡口系统，加上西北地区首例24小时通关政策，使进出口货物通关时间大幅缩短。</p><p>通道畅、开放活，今年以来，新疆外贸进出口均呈增长态势。今年1至5月，新疆外贸进出口总值超过520亿元人民币，同比增长10.8%。</p><p><strong><a href=\"24384.html\">人民满意的公务员——杨玉斌：海岛守护人</a></strong></p><p>央视网消息（新闻联播文字版）：第九届全国“人民满意的公务员”杨玉斌是浙江省舟山市花鸟乡党委书记。在他的带领之下，短短几年的时间，花鸟乡这个曾经落后闭塞的海岛，如今变成了小有名气的美丽乡村。</p><p>这段时间，花鸟乡迎来了入夏以来最大的强降雨。</p><p>花鸟岛偏远闭塞，缺水一直困扰着小岛的发展。2016年，杨玉斌上任后的第一件事就是解决岛上找水难的问题。在他的推动下，一座能够解决全岛2000多人吃水问题的山塘水库不久前终于建好了。</p><p>花鸟岛位于舟山群岛的最北端，就在三年前，这里还是一个破败闭塞的“空心岛”。在杨玉斌的带领下，乡党委政府摸索了一条适合花鸟岛可持续发展的新路。</p><p>对花鸟岛的修复改造，杨玉斌在心里划下了红线，尊重自然环境，让现代的设施和功能融入小岛。短短3年时间，如今的花鸟岛设施和环境得到了明显改善。</p><p><strong><a href=\"24383.html\">外交部：美方的威胁吓唬不了中国人民</a></strong></p><p>央视网消息（新闻联播文字版）：在今天（6月27日）的外交部例行记者会上，发言人在回应美国总统特朗普日前威胁要对中国加征额外关税的提问时说，这吓唬不了中国人民。中国人不信邪、不怕压，从来不吃这一套。</p><p>外交部发言人重申，中方始终主张通过对话协商解决中美经贸摩擦，但同时也会坚定捍卫自己的正当合法权益。</p><p>发言人表示，希望美方同中方相向而行，在相互尊重、平等互利的基础上，照顾彼此关切，争取互利共赢。这不仅符合中美两国及两国人民的利益，也是国际社会的普遍期待。</p><p><strong><a href=\"24382.html\">【国际锐评】关税威胁无法解决问题</a></strong></p><p>央视网消息（新闻联播文字版）：本台今天（6月27日）发表国际锐评《关税威胁无法解决问题》。</p><p>锐评指出，中美两国元首即将在二十国集团领导人大阪峰会期间会晤。就在此时，美方一些人再次以加征关税相威胁，进一步施压，试图增加筹码，这种做法既违背两国元首达成的共识，也不符合两国元首近期通话精神，不是真正解决问题的态度。</p><p>中方对解决经贸问题的立场一以贯之，始终主张坚持平等对话、照顾彼此合理关切。中方采取的一系列应对措施，已经清晰表明捍卫自身核心利益的意志与决心，美方对此不应再有任何误判，否则只会适得其反。中美合则两利，斗则俱伤。贸易战没有赢家，加征关税损人害己。只有相向而行，拿出真正的诚意与行动，才有可能解决中美经贸问题。</p><p><strong><a href=\"24381.html\">人民日报“中国经济纵深谈”系列述评：劈波斩浪驶向光明未来——如何看待经贸摩擦对中国经济的影响</a></strong></p><p>央视网消息（新闻联播文字版）：今天（6月27日）出版的人民日报发表“中国经济纵深谈”系列述评第一篇，题目是《劈波斩浪驶向光明未来——如何看待经贸摩擦对中国经济的影响》。</p><p>述评说，尽管中美经贸摩擦的规模和强度史上罕见，但对于拥有庞大体量、强大动力、巨大潜力的中国经济来说，这种影响总体上依然是有限的。</p><p>述评指出，中国经济具有独特的强劲韧性，完全能够扛住经贸摩擦的冲击。韧性来自强大的国内市场，来自巨大的回旋空间，来自有力的调控调节，更来自勤劳智慧的中国人民。</p><p>述评说，展望未来，经贸摩擦改变不了中国经济长期稳中向好的势头，我们有信心、有条件、有能力保持经济持续健康发展和社会大局稳定。</p><p><strong><a href=\"24380.html\">人民日报钟声文章：以和平合作守护世界安全——维护国际道义才有世界共同繁荣</a></strong></p><p>央视网消息（新闻联播文字版）：今天（6月27日）出版的人民日报发表钟声文章，题目是《以和平合作守护世界安全——维护国际道义才有世界共同繁荣》。</p><p><strong><a href=\"24379.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>5月份全国规模以上工业企业利润增速由负转正</p><p>国家统计局今天（6月27日）发布数据，5月份，全国规模以上工业企业实现利润总额同比增长1.1%，增速由负转正。其中，高技术制造业、战略性新兴产业利润同比分别增长6.2%、6.7%，增速都高于全部规模以上工业。</p><p>省级综合医改试点成效显著</p><p>国家卫生健康委在安徽召开新闻发布会，介绍11个综合医改试点省份典型经验。</p><p>2015年以来，国家先后在江苏、安徽等11个省份开展综合医改试点，构建分级诊疗格局，缓解看病难。降低大型医用设备检查、检验等价格，提高诊疗、手术、护理、中医等医疗服务价格，建立以公益性为导向的补偿机制，坚持预防为主，探索防、治、管融合发展。</p><p>第二轮中央生态环保督察即将启动</p><p>国新办今天（6月27日）举行新闻发布会，介绍《中央生态环境保护督察工作规定》有关情况。这是生态环境保护领域的第一部党内法规，明确了中央和省级的两级督察体制，以及例行督察、专项督察和“回头看”三种督察方式。同时，第二轮中央生态环保督察将于近期启动。</p><p>我国农村饮水安全保障水平不断提高</p><p>国务院新闻办公室发布，今年1到5月份，我国解决了28.3万贫困人口饮水安全问题，提升了1300多万农村人口供水保障水平。今年底前，将确保解决80万以上贫困人口饮水安全问题。</p><p>嫦娥四号再次完成自主唤醒</p><p>今天（6月27日）上午，嫦娥四号着陆器成功完成自主唤醒，进入第七月昼工作模式。本次月昼工作期间，玉兔二号巡视器将按规划路线继续移动，搭载的有效载荷将开展月球地形地貌、物质成分等科学探测工作。</p><p>1至5月共侦破危害食品安全犯罪案件4500余起</p><p>公安部今年专门组建了食品药品犯罪侦查局，统一承担打击食品、药品和知识产权、生态环境等领域犯罪职责。今年1至5月，全国公安机关共侦破食品安全犯罪案件4500余起，抓获犯罪嫌疑人8500余名。</p><p>我国造船业添新订单 签约金额超140亿元</p><p>今天（6月27日），中船重工与国内外10多家企业和单位签订了47艘船的订单，签约合同金额约143亿元。签约产品包括新造、改装等10余种船舶产品和成套装备，凸显了我国在船舶建造、船舶配套等方面的综合优势。</p><p><strong><a href=\"24378.html\">多国人士：期待中国为世界经济注入正能量</a></strong></p><p>央视网消息（新闻联播文字版）：在当前单边主义、保护主义不断抬头的国际形势下，各方期待中国在即将举行的二十国集团领导人大阪峰会上，为面临困难的世界经济注入强劲正能量。</p><p>当前，世界经济深刻调整，经济全球化出现波折。面对国际形势中不稳定性不确定性突出的情况，中国秉持开放包容精神，担当大国责任，赢得了国际社会的广泛赞誉。</p><p>联合国秘书长古特雷斯在二十国集团领导人峰会前夕表示，目前多边贸易体系正面临危机，他呼吁二十国集团领导人采取措施，带头推动世界经济快速、强劲、公平增长。</p><p>当前形势下，国际社会对中国国家主席习近平出席二十国集团领导人大阪峰会抱有热切期待，希望中国在维护多边主义、完善全球治理等方面继续贡献中国智慧，为新形势下世界经济发展提供新指引、开拓新思路。</p><p><strong><a href=\"24377.html\">G20大阪峰会期间 中央广播电视总台在日本主流媒体推出系列节目</a></strong></p><p>央视网消息（新闻联播文字版）：在习近平主席出席二十国集团领导人第十四次峰会之际，中央广播电视总台与日本电视台（NTV）联合制作的特别节目《中日知多少》27日首播，并将于29日重播。时长1小时的特别节目全面介绍了《平“语”近人——习近平喜欢的典故》日语版等中央广播电视总台原创日语视频节目。这是日本主流电视媒体首次向日本民众推介《平“语”近人——习近平喜欢的典故》。</p><p>此外，中央广播电视总台精心策划的系列节目还在每日放送电视台、吉本兴业“大阪频道”、“Buzz Video”等日本主流媒体集中推出。</p><p><strong><a href=\"24376.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>哈梅内伊：面对美施压 伊朗不会退缩</p><p>伊朗最高领袖哈梅内伊26日表示，面对美国残酷的新制裁和侮辱，伊朗不会退缩。</p><p>同一天，伊朗原子能组织表示，伊朗低浓度浓缩铀库存将于27日超过300公斤，这一数字将突破伊核问题全面协议规定的上限。不过，不愿透露姓名的国际原子能机构官员27日表示，目前伊朗低浓度浓缩铀库存在200公斤左右。</p><p>俄议会上院：暂停履行《中导条约》</p><p>俄罗斯议会上院联邦委员会26日通过有关暂停履行《中导条约》的法案。该法案此后将提交给俄罗斯总统普京签字生效。俄方表示，是被迫做出这一决定的。</p><p>美国今年2月1日宣布，将暂停履行《中导条约》义务，启动为期6个月的退约程序。</p><p>委内瑞拉政府称再次挫败政变企图</p><p>委内瑞拉新闻和通信部长罗德里格斯26日下午表示，反对派计划于本月23和24日再次发动政变，遭到政府挫败。罗德里格斯还说，美国及部分委内瑞拉邻国煽动政变，为政变行动提供资金支持，并庇护政变参与者。</p><p>美国兜售巴以问题解决方案遭质疑</p><p>美国和巴林合办的涉巴勒斯坦问题经济研讨会26日在麦纳麦结束。美方在会上推介所谓推动解决巴以问题的经济方案，不过该方案因只字未提巴勒斯坦的核心关切，遭到与会者普遍质疑。</p><p>海湾国家阿曼26日宣布，决定在巴勒斯坦城市拉姆安拉开设大使馆，阿曼是海合会6个成员国中首个决定在巴勒斯坦开设大使馆的国家。</p><p><strong><a href=\"24375.html\">波音737MAX飞机又发现新的潜在风险</a></strong></p><p>央视网消息（新闻联播文字版）：美国联邦航空局26日发表声明说，新近发现波音737MAX系列飞机存在着一个“必须解除”的潜在风险，当飞机防失速系统在某个时候被激活之后，用于控制飞机的“稳定器调整系统”经过较长时间以后才开始工作，这很有可能导致飞机发生“非指令性俯冲”。这给该型飞机的复飞带来更多的不确定性。</p> </div>",
  "text": "习近平离京出席二十国集团领导人第十四次峰会央视网消息（新闻联播文字版）：6月27日，国家主席习近平乘专机离开北京，应日本国首相安倍晋三邀请，赴日本大阪出席二十国集团领导人第十四次峰会。陪同习近平出访的有：中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、国务院副总理刘鹤，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪，国务委员兼外交部部长王毅，全国政协副主席、国家发展和改革委员会主任何立峰等。习近平抵达日本大阪出席二十国集团领导人第十四次峰会央视网消息（新闻联播文字版）：国家主席习近平27日乘专机抵达大阪，应日本国首相安倍晋三邀请，出席二十国集团领导人第十四次峰会。当地时间下午1时15分许，习近平乘坐的专机抵达大阪关西国际机场。习近平步出舱门，日本政府高级官员、大阪府知事等在舷梯旁迎接。本次二十国集团领导人峰会将于6月28日至29日在大阪举行。习近平将在峰会上深入阐述对世界经济形势和全球经济治理的看法和主张。丁薛祥、刘鹤、杨洁篪、王毅、何立峰等陪同人员同机抵达。中国驻日本大使孔铉佑也到机场迎接。与会期间，习近平还将出席金砖国家领导人会晤、中俄印领导人会晤、中非领导人会晤，并同一些国家领导人举行双边会见。习近平会见韩国总统央视网消息（新闻联播文字版）：国家主席习近平当地时间27日在日本大阪会见韩国总统文在寅。习近平指出，加强中韩友好合作符合历史潮流，也是两国人心所向。中方愿同韩方坚持以诚相待，努力实现合作共赢，推动两国关系不断向前发展，并为朝鲜半岛和地区和平稳定作出贡献。双方要保持各层次沟通，把稳双边关系发展大方向。要把握共建“一带一路”机遇，加快中韩自由贸易协定第二阶段谈判，不断扩大贸易、科技、财经、环保等领域合作。要积极开展人文交流，巩固中韩民间友好。中韩合作完全是互利双赢的，不应该受到外部压力影响。希望韩方继续重视、妥善处理好两国间有关问题。双方要加强在联合国、二十国集团等多边框架内的协调，共同反对保护主义，支持多边主义和自由贸易体制，推动构建开放型世界经济。文在寅表示，在我和习近平主席共同引领下，韩中关系发展势头喜人。韩方愿同中方加强高层交往，推进各领域对话合作，尽快完成韩中自由贸易协定第二阶段谈判，将韩中关系提升到新的水平。韩方愿同中方共建“一带一路”，合作拓展第三方市场。韩方愿同中方一道，维护多边主义、自由贸易和开放型世界经济，这对韩国利益攸关。两国元首还就朝鲜半岛形势交换了看法。习近平表示，我上周应邀对朝鲜进行了国事访问，同金正恩委员长就中朝关系、半岛形势深入交换了意见。从我这次访问朝鲜和近期各方面情况看，半岛缓和对话的大势没有变，政治解决仍是各方的优先选项。事实证明，只有通过对话协商，按照分阶段、同步走原则，逐步解决各自合理关切，才能找到出路。下一步，我们应该加大促谈力度，共同做有关方工作。中方支持朝美举行新一轮领导人会晤，希望双方相互显示灵活，争取对话取得进展。半岛应坚持无核化方向，同时朝方的合理关切也应得到重视和回应。文在寅表示，几天前，习近平主席访问朝鲜，为推动半岛对话势头和维护半岛和平稳定发挥了建设性作用，作出了重要贡献。韩方对此高度赞赏。韩方将继续致力于改善南北关系，愿同中方加强合作，为实现无核化目标和永久和平稳定作出贡献。丁薛祥、刘鹤、杨洁篪、王毅、何立峰等参加会见。习近平向首届中国—非洲经贸博览会致贺信央视网消息（新闻联播文字版）：6月27日，首届中国-非洲经贸博览会在湖南省长沙市开幕。国家主席习近平向博览会致贺信。习近平指出，中非是命运与共、志同道合的好朋友、好伙伴、好兄弟。长期以来，中非双方顺应时代潮流和各自发展需要，在平等互利基础上积极开展务实合作，取得显著成效，合作成果广泛惠及双方人民。习近平强调，去年9月，我在中非合作论坛北京峰会上宣布设立中国-非洲经贸博览会，旨在为双方深化经贸合作搭建平台。首届中国-非洲经贸博览会，汇聚中非政府、地方、智库、企业、金融机构等各方力量，共商合作大计。希望双方围绕落实中非合作论坛北京峰会“八大行动”加强对接，积极探索合作新路径，开辟合作增长点，推动中非经贸合作再上新台阶。中共中央关于授予张富清同志“全国优秀共产党员”称号的决定央视网消息（新闻联播文字版）：2019年4月21日，习近平总书记对中国建设银行湖北省分行来凤支行离休干部张富清同志先进事迹作出重要指示强调，老英雄张富清60多年深藏功名，一辈子坚守初心、不改本色，事迹感人。在部队，他保家卫国；到地方，他为民造福。他用自己的朴实纯粹、淡泊名利书写了精彩人生，是广大部队官兵和退役军人学习的榜样。要积极弘扬奉献精神，凝聚起万众一心奋斗新时代的强大力量。为深入学习贯彻习近平总书记重要指示精神，表彰先进、弘扬正气，激励和引导广大党员、干部、部队官兵和退役军人不忘初心、牢记使命，见贤思齐、矢志奉献，党中央决定，授予张富清同志“全国优秀共产党员”称号。党中央号召，广大党员、干部、部队官兵和退役军人都要向张富清同志学习。要像张富清同志那样坚守初心、对党忠诚。要像张富清同志那样淡泊名利，在平凡的岗位上苦干实干、创造实绩。要像张富清同志那样恪尽职守，把革命理想信念化为行动的力量。要像张富清同志那样一辈子清廉自守、克己奉公，清清白白做人、干干净净做事，自觉践行共产党人价值观，始终保持共产党人的政治本色。李克强同荷兰首相举行会谈央视网消息（新闻联播文字版）：国务院总理李克强今天（6月27日）下午在人民大会堂同荷兰首相吕特举行会谈。李克强表示，荷兰以贸易立国，向海而生，素有开放传统，是最早承认新中国的西方国家之一。近年来，中荷关系蓬勃发展，合作持续推进。中方愿同荷方加强各层级交往，巩固政治互信，深挖合作潜力，推动两国关系再上新台阶。李克强指出，荷兰是中国在欧盟第二大贸易伙伴，双方合作前景广阔。当前世界不稳定不确定因素增多，我们愿同荷方加强发展战略对接，扩大双向开放，为双方企业营造公开透明、一视同仁的营商环境，推动世界经济持续增长。加强贸易、投资、创新、清洁能源、农业、第三方市场等重点领域合作，更好实现互利共赢。李克强强调，中方高度重视发展同欧盟的关系，坚定支持欧洲一体化进程，愿共同落实好中欧领导人会晤成果，加快投资协定谈判，如期达成地理标志协定，深化各领域合作，共同维护多边主义和自由贸易，推动包容发展，维护和平与稳定。吕特表示，荷中高层交往密切，李总理去年成功访问荷兰，为双边关系注入新动力。当前国际经济贸易面临下行压力，荷方愿同中方一道加强合作，坚持多边主义，共同维护国际秩序。荷方愿积极促进欧中关系发展。栗战书同常委会会议列席代表座谈央视网消息（新闻联播文字版）：中共中央政治局常委、全国人大常委会委员长栗战书27日同列席十三届全国人大常委会第十一次会议的全国人大代表座谈，听取对立法工作的意见建议，研究加强人大立法工作。他强调，要认真学习贯彻习近平新时代中国特色社会主义思想，在立法工作中贯彻群众路线，反映人民意愿，充分发挥人大代表作用，努力做到立法为了人民、依靠人民、造福人民、保护人民。55位代表大多来自基层一线。大家纷纷发言，提出意见建议。栗战书认真倾听，不时插话同大家深入交流。他指出，人大代表作为国家权力机关组成人员，代表人民参加行使立法权、参与立法工作，使命光荣，责任重大。要认真听取代表反映的情况，发挥代表专业特长，积极研究采纳代表提出的意见建议，共同提高立法工作质量，让立法更好地接地气、察民情、聚民智、惠民生。栗战书指出，经过多年探索实践，代表参与立法工作已经有了一套比较成熟的机制和做法，要坚持下去并在实践中继续创新完善。要把办理代表议案建议与编制立法规划计划、制定修改法律更紧密地结合起来，邀请更多人大代表参与常委会立法工作，利用信息技术为代表参与立法工作搭建便捷高效的平台。栗战书强调，人大代表要提升政治站位，强化责任担当，自觉学习贯彻党的创新理论和党中央决策部署，学习法律和其他方面的专业知识，提高参与立法工作的能力和水平。要结合履职实践，讲好人大故事、立法故事，使立法过程成为宣传法律、弘扬法治精神的过程。王晨主持座谈会。第三次全国社会主义学院工作会议在京召开 汪洋接见会议代表并讲话央视网消息（新闻联播文字版）：第三次全国社会主义学院工作会议27日在京召开。中共中央政治局常委、全国政协主席汪洋接见参加会议的全体代表并讲话。汪洋充分肯定各级社院办学成绩。他指出，党中央历来高度重视社会主义学院工作，中国特色社会主义进入新时代，统一战线凝聚共识、凝聚人心、凝聚智慧、凝聚力量的任务艰巨繁重，对社院工作提出了更高要求。各级社院要深入学习领会习近平总书记致中央社会主义学院建院60周年贺信精神，认真贯彻落实中共中央印发的《社会主义学院工作条例》，深刻把握新时代社院的性质定位、功能作用、主要任务，推动社院工作迈上新台阶。要坚持“社院姓社”不动摇，牢牢把握正确办学方向，把筑牢共同思想政治基础作为一切工作的根本目标、贯穿教学科研全过程。要结合统战工作新实践、党外人士新特点，扎实推进特色学科体系建设，打造特色品牌课程，提高办学水平。要加强理论研究和智库建设，为新时代统战事业提供理论支持和智力支撑。要坚持从严治院，细化实化内部管理措施，推动形成良好学风院风，实现高质量立院、高标准办学。汪洋强调，各民主党派、工商联和无党派人士要探索“联合党校联合办”的新方式，发挥协同作用。中央社院要加强对地方社院的指导，共同开创新时代社会主义学院工作新局面。中共中央书记处书记、中央统战部部长尤权出席第一次全体会议并讲话。中央社会主义学院院长严隽琪致辞，陈晓光代表各民主党派中央、全国工商联、无党派人士致辞。“不忘初心、牢记使命”主题教育部分中央指导组工作座谈会召开央视网消息（新闻联播文字版）：“不忘初心、牢记使命”主题教育部分中央指导组工作座谈会27日在京召开。会议强调，各指导组要深入学习贯彻习近平总书记在主题教育工作会议、中央政治局第十五次集体学习时的重要讲话精神和关于深入推进主题教育的重要指示批示精神，督促指导所联系单位结合实际，探索方法、创新形式，把学习教育、调查研究、检视问题、整改落实四项重点措施贯通起来，有机融合、统筹推进。陈希主持座谈会。首届中非经贸博览会开幕：合作共赢 推动中非经贸关系迈上新征程央视网消息（新闻联播文字版）：今天（6月27日），第一届中国-非洲经贸博览会在长沙开幕。博览会吸引了包括53个非洲参展国家、28个中国省区市和生产建设兵团在内的全球一万多名嘉宾参加。第一届中国-非洲经贸博览会以“合作共赢，务实推进中非经贸关系”为主题，围绕贸易、农业等领域举办14场活动，同时设立八大展区。未来，中非经贸博览会将永久落户湖南，每两年举办一届。中央追逃办：5年追逃追赃织密反腐天网央视网消息（新闻联播文字版）：今天（6月27日），中央追逃办在成立5周年之际，公布了我国追逃追赃的最新数据，2014年至今年5月，我国已追回外逃人员5974人。中央追逃办公布的最新数据显示，2014年至2019年5月，全国共从120多个国家和地区追回外逃人员5974人，其中党员和国家工作人员1425人，追回赃款142.48亿元，“百名红通人员”已有58名归案。5年追逃追赃硕果累累。2014年6月27日，中央追逃办成立，将过去发散的追逃追赃职能和力量进行了整合，建立起了适应追逃追赃工作需要的体制机制。5年来，在以习近平同志为核心的党中央坚强领导下，中央追逃办不断推进反腐败国际追逃追赃工作，持续开展“天网行动”、集中发布“百名红通人员”名单、曝光外逃人员藏匿线索，推动完善防逃制度……一套套“组合拳”打出，不断织密追逃、防逃、追赃的天网。王国强、杨秀珠、许超凡、姚锦旗等一个个外逃职务犯罪嫌疑人不断归案，释放出有逃必追、一追到底的强烈信号。5年来，我国积极开展双边多边交流，不断推动构建国际反腐败新秩序，主导通过亚太经合组织《北京反腐败宣言》、二十国集团《反腐败追逃追赃高级原则》、《廉洁丝绸之路北京倡议》，增强反腐败国际话语权和规则制定权。2018年，通过与境外执法机关开展执法合作，我国从境外缉捕275人，遣返66人；依据双边引渡条约和《联合国反腐败公约》，从保加利亚、西班牙、希腊、葡萄牙、韩国、秘鲁等国引渡17人。【坚持高质量发展 笃定前行】陕西：打通物流通道 构筑开放高地央视网消息（新闻联播文字版）：陕西省以打造“国际运输走廊”“国际航空枢纽”为抓手，加快形成航空高端带动、铁路公路无缝衔接的现代化交通体系，一个陆空内外联动、东西双向互济的开放格局正在形成。每天最高峰可以完成50吨快件的分拣，这是位于陕西空港新城国际快件中心交出的成绩单。仅仅两年的时间，这里的国际货物年分拣量就由260吨迅速上升到了3000吨。国际快件量迅速增长的背后，是陕西持续打造的高效密集的航空运输网络。今年以来，西安咸阳国际机场陆续开通了西安——莫斯科，首尔——西安——河内、西安——曼谷等4条全货运航线，货运航线累计达到22条，基本上涵盖了欧洲、北美以及亚洲的航空枢纽节点城市。如今，高效便捷的航空网络吸引来了包括国内京东，新加坡普洛斯等66家国内外物流企业落户，飞机起落架深度维修项目，C919等大型商用飞机零部件项目等27个航空制造项目已经开始运营。空中丝绸之路越飞越广、陆上丝绸之路越跑越快。不久前，由“西安港”始发的“长安号”中欧班列，满载着来自全国各地的跨境电商产品，驶向8000公里以外的白俄罗斯首都明斯克，这也是从西安港始发的首趟跨境电商专列。截至目前，“长安号”中欧班列累计开行420列，是去年同期的1.4倍，运货总重36.4万吨，越跑越快的“长安号”织线成网，带来了全球物资流、资金流、信息流等生产要素在陕西聚集运用和转移转化。今年前五个月，陕西中欧班列重载率、回程比例、安全度三个指标位列全国第一，航空货邮吞吐量突破13.3万吨，连续十二个月增速位居全国十大机场第一。如今，一条以西安为中心，布点陕西、辐射西部乃至“一带一路”的现代物流新经济走廊正在形成，陕西正在成为内陆改革开放的新高地。新疆：特色优势产业为发展注入新动能央视网消息（新闻联播文字版）：党的十八大以来，新疆认真贯彻新发展理念，培育壮大特色优势产业，让各族群众共享发展红利。现在正是新疆旅游旺季，就在这个月，阿勒泰推出的三条低空环飞航线，串起了当地多个5A级景区。而在伊犁，以“马”为主题的旅游体验不仅吸引了大量国内外游客，还给当地牧民创造了新的增收渠道。最新数据显示，今年1至5月，赴疆游客人数接近5000万人次，同比增长51%；实现旅游收入710多亿元，同比增长54%。培育壮大特色优势产业，近年来新疆的发展脚步不断加快。在北疆，以物流网、电子商务为主的数字产业经济为发展注入新动能。在南疆四地州，服装纺织、农产品加工等产业，帮助越来越多农牧民脱贫致富。产业兴的同时，新疆还大力推进“一带一路”通道建设。在中欧、中亚班列开行数量占全国近七成的新疆阿拉山口口岸，新近优化升级的海关智能卡口系统，加上西北地区首例24小时通关政策，使进出口货物通关时间大幅缩短。通道畅、开放活，今年以来，新疆外贸进出口均呈增长态势。今年1至5月，新疆外贸进出口总值超过520亿元人民币，同比增长10.8%。人民满意的公务员——杨玉斌：海岛守护人央视网消息（新闻联播文字版）：第九届全国“人民满意的公务员”杨玉斌是浙江省舟山市花鸟乡党委书记。在他的带领之下，短短几年的时间，花鸟乡这个曾经落后闭塞的海岛，如今变成了小有名气的美丽乡村。这段时间，花鸟乡迎来了入夏以来最大的强降雨。花鸟岛偏远闭塞，缺水一直困扰着小岛的发展。2016年，杨玉斌上任后的第一件事就是解决岛上找水难的问题。在他的推动下，一座能够解决全岛2000多人吃水问题的山塘水库不久前终于建好了。花鸟岛位于舟山群岛的最北端，就在三年前，这里还是一个破败闭塞的“空心岛”。在杨玉斌的带领下，乡党委政府摸索了一条适合花鸟岛可持续发展的新路。对花鸟岛的修复改造，杨玉斌在心里划下了红线，尊重自然环境，让现代的设施和功能融入小岛。短短3年时间，如今的花鸟岛设施和环境得到了明显改善。外交部：美方的威胁吓唬不了中国人民央视网消息（新闻联播文字版）：在今天（6月27日）的外交部例行记者会上，发言人在回应美国总统特朗普日前威胁要对中国加征额外关税的提问时说，这吓唬不了中国人民。中国人不信邪、不怕压，从来不吃这一套。外交部发言人重申，中方始终主张通过对话协商解决中美经贸摩擦，但同时也会坚定捍卫自己的正当合法权益。发言人表示，希望美方同中方相向而行，在相互尊重、平等互利的基础上，照顾彼此关切，争取互利共赢。这不仅符合中美两国及两国人民的利益，也是国际社会的普遍期待。【国际锐评】关税威胁无法解决问题央视网消息（新闻联播文字版）：本台今天（6月27日）发表国际锐评《关税威胁无法解决问题》。锐评指出，中美两国元首即将在二十国集团领导人大阪峰会期间会晤。就在此时，美方一些人再次以加征关税相威胁，进一步施压，试图增加筹码，这种做法既违背两国元首达成的共识，也不符合两国元首近期通话精神，不是真正解决问题的态度。中方对解决经贸问题的立场一以贯之，始终主张坚持平等对话、照顾彼此合理关切。中方采取的一系列应对措施，已经清晰表明捍卫自身核心利益的意志与决心，美方对此不应再有任何误判，否则只会适得其反。中美合则两利，斗则俱伤。贸易战没有赢家，加征关税损人害己。只有相向而行，拿出真正的诚意与行动，才有可能解决中美经贸问题。人民日报“中国经济纵深谈”系列述评：劈波斩浪驶向光明未来——如何看待经贸摩擦对中国经济的影响央视网消息（新闻联播文字版）：今天（6月27日）出版的人民日报发表“中国经济纵深谈”系列述评第一篇，题目是《劈波斩浪驶向光明未来——如何看待经贸摩擦对中国经济的影响》。述评说，尽管中美经贸摩擦的规模和强度史上罕见，但对于拥有庞大体量、强大动力、巨大潜力的中国经济来说，这种影响总体上依然是有限的。述评指出，中国经济具有独特的强劲韧性，完全能够扛住经贸摩擦的冲击。韧性来自强大的国内市场，来自巨大的回旋空间，来自有力的调控调节，更来自勤劳智慧的中国人民。述评说，展望未来，经贸摩擦改变不了中国经济长期稳中向好的势头，我们有信心、有条件、有能力保持经济持续健康发展和社会大局稳定。人民日报钟声文章：以和平合作守护世界安全——维护国际道义才有世界共同繁荣央视网消息（新闻联播文字版）：今天（6月27日）出版的人民日报发表钟声文章，题目是《以和平合作守护世界安全——维护国际道义才有世界共同繁荣》。国内联播快讯央视网消息（新闻联播文字版）：5月份全国规模以上工业企业利润增速由负转正国家统计局今天（6月27日）发布数据，5月份，全国规模以上工业企业实现利润总额同比增长1.1%，增速由负转正。其中，高技术制造业、战略性新兴产业利润同比分别增长6.2%、6.7%，增速都高于全部规模以上工业。省级综合医改试点成效显著国家卫生健康委在安徽召开新闻发布会，介绍11个综合医改试点省份典型经验。2015年以来，国家先后在江苏、安徽等11个省份开展综合医改试点，构建分级诊疗格局，缓解看病难。降低大型医用设备检查、检验等价格，提高诊疗、手术、护理、中医等医疗服务价格，建立以公益性为导向的补偿机制，坚持预防为主，探索防、治、管融合发展。第二轮中央生态环保督察即将启动国新办今天（6月27日）举行新闻发布会，介绍《中央生态环境保护督察工作规定》有关情况。这是生态环境保护领域的第一部党内法规，明确了中央和省级的两级督察体制，以及例行督察、专项督察和“回头看”三种督察方式。同时，第二轮中央生态环保督察将于近期启动。我国农村饮水安全保障水平不断提高国务院新闻办公室发布，今年1到5月份，我国解决了28.3万贫困人口饮水安全问题，提升了1300多万农村人口供水保障水平。今年底前，将确保解决80万以上贫困人口饮水安全问题。嫦娥四号再次完成自主唤醒今天（6月27日）上午，嫦娥四号着陆器成功完成自主唤醒，进入第七月昼工作模式。本次月昼工作期间，玉兔二号巡视器将按规划路线继续移动，搭载的有效载荷将开展月球地形地貌、物质成分等科学探测工作。1至5月共侦破危害食品安全犯罪案件4500余起公安部今年专门组建了食品药品犯罪侦查局，统一承担打击食品、药品和知识产权、生态环境等领域犯罪职责。今年1至5月，全国公安机关共侦破食品安全犯罪案件4500余起，抓获犯罪嫌疑人8500余名。我国造船业添新订单 签约金额超140亿元今天（6月27日），中船重工与国内外10多家企业和单位签订了47艘船的订单，签约合同金额约143亿元。签约产品包括新造、改装等10余种船舶产品和成套装备，凸显了我国在船舶建造、船舶配套等方面的综合优势。多国人士：期待中国为世界经济注入正能量央视网消息（新闻联播文字版）：在当前单边主义、保护主义不断抬头的国际形势下，各方期待中国在即将举行的二十国集团领导人大阪峰会上，为面临困难的世界经济注入强劲正能量。当前，世界经济深刻调整，经济全球化出现波折。面对国际形势中不稳定性不确定性突出的情况，中国秉持开放包容精神，担当大国责任，赢得了国际社会的广泛赞誉。联合国秘书长古特雷斯在二十国集团领导人峰会前夕表示，目前多边贸易体系正面临危机，他呼吁二十国集团领导人采取措施，带头推动世界经济快速、强劲、公平增长。当前形势下，国际社会对中国国家主席习近平出席二十国集团领导人大阪峰会抱有热切期待，希望中国在维护多边主义、完善全球治理等方面继续贡献中国智慧，为新形势下世界经济发展提供新指引、开拓新思路。G20大阪峰会期间 中央广播电视总台在日本主流媒体推出系列节目央视网消息（新闻联播文字版）：在习近平主席出席二十国集团领导人第十四次峰会之际，中央广播电视总台与日本电视台（NTV）联合制作的特别节目《中日知多少》27日首播，并将于29日重播。时长1小时的特别节目全面介绍了《平“语”近人——习近平喜欢的典故》日语版等中央广播电视总台原创日语视频节目。这是日本主流电视媒体首次向日本民众推介《平“语”近人——习近平喜欢的典故》。此外，中央广播电视总台精心策划的系列节目还在每日放送电视台、吉本兴业“大阪频道”、“Buzz Video”等日本主流媒体集中推出。国际联播快讯央视网消息（新闻联播文字版）：哈梅内伊：面对美施压 伊朗不会退缩伊朗最高领袖哈梅内伊26日表示，面对美国残酷的新制裁和侮辱，伊朗不会退缩。同一天，伊朗原子能组织表示，伊朗低浓度浓缩铀库存将于27日超过300公斤，这一数字将突破伊核问题全面协议规定的上限。不过，不愿透露姓名的国际原子能机构官员27日表示，目前伊朗低浓度浓缩铀库存在200公斤左右。俄议会上院：暂停履行《中导条约》俄罗斯议会上院联邦委员会26日通过有关暂停履行《中导条约》的法案。该法案此后将提交给俄罗斯总统普京签字生效。俄方表示，是被迫做出这一决定的。美国今年2月1日宣布，将暂停履行《中导条约》义务，启动为期6个月的退约程序。委内瑞拉政府称再次挫败政变企图委内瑞拉新闻和通信部长罗德里格斯26日下午表示，反对派计划于本月23和24日再次发动政变，遭到政府挫败。罗德里格斯还说，美国及部分委内瑞拉邻国煽动政变，为政变行动提供资金支持，并庇护政变参与者。美国兜售巴以问题解决方案遭质疑美国和巴林合办的涉巴勒斯坦问题经济研讨会26日在麦纳麦结束。美方在会上推介所谓推动解决巴以问题的经济方案，不过该方案因只字未提巴勒斯坦的核心关切，遭到与会者普遍质疑。海湾国家阿曼26日宣布，决定在巴勒斯坦城市拉姆安拉开设大使馆，阿曼是海合会6个成员国中首个决定在巴勒斯坦开设大使馆的国家。波音737MAX飞机又发现新的潜在风险央视网消息（新闻联播文字版）：美国联邦航空局26日发表声明说，新近发现波音737MAX系列飞机存在着一个“必须解除”的潜在风险，当飞机防失速系统在某个时候被激活之后，用于控制飞机的“稳定器调整系统”经过较长时间以后才开始工作，这很有可能导致飞机发生“非指令性俯冲”。这给该型飞机的复飞带来更多的不确定性。"
}