{
  "url": "http://www.xwlbo.com/23678.html",
  "date": "2019-05-25",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"23677.html\">老英雄张富清：60多年深藏功名 坚守初心不改本色</a></strong></p><p>央视网消息（新闻联播文字版）：有这样一位老英雄，习近平总书记称赞他，“一辈子坚守初心、不改本色”、“用自己的朴实纯粹、淡泊名利书写了精彩人生，是广大部队官兵和退役军人学习的榜样”。他就是湖北来凤县离休干部，今年95岁的张富清老人。革命年代，他曾立下赫赫战功，退役后他又主动选择到偏远的贫困山区工作，60多年来他深藏功名，在工作岗位上不改军人本色、奉献一生。</p><p>2018年底，湖北来凤县退役军人事务局采集信息，一位退役老兵的东西，震惊了现场所有人，打开红布包裹，大家看到了一位战功赫赫的老英雄张富清，他是“人民功臣”，是“战斗英雄”。</p><p>来送资料的张富清的儿子也惊呆了，如果不是这次信息采集，他也从未见过父亲的这些军功章。</p><p>这一张“特等功”报功书，是1948年发出的，也是在这一年，张富清加入解放军西北野战军，报功书中特别提到，在永丰战役中，张富清所在的六连是突击连，“他第一个带头跳下了4米高的城墙”。</p><p>永丰战役，是为了配合淮海战役，由西北野战军发起，作为突击队员，张富清和两个战友在深夜跳下城墙，与敌人殊死搏斗。</p><p>这场战斗一直打到天亮，张富清炸毁了两座碉堡，缴获两挺机枪、弹药四箱。战斗结束，他死里逃生，但突击组的另外两名战友却再也没有回来。</p><p>1955年，张富清退伍转业，他戴上勋章拍下这张照片后，将所有勋章封存，也将自己的赫赫战功封存，这一封存就是60多年。</p><p>转业后的张富清，本打算回陕西老家，但当他得知湖北恩施最穷的贫困山区需要支援建设时，他听从党的号召，带着妻子去了恩施来凤县，从此，他乡变故乡。</p><p>在来凤县，张富清奔波于最穷的乡镇，在遭遇干旱时，他带领老百姓进山找水；为了给没水没电没路的高洞山区修出一条路，张富清又当了一回突击队员，他带着炸药上了悬崖。4个月后，高洞山区结束了不通路的历史。</p><p>1985年，张富清从当地建行副行长位置上退休。7年前，老人因病左腿截肢，他忍痛训练，学会了走路。后来，老人眼睛得了白内障，需要手术，他的医疗费可以报销，但当儿子为他选了7000多块钱的人工晶体时，他却自己找医生换成了3000元的。</p><p>不给国家添麻烦，也不让家人占公家的便宜，张富清不许子女亲属在他工作过的单位上班，甚至不许跟他一样有高血压的家人吃他享受公费医疗的降压药。老人的儿孙中，没人沾过他的光。</p><p>71年党龄，60多年深藏功名，他用自己的朴实纯粹、淡泊名利，书写了自己精彩的人生。</p><p><strong><a href=\"23676.html\">【央视短评】深藏功与名 是境界更是坚守</a></strong></p><p>央视网消息（新闻联播文字版）：淡泊名利的张富清老人，其实很富有。战争年代出生入死，一枚枚军功章镌刻着他的荣耀，他的经历很富有；和平时期，为贫困山区奉献一生，用共产党人的本色赢得群众信赖，他的精神很富有。理想信念是这个时代最宝贵的精神财富。不忘初心、不负使命、不改本色，张富清为我们树立了一个坚守信仰的时代标杆。</p><p><strong><a href=\"23675.html\">李克强在部分地方减税降费工作座谈会上强调 以政府过紧日子确保减税降费到位 更大激发市场活力更好保障基本民生</a></strong></p><p>央视网消息（新闻联播文字版）：24日，中共中央政治局常委、国务院总理李克强在山东济南主持召开部分地方减税降费工作座谈会。</p><p>山东省委书记刘家义、省长龚正和河北省长许勤、江苏省长吴政隆、福建省长唐登杰、河南省长陈润儿、贵州省长谌贻琴发了言。</p><p>李克强说，今年我国面临复杂严峻形势，虽然一季度经济开局良好，但平稳运行态势还不稳固，外部不确定因素和挑战增多。要坚持以习近平新时代中国特色社会主义思想为指导，抓紧落实党中央、国务院决策部署，统筹做好“六稳”工作，依靠改革开放更大激发实体经济活力，战胜困难挑战，把自己的事办好，为实现比较充分的就业、经济平稳健康发展奠定稳固基础。</p><p>李克强说，确保更大规模减税降费落实到位，关系经济社会大局。一要算好当前账和长远账。减税降费会减少眼前财政收入，但会增强企业发展信心和动力，带动扩大就业，促进经济持续增长和税源扩大。二要算好中央账和地方账。为减税降费，中央财政做了充分准备，可以平衡全国收支。各地要深挖潜力，通过盘活存量资金资源做大可用财力“蛋糕”，支持减税降费。各级政府要过紧日子，保障好“保工资、保运转、保基本民生”等支出，不该支出的钱一分也不能花，把省下的钱用于重点建设和民生改善。</p><p>李克强说，中国经济韧性很强，宏观调控仍有政策工具运用空间。下一步对制造业增值税留抵退税还要放宽条件，并研究完善对企业研发创新的支持政策。要跟踪分析经济运行情况，完善应对措施，确保经济平稳运行、民生不断改善，推动高质量发展。</p><p>肖捷参加。</p><p><strong><a href=\"23674.html\">王岐山将访问巴基斯坦 荷兰和德国</a></strong></p><p>央视网消息（新闻联播文字版）：应巴基斯坦总理伊姆兰·汗、荷兰王国首相吕特、德国联邦政府邀请，国家副主席王岐山将于5月26日至6月2日访问巴基斯坦、荷兰、德国。</p><p><strong><a href=\"23673.html\">【壮丽70年 奋斗新时代】绵阳：传承两弹精神 勇攀科技高峰</a></strong></p><p>央视网消息（新闻联播文字版）：位于四川绵阳的两弹城，是中国工程物理研究院的旧址，老一代科学家们在这里，不仅实现了原子弹、氢弹的小型化等一系列重大跨越，还为国家的科技发展开拓了新的方向。如今，新一代科研工作者传承“两弹精神”，把青春和智慧献给了建设科技强国的伟大事业。</p><p>在这座不起眼的小楼里，黎明带领团队正在对一项前沿科技发起冲击。这个叫做太赫兹自由电子激光装置的设备，代表着中国在这一基础研究领域达到世界先进水平。</p><p>太赫兹是介于微波和红外之间的一小段特殊的电磁波段，也是人类最后一个有待开发和利用的波段，将在新材料、生物医学等领域发挥重要作用。</p><p>黎明和团队的工作，就是利用自由电子激光技术制造太赫兹源。为了探索这个高新技术，黎明1992年来到中物院。他说，是两弹一星科学家们的精神激励他坚持了下来。</p><p>黎明从事的自由电子激光装置研究正是老一辈科学家认定的事。对这些前沿科技的关注从他们在两弹城工作和生活的那个年代就开始了。</p><p>这份手稿的落款日期，是1986年的3月28日，距离邓稼先因病去世只有不到四个月的时间。在生命的最后时刻，发展祖国的高技术还是邓稼先放不下的牵挂。而手稿中提到的自由电子激光技术，正是黎明团队研究的方向。</p><p>如今，这个团队平均年龄35岁，很多人都是清华、北大的博士生。但为了共同的理想，大家都不约而同地放弃了在大城市的优厚条件，选择来到这里。</p><p>在这间实验室里，还悬挂着王淦昌老先生的亲笔题字——“努力发展自由电子激光及其应用”。今天，与世界并跑的激光打靶实现核聚变的设想，就是王淦昌1964年首先提出的，这一技术路线后来被称为“人造太阳工程”。</p><p>从老一辈科学家到年轻一代，“两弹精神”始终指引着他们，用坚守铸就民族脊梁。</p><p><strong><a href=\"23672.html\">王志军：我国工业总体平稳 将持续推进对外开放</a></strong></p><p>央视网消息（新闻联播文字版）：日前，针对美国单方面挑起贸易摩擦，工业和信息化部副部长王志军接受新闻媒体联合采访时表示，美国加税的行为，对中国不利、对美国不利，对世界也不利。虽然国内部分行业和企业会面临成本增加、订单减少等压力，但总体上影响可控。</p><p>王志军给记者算了这样一笔账，对美2000亿美元出口商品占2018年我国对美出口额的41.8%，但只占我国对外总出口额的8%。在2000亿美元加征关税商品中主要是工业品，约有1800多亿，涉及我国机械、电子、轻工、纺织、石化等行业。</p><p>针对近期美国出于政治目的，打压华为等中国企业的一系列行为，王志军表示，美国的行为打乱了集成电路产业正常的国际分工体系，严重违背集成电路产业发展客观规律，降低了资源配置效率和产业发展速度。</p><p>王志军介绍，中国已经形成了较为完备的基础设施、产业体系，营商环境不断优化，依然是全球最具吸引力的投资目的地之一。今年1至4月，制造业实际利用外资943.8亿元，同比增长11.4%。这充分显示了外国投资者对中国经济的坚定信心。</p><p>王志军介绍，今年以来，我国工业运行不只增速平稳，从结构上看，4月份高技术制造业增长11.2%，比全部制造业加快5.9个百分点，比一季度加快3.5个百分点。从预期看，企业发展信心持续改善，制造业采购经理指数已经连续2个月处于景气扩张区间，生产经营活动预期指数连续3个月处于56%以上，王志军表示，我国还将持续推进和提升工业领域对外开放水平。</p><p>此外，我国将扩大鼓励外商投资的领域和范围，推动重大外资项目加快落地实施。坚持内外资企业“一视同仁”原则，深化“放管服”改革，全面清理取消负面清单以外领域对外资的准入限制，采取“非禁即入”原则，构建“内外一致”、公平竞争的市场环境。</p><p><strong><a href=\"23671.html\">人民日报钟声文章：狂风骤雨不能掀翻大海——逆势而动必将失败</a></strong></p><p>央视网消息（新闻联播文字版）：今天（5月25日）出版的人民日报发表钟声文章，题目是《狂风骤雨不能掀翻大海——逆势而动必将失败》。</p><p>文章说，美国一些政客大放厥词，说什么“自由贸易不是全球化”“全球化带给美国千千万万工人的只有贫穷和悲伤”。这些论调无非是想把国内矛盾的锅甩给经济全球化，妄图以牺牲全球利益和他国利益为代价来谋求自身利益最大化。</p><p>文章指出，正是这种阴暗的想法，让美国一些政客失去了理性，搬出锈迹斑斑的“冷兵器”，动辄以关税施压，滥用“国家安全审查”，搅得各国不得安生。</p><p>文章说，一个国家不管有怎样的实力，倘若与潮流为敌、同大势作对，必然会碰得头破血流。历史已经证明，还将再次证明，谁拒绝这个世界，定会被这个世界所拒绝。我们奉劝那些美国政客，一味逆历史潮流而动必将失败！</p><p><strong><a href=\"23670.html\">新华社述评：发力新能源 增添新活力——从新能源汽车产业发展看中国经济新动能</a></strong></p><p>央视网消息（新闻联播文字版）：新华社今天（5月25日）播发聚焦中国经济亮点述评《发力新能源增添新活力——从新能源汽车产业发展看中国经济新动能》。</p><p><strong><a href=\"23669.html\">创新+开放 重庆外贸实现良好开局</a></strong></p><p>央视网消息（新闻联播文字版）：重庆以创新驱动为引领，不断提升对外开放水平，今年一季度，重庆外贸进出口总值同比增长21.9%，实现良好开局。</p><p>1315.3亿元，这是今年一季度重庆外贸进出口交出的成绩单。其中，加工贸易增幅明显，占到了重庆进出口总值的近一半。</p><p>就在这个月，这家位于西永综合保税区的企业新增了一条“电子书”生产线，“电子书”屏幕是水墨屏，具有智能手机的所有功能，其主板全部由企业自主研发。</p><p>企业有底气推广新产品、新技术，离不开重庆给力的政策保障。从企业用地到物流运输，保税区都有完善的配套优惠政策。</p><p>创新让企业出口竞争力显著增强，而围绕“一带一路”不断拓展的贸易通道建设，则让重庆的朋友圈越来越大。在重庆团结村火车站场，一列满载汽车零部件的专列即将前往印尼雅加达港。</p><p>依托中欧班列和陆海贸易新通道，今年一季度，重庆对欧盟和东盟外贸总值大幅增长。重庆还通过简化通关、金融支持等措施，让贸易更便捷。</p><p>今年一季度，重庆对“一带一路”沿线国家进出口总值超过360亿元，同比增长超过34%。</p><p><strong><a href=\"23668.html\">山东：整合欧亚班列 畅通开放大通道</a></strong></p><p>央视网消息（新闻联播文字版）：山东依托自身产业优势和区位优势，把过去各地分散经营的欧亚班列整合为“齐鲁号”省级运营平台。</p><p>在济南，近百辆国产汽车正在装箱，它们将搭乘“齐鲁号”欧亚班列进入俄罗斯。今年以来，山东已开行50多列“齐鲁号”欧亚班列。</p><p>而此前，山东开行欧亚班列的9个城市经营分散。去年10月，山东将9家欧亚班列整合统筹。</p><p>不久前，山东省政府率团前往日本、韩国，设立“齐鲁号”欧亚班列韩国营销中心拓展货源。不少企业还在班列经停城市建立海外分公司。</p><p>目前，“齐鲁号”欧亚班列已拥有19条国际线路，可直达11个国家39个城市。按照规划，到2021年，山东将确保“齐鲁号”双向往返开行1000列。</p><p><strong><a href=\"23667.html\">贵州：“大数据”助推信息化精准扶贫</a></strong></p><p>央视网消息（新闻联播文字版）：贵州省不断推进大数据和民生服务的深度融合，不断扩大贫困地区信息化扶贫力度，助力精准脱贫。</p><p>这两天，贵州铜仁万山区的几个新市民社区又迎来了2000多名易地扶贫搬迁群众。按照过去的做法，大型的集中招聘会是少不了的。不过现在，当地有了更便捷的就业办法。</p><p>万山区是铜仁市主要的易地扶贫迁入地，但分散的安置点让有用工需求的企业很难快速掌握搬迁群众信息，依托就业大数据平台，企业和搬迁群众直接在平台上实现互动对接。</p><p>助力就业保障的同时，大数据也在扶贫产业中发挥着作用。在铜仁松桃县新庄村，村民们依靠手机APP就可以对自家的养殖场进行管理。每天投放多少饲料、如何防疫等技术细节，村民们都依靠一款手机App进行把控。</p><p>依托大数据平台，目前贵州27.7%的农业企业实现生产管理精准化，57.9%实现了市场销售网络化，全省农业大数据平台累计服务建档立卡贫困户200万人次，带动近10万贫困户增收。</p><p><strong><a href=\"23666.html\">八部门联合下发庆祝“六一”儿童节通知</a></strong></p><p>央视网消息（新闻联播文字版）：日前，全国妇联、中央文明办、共青团中央等八部门共同下发《关于庆祝2019年“六一”国际儿童节的联合通知》，要求各地、各部门组织开展庆祝新中国成立70周年宣传教育活动，在少年儿童中唱响爱党、爱国、爱社会主义主旋律。</p><p><strong><a href=\"23665.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>固安特大桥跨廊涿高速段转体成功</p><p>京雄城际铁路——固安特大桥跨廊涿高速公路连续梁今天（5月25日）成功完成转体。转体梁长128米重8177吨，是全国首例不平衡转体连续梁。京雄城际铁路正线全长92.4公里，计划于2020年底投入使用。</p><p>敦格铁路当金山特长隧道贯通</p><p>敦格铁路控制型工程——当金山特长隧道昨天（5月24日）贯通。敦格铁路连接甘肃敦煌与青海格尔木，全长616.79公里，是连接甘肃、青海、新疆、西藏四省区的一条便捷通道，预计今年9月30日全线通车。</p><p>中国赴黎维和部队荣获联合国荣誉勋章</p><p>中国第17批赴黎巴嫩维和部队410名官兵，日前全部荣获联合国“和平荣誉勋章”。维和部队及多功能工兵分队、建筑工兵分队和医疗分队，首次全建制荣获联黎最高集体荣誉“司令嘉奖”。</p><p>“你好祖国”万人合唱活动在京举行</p><p>以“你好祖国”为主题的第八届北京合唱节昨天（5月24日）在北京开幕。本届合唱节一直持续到8月底，将开展优秀合唱团进京展演等十项活动，并向全国征集原创合唱作品。预计今年参与活动的人数将达到2万人。</p><p><strong><a href=\"23664.html\">美各界：与中方合作是唯一正确选择</a></strong></p><p>央视网消息（新闻联播文字版）：对于美国政府挑起的中美经贸摩擦，美国国内各界人士指出，政府的行为没有给美国经济和民众带来好处，沟通合作才是唯一正确的选择。</p><p>金融机构：加征关税增加美家庭负担</p><p>美国纽约联邦储备银行23日发表文章说，美国政府对2000亿美元中国输美商品加征关税从10%上调至25%，将导致一个普通美国家庭每年负担增加831美元，约合5741元人民币。</p><p>农业机构：政府支票不能替代市场</p><p>包括农业在内的美国多个行业也因为美国政府挑起贸易争端受到不利影响。美国农业部23日声称，要提供最高160亿美元的援助计划，对此美国农业协会等多方明确指出，政府的支票不能替代失去的市场。美国主要农业游说组织“美国农会联合会”的报告也显示，许多农民难以偿还债务，美国中西部农场破产案例自去年以来大幅增加。</p><p>美地方官员：推动美中合作</p><p>对于当前局面，多位美国地方官员在第五届中美省州长论坛期间指出，加强合作才是中美关系发展的正确道路。</p><p>论坛期间，中美地方政府及企业还签署了多项合作协议。</p><p><strong><a href=\"23663.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>伊朗军方强硬回应美增兵中东计划</p><p>伊朗媒体25日援引伊朗军方官员的话报道说，美国宣布向中东增兵，如果美方作出任何愚蠢举动，伊朗将用导弹和秘密武器，将增派的美国战舰连同上面的飞机和士兵一起送入海底。</p><p>24日，美国政府宣布将向中东增兵大约1500人，以回应所谓“伊朗威胁”。同时绕开国会审议程序，推动对约旦、阿联酋和沙特价值超过80亿美元的军售。</p><p>法国里昂发生爆炸至少13人受伤</p><p>法国东南部城市里昂市中心一广场附近的面包店门口24日发生爆炸，造成包括一名儿童在内的至少13人受伤。监控录像显示，一名男性嫌疑人骑自行车来到面包店外后放下装有炸弹的箱子。不久后，爆炸发生。里昂警方已经在对这名嫌疑人展开搜捕。巴黎反恐部门也已介入案件调查工作。</p> </div>",
  "text": "老英雄张富清：60多年深藏功名 坚守初心不改本色央视网消息（新闻联播文字版）：有这样一位老英雄，习近平总书记称赞他，“一辈子坚守初心、不改本色”、“用自己的朴实纯粹、淡泊名利书写了精彩人生，是广大部队官兵和退役军人学习的榜样”。他就是湖北来凤县离休干部，今年95岁的张富清老人。革命年代，他曾立下赫赫战功，退役后他又主动选择到偏远的贫困山区工作，60多年来他深藏功名，在工作岗位上不改军人本色、奉献一生。2018年底，湖北来凤县退役军人事务局采集信息，一位退役老兵的东西，震惊了现场所有人，打开红布包裹，大家看到了一位战功赫赫的老英雄张富清，他是“人民功臣”，是“战斗英雄”。来送资料的张富清的儿子也惊呆了，如果不是这次信息采集，他也从未见过父亲的这些军功章。这一张“特等功”报功书，是1948年发出的，也是在这一年，张富清加入解放军西北野战军，报功书中特别提到，在永丰战役中，张富清所在的六连是突击连，“他第一个带头跳下了4米高的城墙”。永丰战役，是为了配合淮海战役，由西北野战军发起，作为突击队员，张富清和两个战友在深夜跳下城墙，与敌人殊死搏斗。这场战斗一直打到天亮，张富清炸毁了两座碉堡，缴获两挺机枪、弹药四箱。战斗结束，他死里逃生，但突击组的另外两名战友却再也没有回来。1955年，张富清退伍转业，他戴上勋章拍下这张照片后，将所有勋章封存，也将自己的赫赫战功封存，这一封存就是60多年。转业后的张富清，本打算回陕西老家，但当他得知湖北恩施最穷的贫困山区需要支援建设时，他听从党的号召，带着妻子去了恩施来凤县，从此，他乡变故乡。在来凤县，张富清奔波于最穷的乡镇，在遭遇干旱时，他带领老百姓进山找水；为了给没水没电没路的高洞山区修出一条路，张富清又当了一回突击队员，他带着炸药上了悬崖。4个月后，高洞山区结束了不通路的历史。1985年，张富清从当地建行副行长位置上退休。7年前，老人因病左腿截肢，他忍痛训练，学会了走路。后来，老人眼睛得了白内障，需要手术，他的医疗费可以报销，但当儿子为他选了7000多块钱的人工晶体时，他却自己找医生换成了3000元的。不给国家添麻烦，也不让家人占公家的便宜，张富清不许子女亲属在他工作过的单位上班，甚至不许跟他一样有高血压的家人吃他享受公费医疗的降压药。老人的儿孙中，没人沾过他的光。71年党龄，60多年深藏功名，他用自己的朴实纯粹、淡泊名利，书写了自己精彩的人生。【央视短评】深藏功与名 是境界更是坚守央视网消息（新闻联播文字版）：淡泊名利的张富清老人，其实很富有。战争年代出生入死，一枚枚军功章镌刻着他的荣耀，他的经历很富有；和平时期，为贫困山区奉献一生，用共产党人的本色赢得群众信赖，他的精神很富有。理想信念是这个时代最宝贵的精神财富。不忘初心、不负使命、不改本色，张富清为我们树立了一个坚守信仰的时代标杆。李克强在部分地方减税降费工作座谈会上强调 以政府过紧日子确保减税降费到位 更大激发市场活力更好保障基本民生央视网消息（新闻联播文字版）：24日，中共中央政治局常委、国务院总理李克强在山东济南主持召开部分地方减税降费工作座谈会。山东省委书记刘家义、省长龚正和河北省长许勤、江苏省长吴政隆、福建省长唐登杰、河南省长陈润儿、贵州省长谌贻琴发了言。李克强说，今年我国面临复杂严峻形势，虽然一季度经济开局良好，但平稳运行态势还不稳固，外部不确定因素和挑战增多。要坚持以习近平新时代中国特色社会主义思想为指导，抓紧落实党中央、国务院决策部署，统筹做好“六稳”工作，依靠改革开放更大激发实体经济活力，战胜困难挑战，把自己的事办好，为实现比较充分的就业、经济平稳健康发展奠定稳固基础。李克强说，确保更大规模减税降费落实到位，关系经济社会大局。一要算好当前账和长远账。减税降费会减少眼前财政收入，但会增强企业发展信心和动力，带动扩大就业，促进经济持续增长和税源扩大。二要算好中央账和地方账。为减税降费，中央财政做了充分准备，可以平衡全国收支。各地要深挖潜力，通过盘活存量资金资源做大可用财力“蛋糕”，支持减税降费。各级政府要过紧日子，保障好“保工资、保运转、保基本民生”等支出，不该支出的钱一分也不能花，把省下的钱用于重点建设和民生改善。李克强说，中国经济韧性很强，宏观调控仍有政策工具运用空间。下一步对制造业增值税留抵退税还要放宽条件，并研究完善对企业研发创新的支持政策。要跟踪分析经济运行情况，完善应对措施，确保经济平稳运行、民生不断改善，推动高质量发展。肖捷参加。王岐山将访问巴基斯坦 荷兰和德国央视网消息（新闻联播文字版）：应巴基斯坦总理伊姆兰·汗、荷兰王国首相吕特、德国联邦政府邀请，国家副主席王岐山将于5月26日至6月2日访问巴基斯坦、荷兰、德国。【壮丽70年 奋斗新时代】绵阳：传承两弹精神 勇攀科技高峰央视网消息（新闻联播文字版）：位于四川绵阳的两弹城，是中国工程物理研究院的旧址，老一代科学家们在这里，不仅实现了原子弹、氢弹的小型化等一系列重大跨越，还为国家的科技发展开拓了新的方向。如今，新一代科研工作者传承“两弹精神”，把青春和智慧献给了建设科技强国的伟大事业。在这座不起眼的小楼里，黎明带领团队正在对一项前沿科技发起冲击。这个叫做太赫兹自由电子激光装置的设备，代表着中国在这一基础研究领域达到世界先进水平。太赫兹是介于微波和红外之间的一小段特殊的电磁波段，也是人类最后一个有待开发和利用的波段，将在新材料、生物医学等领域发挥重要作用。黎明和团队的工作，就是利用自由电子激光技术制造太赫兹源。为了探索这个高新技术，黎明1992年来到中物院。他说，是两弹一星科学家们的精神激励他坚持了下来。黎明从事的自由电子激光装置研究正是老一辈科学家认定的事。对这些前沿科技的关注从他们在两弹城工作和生活的那个年代就开始了。这份手稿的落款日期，是1986年的3月28日，距离邓稼先因病去世只有不到四个月的时间。在生命的最后时刻，发展祖国的高技术还是邓稼先放不下的牵挂。而手稿中提到的自由电子激光技术，正是黎明团队研究的方向。如今，这个团队平均年龄35岁，很多人都是清华、北大的博士生。但为了共同的理想，大家都不约而同地放弃了在大城市的优厚条件，选择来到这里。在这间实验室里，还悬挂着王淦昌老先生的亲笔题字——“努力发展自由电子激光及其应用”。今天，与世界并跑的激光打靶实现核聚变的设想，就是王淦昌1964年首先提出的，这一技术路线后来被称为“人造太阳工程”。从老一辈科学家到年轻一代，“两弹精神”始终指引着他们，用坚守铸就民族脊梁。王志军：我国工业总体平稳 将持续推进对外开放央视网消息（新闻联播文字版）：日前，针对美国单方面挑起贸易摩擦，工业和信息化部副部长王志军接受新闻媒体联合采访时表示，美国加税的行为，对中国不利、对美国不利，对世界也不利。虽然国内部分行业和企业会面临成本增加、订单减少等压力，但总体上影响可控。王志军给记者算了这样一笔账，对美2000亿美元出口商品占2018年我国对美出口额的41.8%，但只占我国对外总出口额的8%。在2000亿美元加征关税商品中主要是工业品，约有1800多亿，涉及我国机械、电子、轻工、纺织、石化等行业。针对近期美国出于政治目的，打压华为等中国企业的一系列行为，王志军表示，美国的行为打乱了集成电路产业正常的国际分工体系，严重违背集成电路产业发展客观规律，降低了资源配置效率和产业发展速度。王志军介绍，中国已经形成了较为完备的基础设施、产业体系，营商环境不断优化，依然是全球最具吸引力的投资目的地之一。今年1至4月，制造业实际利用外资943.8亿元，同比增长11.4%。这充分显示了外国投资者对中国经济的坚定信心。王志军介绍，今年以来，我国工业运行不只增速平稳，从结构上看，4月份高技术制造业增长11.2%，比全部制造业加快5.9个百分点，比一季度加快3.5个百分点。从预期看，企业发展信心持续改善，制造业采购经理指数已经连续2个月处于景气扩张区间，生产经营活动预期指数连续3个月处于56%以上，王志军表示，我国还将持续推进和提升工业领域对外开放水平。此外，我国将扩大鼓励外商投资的领域和范围，推动重大外资项目加快落地实施。坚持内外资企业“一视同仁”原则，深化“放管服”改革，全面清理取消负面清单以外领域对外资的准入限制，采取“非禁即入”原则，构建“内外一致”、公平竞争的市场环境。人民日报钟声文章：狂风骤雨不能掀翻大海——逆势而动必将失败央视网消息（新闻联播文字版）：今天（5月25日）出版的人民日报发表钟声文章，题目是《狂风骤雨不能掀翻大海——逆势而动必将失败》。文章说，美国一些政客大放厥词，说什么“自由贸易不是全球化”“全球化带给美国千千万万工人的只有贫穷和悲伤”。这些论调无非是想把国内矛盾的锅甩给经济全球化，妄图以牺牲全球利益和他国利益为代价来谋求自身利益最大化。文章指出，正是这种阴暗的想法，让美国一些政客失去了理性，搬出锈迹斑斑的“冷兵器”，动辄以关税施压，滥用“国家安全审查”，搅得各国不得安生。文章说，一个国家不管有怎样的实力，倘若与潮流为敌、同大势作对，必然会碰得头破血流。历史已经证明，还将再次证明，谁拒绝这个世界，定会被这个世界所拒绝。我们奉劝那些美国政客，一味逆历史潮流而动必将失败！新华社述评：发力新能源 增添新活力——从新能源汽车产业发展看中国经济新动能央视网消息（新闻联播文字版）：新华社今天（5月25日）播发聚焦中国经济亮点述评《发力新能源增添新活力——从新能源汽车产业发展看中国经济新动能》。创新+开放 重庆外贸实现良好开局央视网消息（新闻联播文字版）：重庆以创新驱动为引领，不断提升对外开放水平，今年一季度，重庆外贸进出口总值同比增长21.9%，实现良好开局。1315.3亿元，这是今年一季度重庆外贸进出口交出的成绩单。其中，加工贸易增幅明显，占到了重庆进出口总值的近一半。就在这个月，这家位于西永综合保税区的企业新增了一条“电子书”生产线，“电子书”屏幕是水墨屏，具有智能手机的所有功能，其主板全部由企业自主研发。企业有底气推广新产品、新技术，离不开重庆给力的政策保障。从企业用地到物流运输，保税区都有完善的配套优惠政策。创新让企业出口竞争力显著增强，而围绕“一带一路”不断拓展的贸易通道建设，则让重庆的朋友圈越来越大。在重庆团结村火车站场，一列满载汽车零部件的专列即将前往印尼雅加达港。依托中欧班列和陆海贸易新通道，今年一季度，重庆对欧盟和东盟外贸总值大幅增长。重庆还通过简化通关、金融支持等措施，让贸易更便捷。今年一季度，重庆对“一带一路”沿线国家进出口总值超过360亿元，同比增长超过34%。山东：整合欧亚班列 畅通开放大通道央视网消息（新闻联播文字版）：山东依托自身产业优势和区位优势，把过去各地分散经营的欧亚班列整合为“齐鲁号”省级运营平台。在济南，近百辆国产汽车正在装箱，它们将搭乘“齐鲁号”欧亚班列进入俄罗斯。今年以来，山东已开行50多列“齐鲁号”欧亚班列。而此前，山东开行欧亚班列的9个城市经营分散。去年10月，山东将9家欧亚班列整合统筹。不久前，山东省政府率团前往日本、韩国，设立“齐鲁号”欧亚班列韩国营销中心拓展货源。不少企业还在班列经停城市建立海外分公司。目前，“齐鲁号”欧亚班列已拥有19条国际线路，可直达11个国家39个城市。按照规划，到2021年，山东将确保“齐鲁号”双向往返开行1000列。贵州：“大数据”助推信息化精准扶贫央视网消息（新闻联播文字版）：贵州省不断推进大数据和民生服务的深度融合，不断扩大贫困地区信息化扶贫力度，助力精准脱贫。这两天，贵州铜仁万山区的几个新市民社区又迎来了2000多名易地扶贫搬迁群众。按照过去的做法，大型的集中招聘会是少不了的。不过现在，当地有了更便捷的就业办法。万山区是铜仁市主要的易地扶贫迁入地，但分散的安置点让有用工需求的企业很难快速掌握搬迁群众信息，依托就业大数据平台，企业和搬迁群众直接在平台上实现互动对接。助力就业保障的同时，大数据也在扶贫产业中发挥着作用。在铜仁松桃县新庄村，村民们依靠手机APP就可以对自家的养殖场进行管理。每天投放多少饲料、如何防疫等技术细节，村民们都依靠一款手机App进行把控。依托大数据平台，目前贵州27.7%的农业企业实现生产管理精准化，57.9%实现了市场销售网络化，全省农业大数据平台累计服务建档立卡贫困户200万人次，带动近10万贫困户增收。八部门联合下发庆祝“六一”儿童节通知央视网消息（新闻联播文字版）：日前，全国妇联、中央文明办、共青团中央等八部门共同下发《关于庆祝2019年“六一”国际儿童节的联合通知》，要求各地、各部门组织开展庆祝新中国成立70周年宣传教育活动，在少年儿童中唱响爱党、爱国、爱社会主义主旋律。国内联播快讯央视网消息（新闻联播文字版）：固安特大桥跨廊涿高速段转体成功京雄城际铁路——固安特大桥跨廊涿高速公路连续梁今天（5月25日）成功完成转体。转体梁长128米重8177吨，是全国首例不平衡转体连续梁。京雄城际铁路正线全长92.4公里，计划于2020年底投入使用。敦格铁路当金山特长隧道贯通敦格铁路控制型工程——当金山特长隧道昨天（5月24日）贯通。敦格铁路连接甘肃敦煌与青海格尔木，全长616.79公里，是连接甘肃、青海、新疆、西藏四省区的一条便捷通道，预计今年9月30日全线通车。中国赴黎维和部队荣获联合国荣誉勋章中国第17批赴黎巴嫩维和部队410名官兵，日前全部荣获联合国“和平荣誉勋章”。维和部队及多功能工兵分队、建筑工兵分队和医疗分队，首次全建制荣获联黎最高集体荣誉“司令嘉奖”。“你好祖国”万人合唱活动在京举行以“你好祖国”为主题的第八届北京合唱节昨天（5月24日）在北京开幕。本届合唱节一直持续到8月底，将开展优秀合唱团进京展演等十项活动，并向全国征集原创合唱作品。预计今年参与活动的人数将达到2万人。美各界：与中方合作是唯一正确选择央视网消息（新闻联播文字版）：对于美国政府挑起的中美经贸摩擦，美国国内各界人士指出，政府的行为没有给美国经济和民众带来好处，沟通合作才是唯一正确的选择。金融机构：加征关税增加美家庭负担美国纽约联邦储备银行23日发表文章说，美国政府对2000亿美元中国输美商品加征关税从10%上调至25%，将导致一个普通美国家庭每年负担增加831美元，约合5741元人民币。农业机构：政府支票不能替代市场包括农业在内的美国多个行业也因为美国政府挑起贸易争端受到不利影响。美国农业部23日声称，要提供最高160亿美元的援助计划，对此美国农业协会等多方明确指出，政府的支票不能替代失去的市场。美国主要农业游说组织“美国农会联合会”的报告也显示，许多农民难以偿还债务，美国中西部农场破产案例自去年以来大幅增加。美地方官员：推动美中合作对于当前局面，多位美国地方官员在第五届中美省州长论坛期间指出，加强合作才是中美关系发展的正确道路。论坛期间，中美地方政府及企业还签署了多项合作协议。国际联播快讯央视网消息（新闻联播文字版）：伊朗军方强硬回应美增兵中东计划伊朗媒体25日援引伊朗军方官员的话报道说，美国宣布向中东增兵，如果美方作出任何愚蠢举动，伊朗将用导弹和秘密武器，将增派的美国战舰连同上面的飞机和士兵一起送入海底。24日，美国政府宣布将向中东增兵大约1500人，以回应所谓“伊朗威胁”。同时绕开国会审议程序，推动对约旦、阿联酋和沙特价值超过80亿美元的军售。法国里昂发生爆炸至少13人受伤法国东南部城市里昂市中心一广场附近的面包店门口24日发生爆炸，造成包括一名儿童在内的至少13人受伤。监控录像显示，一名男性嫌疑人骑自行车来到面包店外后放下装有炸弹的箱子。不久后，爆炸发生。里昂警方已经在对这名嫌疑人展开搜捕。巴黎反恐部门也已介入案件调查工作。"
}