{
  "url": "http://www.xwlbo.com/21324.html",
  "date": "2019-02-03",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21323.html\">中共中央国务院举行春节团拜会 习近平发表讲话</a></strong></p><p>央视网消息（晚间联播）：中共中央、国务院3日上午在人民大会堂举行2019年春节团拜会。中共中央总书记、国家主席、中央军委主席习近平发表讲话，代表党中央、国务院，向全国各族人民，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞拜年。</p><p>党和国家领导人李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山等出席团拜会，李克强主持。</p><p>人民大会堂宴会厅灯光璀璨、暖意融融，各界人士2000多人欢聚一堂、共迎新春，欢声笑语间洋溢着节日的喜庆气氛。</p><p>上午10时，欢快的乐曲声响起，习近平等党和国家领导人步入大厅，全场响起热烈的掌声。</p><p>习近平在讲话中强调，春华秋实，岁物丰成。过去的一年，我们在前进路上奋力奔跑，跨过许多沟沟坎坎，越过不少激流险滩，很辛苦、也很充实，有付出、更有收获。我国经济稳中有进，改革开放迈出新步伐，三大攻坚战有力推进，脱贫攻坚成效显著，国防和军队改革继续深化，中国特色大国外交谱写新篇，全面从严治党向纵深推进，社会大局保持稳定，人民群众获得感、幸福感、安全感持续增强，贯彻落实党的十九大精神实现了良好开局。我们的党、我们的国家、我们的人民在奋斗中收获了更多自信和勇气，更加坚定、更加昂扬地走在实现“两个一百年”奋斗目标的广阔道路上。</p><p>习近平指出，春节是辞旧迎新的美好时刻，总会给人们带来新的憧憬。今年，我们将迎来新中国成立70周年。新的征程上，会有新的发展机遇，也会有新的风险挑战。我们要以新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，坚持稳中求进工作总基调，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持新发展理念，坚持推进高质量发展，继续打好三大攻坚战，统筹推进稳增长、促改革、调结构、惠民生、防风险工作，不断提高人民群众获得感、幸福感、安全感，保持经济持续健康发展和社会大局稳定，为全面建成小康社会收官打下决定性基础，以优异成绩庆祝中华人民共和国成立70周年。</p><p>习近平强调，“共欢新故岁，迎送一宵中。”忙碌了一年，一家人一起吃年夜饭，一起守岁，享受的是天伦之乐、生活之美。在家尽孝、为国尽忠是中华民族的优良传统。我们要在全社会大力弘扬家国情怀，培育和践行社会主义核心价值观，弘扬爱国主义、集体主义、社会主义精神，提倡爱家爱国相统一，让每个人、每个家庭都为中华民族大家庭作出贡献。</p><p>习近平指出，自古以来，中国人就提倡孝老爱亲，倡导老吾老以及人之老、幼吾幼以及人之幼。我国已经进入老龄化社会。让老年人老有所养、老有所依、老有所乐、老有所安，关系社会和谐稳定。我们要在全社会大力提倡尊敬老人、关爱老人、赡养老人，大力发展老龄事业，让所有老年人都能有一个幸福美满的晚年。</p><p>团拜会上，习近平等党和国家领导人同大家亲切握手，互致问候，祝福新春。文艺工作者表演了精彩的节目。</p><p>中共中央、全国人大常委会、国务院、最高人民法院、最高人民检察院、全国政协、中央军委领导同志和老同志出席团拜会。</p><p>参加团拜会的还有中央党政军群各部门及北京市主要负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，离退休老同志代表，著名专家学者及首都各界人士代表。</p><p><strong><a href=\"21322.html\">亲切的关怀 暖心的勉励——习近平总书记在北京看望慰问基层干部群众引起热烈反响</a></strong></p><p>央视网消息（晚间联播）：中华民族传统节日春节来临之际，中共中央总书记、国家主席、中央军委主席习近平在北京看望慰问基层干部群众，考察北京冬奥会、冬残奥会筹办工作，总书记亲切的关怀、暖心的勉励，让广大干部群众感受到了冬日的温暖。</p><p>在北京市公安局，总书记的亲切关怀让广大公安干警们既温暖又振奋。</p><p>来到前门地区草厂四条胡同32号院，这个四合院里住了4户老北京居民，大伙儿邻里和睦，得到了总书记的点赞。在跟总书记聊家常时，居民们说得最多的就是胡同更舒适了，生活更美好了。</p><p>这个独院住着朱茂锦一家三代同堂，回忆起和总书记一起包饺子，一家人都激动不已。</p><p>五年前，总书记在北京调研时，就曾经前往南锣鼓巷的雨儿胡同，关心老城保护，了解居住条件。如今，看到草厂四条设立“小院议事厅”和物业服务站，总书记再次强调了要让居民住在胡同里也能过上现代生活。</p><p>在返回途中，总书记临时下车，看望春节期间仍在坚守岗位的“快递小哥”，给了快递员们一个大大的意外惊喜。</p><p>下午，总书记来到北京冬奥组委落户的石景山首钢园区，提到了要充分考虑场馆可持续利用问题，让这里的场馆规划远景更加清晰。</p><p>在国家冬季运动训练中心，总书记对运动员、教练员的关心和勉励，更是激发了运动员、教练员奋战奥运的决心和信心。</p><p>“力争强项更强，同时恶补短板，实现全面参赛。”这是总书记对北京冬奥会中国体育代表团的殷切期望。高山滑雪、雪车、雪橇等起步较晚的短板项目运动员，也向总书记展示了日常训练的场景。</p><p><strong><a href=\"21321.html\">牢记职责使命 投身强军实践</a></strong></p><p>央视网消息（晚间联播）：春节前夕，习近平主席视察看望北京卫戍区并向全军官兵致以新春祝福，官兵们纷纷表示，一定坚决落实习主席重要指示，坚决听党指挥，聚焦备战打仗，为强军事业贡献自己的力量。</p><p>习主席到基层部队视察慰问，让广大官兵感受到了统帅的深情厚爱和殷切期盼。</p><p>习主席在讲话中强调，要铸忠诚、尽职责、抓从严。各级部队结合当前任务特点，进行针对性训练，进一步强化官兵们战备能力，确保不辜负主席重托和期望。</p><p><strong><a href=\"21320.html\">人民日报评论员文章：在奋斗中收获更多自信和勇气</a></strong></p><p>央视网消息（晚间联播）：明天（4日）出版的人民日报将刊发评论员文章，题目是《在奋斗中收获更多自信和勇气》。</p><p>文章说，新春佳节到来之际，习近平总书记在2019年春节团拜会上，与大家一起叙友情、话国是，回望奋斗的历程、重申奋斗的意义、彰显奋斗的价值。“奋斗”这一时代主题词，激励着奔跑在追梦路上的亿万中国人民。</p><p>文章强调，伟大梦想，奋斗以成。中国人民的自信和勇气，源于奋斗历程中震撼人心的中国奇迹、温暖人心的中国故事；而无数美好生活的创造者、守护者，会在前进征途上创造振奋人心的新的更大奇迹。</p><p><strong><a href=\"21319.html\">除夕近 各地活动丰富年味十足</a></strong></p><p>央视网消息（晚间联播）：今天（3日）是农历腊月二十九，春节的脚步越来越近，人们在传统与时尚交织的氛围中感受浓浓的年味。</p><p>昨晚（2日），在浙江杭州场口村农村文化礼堂，省内多地的500多名老乡，把自编自演的节目搬上舞台。村里人演村里事，让这个年多了些文化味、乡土味。</p><p>春节前，浙江已经在各地农村文化礼堂举办了6000多场乡村演出。</p><p>在广西环江，“乡村春节联欢会”在各个村屯轮番上演。这里特色的毛南族同胞能歌善舞，已经形成了独特的文化品牌。在黑龙江黑河，中俄两国边境的居民聚集一堂，共同欢庆中国新年。</p><p>在花城广州，灯光音乐秀是过年的重头戏，8块LED屏联动，激光、威亚等高科技设备的应用，营造出绚丽夺目的节庆盛典。</p><p>在文旅小镇湖北应城，璀璨的烟花点亮节日夜空，迎接新春的到来；山东昌邑今年打造海洋生物主题花灯会，为八方游客献上视觉盛宴。在河北石家庄，舞火龙、打铁花，人在火中舞，龙在火中飞，图的就是日子红红火火。</p><p>民谣说“二十九，蒸馒头”。吉林长春的粘豆包，江西兴国的黄元米馃，都是春节期间必备的美食。</p><p>河南鹤壁桑园村、安徽宁国西村摆上了连桌宴，村里数百位父老乡亲一起迎接新年。江苏泗阳，300多名群众身着唐装，再现击鼓传餐的传统习俗，为新年祈福。</p><p><strong><a href=\"21318.html\">各地旅客集中出行 交通部门全力保障</a></strong></p><p>央视网消息（晚间联播）：明天（4日）就是大年三十，今天（3日）各地旅客集中出行，全国铁路、公路、民航等开足运力，保障大家顺利回家过年。</p><p>今天（3日）是春运第十四天，全国铁路预计发送旅客1000万人次，同比增长13.3%，预计加开旅客列车747列。</p><p>今天（3日）有62万人从北京三大火车站踏上回乡路，铁路部门增开68列直通列车。上海铁路旅客连续三天突破50万，创下春运新高，广州铁路在往湖南、川渝和华北方向加开列车171列。</p><p>济南、南昌、沈阳铁路在各大火车站新增自助售票机、检票闸机等，优化快速进站绿色通道。成都铁路在成渝等热门线路加开短途动车组，武汉铁路在武汉、汉口、武昌等12个车站，实行同城车站转乘联动，最大限度方便旅客快速换乘。西安铁路在车站和火车上，随时提供更新劳务需求、农产品价格等，方便沿线旅客买年货，选工作。全国运行时间最长的高铁列车——北京到南宁的G529每天加开35对，方便南北旅客候鸟式过年。</p><p>从今天（3日）下午四点开始，北京，广州，上海，成都等大城市出城方向的车流开始增多，今天公路出行以中长途为主，明天（4日）上午十点部分省际收费站容易出现短时车流量集中现象。</p><p>今天（3日）全国计划飞行航班17267班，首都机场今天（3日）平均每0.31秒保障一名旅客出行，每51秒保障一架航班起降。</p><p><strong><a href=\"21317.html\">快闪：新春唱响“我和我的祖国”</a></strong></p><p>央视网消息（晚间联播）：“举国同欢庆，共祝祖国好。”春节越来越近，年味越来越浓，从渴望家庭幸福安康，到祝福祖国繁荣吉祥，一种最真挚的情感在我们心中升腾。从今天（3日）开始，晚间联播推出快闪系列节目——新春唱响“我和我的祖国”，祝福祖国，展现人们的爱国热情，为春节增添喜庆气氛。今天（3日）播出第一集，我们一起走进北京首都国际机场。</p><p><strong><a href=\"21316.html\">中央广播电视总台精彩节目陪您过大年</a></strong></p><p>央视网消息（晚间联播）：明天（4日）就是大年三十了，中央广播电视总台各频道和频率用精彩节目陪您一起过大年。</p><p>2019年央视春晚将在除夕夜与观众准时见面，今年春晚以“奋进新时代、欢度幸福年”为主题，坚持守正创新、技术突破和融合传播，晚会总时长4小时40分，共有8个语言类节目，18个歌舞节目，6个戏曲、杂魔和创意类等节目，届时将为全球华人献上一道丰盛的年夜大餐。央视综合频道和综艺频道分别推出《中国诗词大会》第四季和《国家宝藏》第二季。中文国际频道《我的中国年》用外国人视角表现中国人的奋斗、逐梦精神。戏曲频道《璀璨梨园——戏曲演唱会》突出展示民族精神和文化的新魅力。音乐频道《唱响新时代》则展现出各地时代新风貌。</p><p>春节期间，央视新闻频道以“奋进新时代、幸福中国年”为主题，《晚间联播》特别推出“一枝一叶总关情”和“新春走基层”等系列节目，为您呈现出浓浓的家国情怀。新闻频道从年初一到初七将继续以直播形式，展现祖国各地共庆新春的精彩瞬间。系列快闪《我和我的祖国》除了大屏播出外，还将通过央视新闻多个新媒体平台分发推送，央视新闻新媒体同时还发起春节摄影大赛，并通过人脸识别、大数据等手段，为大家带来不一样的新春互动体验。</p><p>作为新闻频道年度除夕大餐《一年又一年》全景为您展现新时代中国人的中国年。</p><p>春节期间，CGTN和中央人民广播电台、中国国际广播电台，也都进行了特别编排，陪伴您一起过大年。</p><p><strong><a href=\"21315.html\">国内联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>外交部提醒海外出行注意安全合理维权</p><p>外交部领事保护中心提醒出境旅行的中国公民看好随身物品，减少被盗抢的几率。同时，护照、签证等重要证件要提前留好备份。遇到紧急情况，可拨打24小时热线“12308”寻求帮助。</p><p>春节假期 中东部有雨雪降温天气</p><p>中央气象台预计，除夕到初一，全国大部分地区天气较好，利于出行。初三开始，受冷空气影响，我国中东部地区有雨雪和大风天气，气温将下降6到10℃。华北和西南地区森林火险气象等级高，要注意室外用火安全。</p><p><strong><a href=\"21314.html\">国际政要新春佳节送祝福</a></strong></p><p>央视网消息（晚间联播）：在中国新春佳节到来之际，多位国际组织负责人及外国政要向中国人民送上节日的问候。</p><p><strong><a href=\"21313.html\">国际联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>俄方：美退出《中导条约》早有预谋</p><p>俄罗斯媒体2日报道说，俄罗斯国防部当天公布了一张位于美国亚利桑那州的军工企业的卫星图片，并表示早在2017年6月，这家企业就开始为制造《中导条约》所限制的导弹做准备；数据显示，过去两年内，这家企业的面积增长44%。</p><p>美国1日宣布，于当地时间2日起暂停履行《中导条约》义务，启动为期6个月的退约程序。俄方随后表示将采取对等措施。俄罗斯总统普京还表示，同意国防部提出的建造中程陆基高超音速导弹的建议。</p><p>伊朗宣布成功研发新型巡航导弹</p><p>伊朗国防部长哈塔米2日宣布，伊朗成功自主研发一种新型巡航导弹，伊朗不会因为外部压力停止防御性导弹研发，也不会与任何国家就此问题继续谈判。据报道，新型导弹射程1350公里，可在低空飞行中精准打击射程范围内地面目标。</p><p>美国等一些西方国家指责伊朗发展弹道导弹违反联合国安理会有关决议以及伊核协议精神。伊朗方面坚称导弹研发是在维护国家利益前提下实施的，并不违反联合国安理会决议和伊核协议相关内容。</p><p>欧洲多国大雪封路 交通受阻</p><p>近日，欧洲多国大雪封路，交通严重受阻。在意大利，雪崩造成一条高速公路被阻断，在短短几个小时内，数千辆汽车排成长达12公里的长龙。在英国南部，由于雪天路滑，一条高速公路上发生撞车事故，造成交通受阻，大批车辆不得不花费几个小时等待通行。</p> </div>",
  "text": "中共中央国务院举行春节团拜会 习近平发表讲话央视网消息（晚间联播）：中共中央、国务院3日上午在人民大会堂举行2019年春节团拜会。中共中央总书记、国家主席、中央军委主席习近平发表讲话，代表党中央、国务院，向全国各族人民，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞拜年。党和国家领导人李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山等出席团拜会，李克强主持。人民大会堂宴会厅灯光璀璨、暖意融融，各界人士2000多人欢聚一堂、共迎新春，欢声笑语间洋溢着节日的喜庆气氛。上午10时，欢快的乐曲声响起，习近平等党和国家领导人步入大厅，全场响起热烈的掌声。习近平在讲话中强调，春华秋实，岁物丰成。过去的一年，我们在前进路上奋力奔跑，跨过许多沟沟坎坎，越过不少激流险滩，很辛苦、也很充实，有付出、更有收获。我国经济稳中有进，改革开放迈出新步伐，三大攻坚战有力推进，脱贫攻坚成效显著，国防和军队改革继续深化，中国特色大国外交谱写新篇，全面从严治党向纵深推进，社会大局保持稳定，人民群众获得感、幸福感、安全感持续增强，贯彻落实党的十九大精神实现了良好开局。我们的党、我们的国家、我们的人民在奋斗中收获了更多自信和勇气，更加坚定、更加昂扬地走在实现“两个一百年”奋斗目标的广阔道路上。习近平指出，春节是辞旧迎新的美好时刻，总会给人们带来新的憧憬。今年，我们将迎来新中国成立70周年。新的征程上，会有新的发展机遇，也会有新的风险挑战。我们要以新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，坚持稳中求进工作总基调，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持新发展理念，坚持推进高质量发展，继续打好三大攻坚战，统筹推进稳增长、促改革、调结构、惠民生、防风险工作，不断提高人民群众获得感、幸福感、安全感，保持经济持续健康发展和社会大局稳定，为全面建成小康社会收官打下决定性基础，以优异成绩庆祝中华人民共和国成立70周年。习近平强调，“共欢新故岁，迎送一宵中。”忙碌了一年，一家人一起吃年夜饭，一起守岁，享受的是天伦之乐、生活之美。在家尽孝、为国尽忠是中华民族的优良传统。我们要在全社会大力弘扬家国情怀，培育和践行社会主义核心价值观，弘扬爱国主义、集体主义、社会主义精神，提倡爱家爱国相统一，让每个人、每个家庭都为中华民族大家庭作出贡献。习近平指出，自古以来，中国人就提倡孝老爱亲，倡导老吾老以及人之老、幼吾幼以及人之幼。我国已经进入老龄化社会。让老年人老有所养、老有所依、老有所乐、老有所安，关系社会和谐稳定。我们要在全社会大力提倡尊敬老人、关爱老人、赡养老人，大力发展老龄事业，让所有老年人都能有一个幸福美满的晚年。团拜会上，习近平等党和国家领导人同大家亲切握手，互致问候，祝福新春。文艺工作者表演了精彩的节目。中共中央、全国人大常委会、国务院、最高人民法院、最高人民检察院、全国政协、中央军委领导同志和老同志出席团拜会。参加团拜会的还有中央党政军群各部门及北京市主要负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，离退休老同志代表，著名专家学者及首都各界人士代表。亲切的关怀 暖心的勉励——习近平总书记在北京看望慰问基层干部群众引起热烈反响央视网消息（晚间联播）：中华民族传统节日春节来临之际，中共中央总书记、国家主席、中央军委主席习近平在北京看望慰问基层干部群众，考察北京冬奥会、冬残奥会筹办工作，总书记亲切的关怀、暖心的勉励，让广大干部群众感受到了冬日的温暖。在北京市公安局，总书记的亲切关怀让广大公安干警们既温暖又振奋。来到前门地区草厂四条胡同32号院，这个四合院里住了4户老北京居民，大伙儿邻里和睦，得到了总书记的点赞。在跟总书记聊家常时，居民们说得最多的就是胡同更舒适了，生活更美好了。这个独院住着朱茂锦一家三代同堂，回忆起和总书记一起包饺子，一家人都激动不已。五年前，总书记在北京调研时，就曾经前往南锣鼓巷的雨儿胡同，关心老城保护，了解居住条件。如今，看到草厂四条设立“小院议事厅”和物业服务站，总书记再次强调了要让居民住在胡同里也能过上现代生活。在返回途中，总书记临时下车，看望春节期间仍在坚守岗位的“快递小哥”，给了快递员们一个大大的意外惊喜。下午，总书记来到北京冬奥组委落户的石景山首钢园区，提到了要充分考虑场馆可持续利用问题，让这里的场馆规划远景更加清晰。在国家冬季运动训练中心，总书记对运动员、教练员的关心和勉励，更是激发了运动员、教练员奋战奥运的决心和信心。“力争强项更强，同时恶补短板，实现全面参赛。”这是总书记对北京冬奥会中国体育代表团的殷切期望。高山滑雪、雪车、雪橇等起步较晚的短板项目运动员，也向总书记展示了日常训练的场景。牢记职责使命 投身强军实践央视网消息（晚间联播）：春节前夕，习近平主席视察看望北京卫戍区并向全军官兵致以新春祝福，官兵们纷纷表示，一定坚决落实习主席重要指示，坚决听党指挥，聚焦备战打仗，为强军事业贡献自己的力量。习主席到基层部队视察慰问，让广大官兵感受到了统帅的深情厚爱和殷切期盼。习主席在讲话中强调，要铸忠诚、尽职责、抓从严。各级部队结合当前任务特点，进行针对性训练，进一步强化官兵们战备能力，确保不辜负主席重托和期望。人民日报评论员文章：在奋斗中收获更多自信和勇气央视网消息（晚间联播）：明天（4日）出版的人民日报将刊发评论员文章，题目是《在奋斗中收获更多自信和勇气》。文章说，新春佳节到来之际，习近平总书记在2019年春节团拜会上，与大家一起叙友情、话国是，回望奋斗的历程、重申奋斗的意义、彰显奋斗的价值。“奋斗”这一时代主题词，激励着奔跑在追梦路上的亿万中国人民。文章强调，伟大梦想，奋斗以成。中国人民的自信和勇气，源于奋斗历程中震撼人心的中国奇迹、温暖人心的中国故事；而无数美好生活的创造者、守护者，会在前进征途上创造振奋人心的新的更大奇迹。除夕近 各地活动丰富年味十足央视网消息（晚间联播）：今天（3日）是农历腊月二十九，春节的脚步越来越近，人们在传统与时尚交织的氛围中感受浓浓的年味。昨晚（2日），在浙江杭州场口村农村文化礼堂，省内多地的500多名老乡，把自编自演的节目搬上舞台。村里人演村里事，让这个年多了些文化味、乡土味。春节前，浙江已经在各地农村文化礼堂举办了6000多场乡村演出。在广西环江，“乡村春节联欢会”在各个村屯轮番上演。这里特色的毛南族同胞能歌善舞，已经形成了独特的文化品牌。在黑龙江黑河，中俄两国边境的居民聚集一堂，共同欢庆中国新年。在花城广州，灯光音乐秀是过年的重头戏，8块LED屏联动，激光、威亚等高科技设备的应用，营造出绚丽夺目的节庆盛典。在文旅小镇湖北应城，璀璨的烟花点亮节日夜空，迎接新春的到来；山东昌邑今年打造海洋生物主题花灯会，为八方游客献上视觉盛宴。在河北石家庄，舞火龙、打铁花，人在火中舞，龙在火中飞，图的就是日子红红火火。民谣说“二十九，蒸馒头”。吉林长春的粘豆包，江西兴国的黄元米馃，都是春节期间必备的美食。河南鹤壁桑园村、安徽宁国西村摆上了连桌宴，村里数百位父老乡亲一起迎接新年。江苏泗阳，300多名群众身着唐装，再现击鼓传餐的传统习俗，为新年祈福。各地旅客集中出行 交通部门全力保障央视网消息（晚间联播）：明天（4日）就是大年三十，今天（3日）各地旅客集中出行，全国铁路、公路、民航等开足运力，保障大家顺利回家过年。今天（3日）是春运第十四天，全国铁路预计发送旅客1000万人次，同比增长13.3%，预计加开旅客列车747列。今天（3日）有62万人从北京三大火车站踏上回乡路，铁路部门增开68列直通列车。上海铁路旅客连续三天突破50万，创下春运新高，广州铁路在往湖南、川渝和华北方向加开列车171列。济南、南昌、沈阳铁路在各大火车站新增自助售票机、检票闸机等，优化快速进站绿色通道。成都铁路在成渝等热门线路加开短途动车组，武汉铁路在武汉、汉口、武昌等12个车站，实行同城车站转乘联动，最大限度方便旅客快速换乘。西安铁路在车站和火车上，随时提供更新劳务需求、农产品价格等，方便沿线旅客买年货，选工作。全国运行时间最长的高铁列车——北京到南宁的G529每天加开35对，方便南北旅客候鸟式过年。从今天（3日）下午四点开始，北京，广州，上海，成都等大城市出城方向的车流开始增多，今天公路出行以中长途为主，明天（4日）上午十点部分省际收费站容易出现短时车流量集中现象。今天（3日）全国计划飞行航班17267班，首都机场今天（3日）平均每0.31秒保障一名旅客出行，每51秒保障一架航班起降。快闪：新春唱响“我和我的祖国”央视网消息（晚间联播）：“举国同欢庆，共祝祖国好。”春节越来越近，年味越来越浓，从渴望家庭幸福安康，到祝福祖国繁荣吉祥，一种最真挚的情感在我们心中升腾。从今天（3日）开始，晚间联播推出快闪系列节目——新春唱响“我和我的祖国”，祝福祖国，展现人们的爱国热情，为春节增添喜庆气氛。今天（3日）播出第一集，我们一起走进北京首都国际机场。中央广播电视总台精彩节目陪您过大年央视网消息（晚间联播）：明天（4日）就是大年三十了，中央广播电视总台各频道和频率用精彩节目陪您一起过大年。2019年央视春晚将在除夕夜与观众准时见面，今年春晚以“奋进新时代、欢度幸福年”为主题，坚持守正创新、技术突破和融合传播，晚会总时长4小时40分，共有8个语言类节目，18个歌舞节目，6个戏曲、杂魔和创意类等节目，届时将为全球华人献上一道丰盛的年夜大餐。央视综合频道和综艺频道分别推出《中国诗词大会》第四季和《国家宝藏》第二季。中文国际频道《我的中国年》用外国人视角表现中国人的奋斗、逐梦精神。戏曲频道《璀璨梨园——戏曲演唱会》突出展示民族精神和文化的新魅力。音乐频道《唱响新时代》则展现出各地时代新风貌。春节期间，央视新闻频道以“奋进新时代、幸福中国年”为主题，《晚间联播》特别推出“一枝一叶总关情”和“新春走基层”等系列节目，为您呈现出浓浓的家国情怀。新闻频道从年初一到初七将继续以直播形式，展现祖国各地共庆新春的精彩瞬间。系列快闪《我和我的祖国》除了大屏播出外，还将通过央视新闻多个新媒体平台分发推送，央视新闻新媒体同时还发起春节摄影大赛，并通过人脸识别、大数据等手段，为大家带来不一样的新春互动体验。作为新闻频道年度除夕大餐《一年又一年》全景为您展现新时代中国人的中国年。春节期间，CGTN和中央人民广播电台、中国国际广播电台，也都进行了特别编排，陪伴您一起过大年。国内联播快讯央视网消息（晚间联播）：外交部提醒海外出行注意安全合理维权外交部领事保护中心提醒出境旅行的中国公民看好随身物品，减少被盗抢的几率。同时，护照、签证等重要证件要提前留好备份。遇到紧急情况，可拨打24小时热线“12308”寻求帮助。春节假期 中东部有雨雪降温天气中央气象台预计，除夕到初一，全国大部分地区天气较好，利于出行。初三开始，受冷空气影响，我国中东部地区有雨雪和大风天气，气温将下降6到10℃。华北和西南地区森林火险气象等级高，要注意室外用火安全。国际政要新春佳节送祝福央视网消息（晚间联播）：在中国新春佳节到来之际，多位国际组织负责人及外国政要向中国人民送上节日的问候。国际联播快讯央视网消息（晚间联播）：俄方：美退出《中导条约》早有预谋俄罗斯媒体2日报道说，俄罗斯国防部当天公布了一张位于美国亚利桑那州的军工企业的卫星图片，并表示早在2017年6月，这家企业就开始为制造《中导条约》所限制的导弹做准备；数据显示，过去两年内，这家企业的面积增长44%。美国1日宣布，于当地时间2日起暂停履行《中导条约》义务，启动为期6个月的退约程序。俄方随后表示将采取对等措施。俄罗斯总统普京还表示，同意国防部提出的建造中程陆基高超音速导弹的建议。伊朗宣布成功研发新型巡航导弹伊朗国防部长哈塔米2日宣布，伊朗成功自主研发一种新型巡航导弹，伊朗不会因为外部压力停止防御性导弹研发，也不会与任何国家就此问题继续谈判。据报道，新型导弹射程1350公里，可在低空飞行中精准打击射程范围内地面目标。美国等一些西方国家指责伊朗发展弹道导弹违反联合国安理会有关决议以及伊核协议精神。伊朗方面坚称导弹研发是在维护国家利益前提下实施的，并不违反联合国安理会决议和伊核协议相关内容。欧洲多国大雪封路 交通受阻近日，欧洲多国大雪封路，交通严重受阻。在意大利，雪崩造成一条高速公路被阻断，在短短几个小时内，数千辆汽车排成长达12公里的长龙。在英国南部，由于雪天路滑，一条高速公路上发生撞车事故，造成交通受阻，大批车辆不得不花费几个小时等待通行。"
}