{
  "url": "http://www.xwlbo.com/21407.html",
  "date": "2019-02-08",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21406.html\">习近平同葡萄牙总统就中葡建交40周年互致贺电</a></strong></p><p>央视网消息（晚间联播）：国家主席习近平2月8日同葡萄牙共和国总统德索萨互致贺电，庆祝两国建交40周年。</p><p>习近平在贺电中指出，中葡友谊源远流长。建交40年来，双方秉持相互尊重、平等相待、互利共赢的精神推动双边关系健康稳定发展。1999年，双方妥善解决澳门问题，树立了国与国通过友好协商解决历史遗留问题的典范。2005年中葡建立全面战略伙伴关系以来，双方高层互访频繁，政治互信不断加深，各领域互利合作成果显著。不久前，我成功访问贵国，同你进行深入友好交流，共同规划了中葡关系发展新的蓝图。我高度重视中葡关系发展，愿同你一道努力，以两国建交40周年为新起点，推动中葡全面战略伙伴关系迈上新台阶，更好造福两国和两国人民。</p><p>德索萨在贺电中表示，葡中建交以来，双方始终和谐相处、求同存异，互利共赢。双方通过平等协商，汇聚共识，顺利实现澳门政权交接，为国际社会提供了有益借鉴。葡萄牙对两国长期和平交往倍感自豪，相信双方将通过不懈努力、坚定决心和满腔热情，推动两国长期稳固的友好关系不断向前发展。</p><p><strong><a href=\"21405.html\">李克强同葡萄牙总理互致贺电</a></strong></p><p>央视网消息（晚间联播）：2月8日，国务院总理李克强同葡萄牙总理科斯塔互致贺电。李克强在贺电中说，葡萄牙是中国在欧盟重要合作伙伴。中方赞赏葡方积极参与“一带一路”建设，愿同葡方携手努力，以两国建交40周年为契机，推动中葡关系和各领域务实合作不断向前发展。科斯塔在贺电中说，葡方愿同中方一道努力，不断深化两国全面战略伙伴关系，为两国人民谋福祉，为推动当今时代全球化发展做出更大贡献。</p><p><strong><a href=\"21404.html\">传统现代巧融合 城市乡村皆欢悦</a></strong></p><p>央视网消息（晚间联播）：习近平总书记在春节团拜会上说，“共欢新故岁，迎送一宵中。”忙碌了一年，一家人一起吃年夜饭，一起守岁，享受的是天伦之乐、生活之美。</p><p>这两天，人们或回家乡团聚，体验传统民俗；或全家出动，看别样风景；虽然每天过得不重样，可团圆的温馨、旅游的快乐，留在心底的都是一样的美好。</p><p>春节假日里，怀揣着团圆的幸福滋味，人们天南地北旅游过年。</p><p>壮美的黄果树瀑布，让人们在年味中感受“天然大氧吧”的神奇，这两天游客达到同期峰值。</p><p>在重庆磁器口古镇，浓郁的地方传统民俗和特色美食，吸引了成千上万的游客来寻访巴渝年味儿。</p><p>西安兵马俑景区，接待游客数量更是再创新高，春节假期前四天，有超过22万人前来参观，同比增长12%。</p><p>这个春节，看日出、祈鸿福、逛庙会，泰山吸引来八方来客，假期前四天，游客就超过38万人次。</p><p>而在壮美的玉龙雪山，前四天共接待游客8.1万人，近4万游客通过大索道来到海拔4506米的冰川公园赏雪观景。</p><p>春节期间，逛逛博物馆，看看展览或演出，也别有一番乐趣。上海自然博物馆平均每天接待游客近2万人，各式各样的动植物标本，新奇的科普互动区，让小朋友们大开眼界。文昌的马术嘉年华，莫干山脚下的民俗风情小镇，郑州的木板拓画和剪纸，也给人们带来新鲜的节日体验。</p><p>在北京，5000多盏自贡彩灯在丰台南宫点亮了新春夜空，兼具传统特色和现代感的各色花灯，让人们沉浸在如梦如幻的富丽长卷中。</p><p>昨晚（7日），大型实景山水演出《印象·刘三姐》在桂林正式开启农历新年演出季，四场演出场场爆满，一万五千多名观众在秀丽的山水间邂逅了一场梦幻般的山水文化。</p><p>选择美好佳节喜结连理。在三沙市，军营里为11对新人举行了集体婚礼。包括11名新郎在内，这些官兵常年守卫在三沙市的一线岛礁。</p><p><strong><a href=\"21403.html\">【新春走基层】五世同堂的别样春节</a></strong></p><p>央视网消息（晚间联播）：一家人团团圆圆过春节是我们中国人的传统。今天，我们要带大家认识一个来自重庆武隆的全国文明家庭，他们五世同堂的照片曾在改革开放40周年成就展中向全国人民展出，他们有什么特殊的故事？这个春节他们将如何度过？让我们一起去感受一下。</p><p>气球扎起来，美食端上来，一年一度的黄氏家庭大团圆时间又到了！</p><p>这位老人叫杨兴明，今年96岁。60多年前丈夫过世后，她一个人含辛茹苦地把七个儿女拉扯大，如今这个大家庭已是五世同堂，共有120多人。每到过年，子孙们都会陆续从全国各地赶来给老人拜年。</p><p>每逢过年，黄家都有一个特殊的传统，就是在家人齐聚一堂时，一起温习已经流传上百年的“家训”。</p><p>黄氏家训要求子孙“齐家立德”，多年来，全家一直恪守着这份传统，也严格按照家训的要求做人做事。</p><p>黄家曾荣获“第一届全国文明家庭”称号，他们的五世同堂照还入选了“伟大的变革——庆祝改革开放40周年大型展览”。而这幅照片背后，还有一个小故事。</p><p>好的家风是宝贵的精神财富，能让一个大家庭和睦相处、长长久久；这份无形的道德传承，不仅影响自身家庭，还能感化周边乡邻。</p><p><strong><a href=\"21402.html\">【新春走基层】北京城的“地下工作者”</a></strong></p><p>央视网消息（晚间联播）：今天的《新春走基层》，让我们一起来认识首都北京的一群“地下工作者”，他们出现在深夜，工作在井下，常年和污水、淤泥、垃圾打交道，而他们的工作，和我们密切相关。</p><p>深夜的北京城结束了一天的喧闹，慢慢静了下来，王志海和他的同事们开始了忙碌。</p><p>井下污水横流，充斥着有毒气体硫化氢，下井前必须做好防护。为了真实体验王志海的工作环境，记者也按照井下操作规范，换上了防护服，戴上了呼吸器，跟随王志海一起下井。</p><p>井口狭窄，经过多次调整，我们才终于下到井下。</p><p>在井底，王志海确认了呼吸器和作业工具一切正常后，开始清理管道口处的淤积物。</p><p>王志海所在的北京城市排水集团第一管网分公司，主要负责北京核心区内的地下管网维护，由于老城的管道老旧且狭窄，要靠人一点一点用桶把污泥垃圾装走。</p><p>在清理完管道口的淤积物后，王志海钻进了管道，狭窄的管道内，他双腿跪在污水中，清掏淤积的生活垃圾和淤泥。</p><p>整个井下作业过程中，地面上的同伴不时通过对讲机与王志海通话，以确认他在井下的安全。</p><p>在井下工作了一个多小时后，王志海决定上到地面喘口气。</p><p>过去的7个小时，王志海他们一共完成了10米的管道养护，从管道内清理出的淤泥和各类垃圾超过4吨。</p><p>王志海在这一行已经干了近十年。</p><p>志海说，他很喜欢一首歌，名字叫做夜空中最亮的星，因为他觉得，他们的工作虽然不为人知，但也同样是夜空中那颗最亮的星。</p><p><strong><a href=\"21401.html\">广深港春运进出港旅客超百万</a></strong></p><p>央视网消息（晚间联播）：去年开通的广深港高铁香港段让香港进入了全国高铁网。今年春节，不少香港居民坐高铁到内地过年。春运以来，广深港高铁进岀港旅客已超过一百万人次。</p><p>在香港生活了近20年的柏龄今年春节第一次坐高铁回北京过年。</p><p>这张照片记录着1999年柏龄第一次从香港坐火车回北京的难忘经历。当时的列车全程运行近三十个小时，光是办出入境手续最快也要等一两个小时。</p><p>进入春运以来，广深港高铁每天开行列车135对，共发送旅客418万人次，其中进出港旅客达到107万人次。</p><p><strong><a href=\"21400.html\">各地藏族群众欢度藏历新年</a></strong></p><p>央视网消息（晚间联播）：今年春节恰逢藏历新年，各地藏族群众载歌载舞，品尝传统美食，沉浸在节日的欢乐中。</p><p>节日里的拉萨灯笼高挂，人流如织。在布达拉宫脚下的宗角禄康公园，精彩纷呈的新年表演如期登场，舞蹈、藏戏、歌曲等轮番上演，为市民和游客送来节日祝福。</p><p>在拉萨市古荣乡生态搬迁点，去年刚从那曲搬迁来的牧民聚在一起，欢度在新家的第一个藏历新年。</p><p>四川甘孜举办赛马巡游、非遗展演等多种民俗活动，庆祝藏历新年。“抢头水”是一些藏族群众的新年习俗。在康定，人们提着茶壶、水桶等器皿热闹争抢头水，祈愿新的一年吉祥安康。</p><p>在云南迪庆、甘肃天祝、青海玉树，藏族群众跳起热烈的锅庄舞，一起庆祝佳节，分享美好的生活。</p><p><strong><a href=\"21399.html\">湖北黄鹤楼：品楚风楚韵念家国情怀</a></strong></p><p>央视网消息（晚间联播）：江城二月年味浓，谁家歌舞庆新春。武汉黄鹤楼前，上千游客经历了一次意外惊喜。</p><p><strong><a href=\"21398.html\">苏皖多地迎降雪 返程交通受影响</a></strong></p><p>央视网消息（晚间联播）：从昨天（7日）夜里开始，江苏、安徽等地出现明显降雪。预计这轮雨雪天气将持续到大年初七，春节假期后半段，全国多地雨雪降温齐聚，将给人们返程带来影响。</p><p>今天（8日）凌晨，江苏多地迎来农历新年第一场降雪，江苏省气象台发布暴雪蓝色预警信号，全省沿江和苏南地区雨雪量较大，达暴雪等级。受此影响，江苏省内大部分路段都采取了限速管制。南京禄口机场的部分航班取消或延误。</p><p>从昨晚（7日）开始，安徽淮河以北和沿江部分地区开始出现降雪，合肥最大积雪深度超过5厘米，昨晚10点，安徽省气象部门发布道路结冰黄色预警，合肥多地连夜出动大型设备，铲雪除冰。这场降雪导致安徽境内多条高速一度封闭，多班次高铁列车晚点。</p><p>在西藏西南部，从昨天（7日）上午开始的暴雪天气仍在持续，截至今天（8日）上午11点，日喀则市聂拉木县城的平均积雪深度已达85厘米。318国道聂拉木县门布乡至中尼边境樟木镇段和吉隆县段，今天继续实施双向交通管制，滞留车辆和人员已妥善安置。</p><p>中央气象台预计，未来三天，冷空气还将继续影响我国，雨雪范围依旧广泛。春节假期返程的人们需要密切关注天气预警和交通信息，安排好出行的时间和路线。</p><p><strong><a href=\"21397.html\">俄总理到访中国驻俄使馆庆祝农历新年</a></strong></p><p>央视网消息（晚间联播）：7日，俄罗斯总理梅德韦杰夫来到中国驻俄罗斯大使馆，向中国人民祝贺农历新年。</p><p>梅德韦杰夫表示，俄中传统友谊源远流长，当前两国关系处于历史最好时期。俄中两国是全面战略协作伙伴，是当今世界国家间关系的典范。俄方愿与中方携手努力，将双边关系推向更高水平，造福两国和两国人民。</p><p>据介绍，梅德韦杰夫总理此行是俄罗斯联邦政府总理首次正式访问中国驻俄使馆，生动体现了中俄两国和两国人民之间的深厚友谊，诠释了中俄全面战略协作伙伴关系的高水平和特殊性。</p><p><strong><a href=\"21396.html\">同庆中国年 海外活动精彩纷呈</a></strong></p><p>央视网消息（晚间联播）：连日来，世界多地举行了精彩纷呈的春节庆祝活动，诠释中国传统文化，传递欢喜和祝福。</p><p>“书中的中国春节”活动近日在俄罗斯莫斯科的一家中国主题书店举办。爱好中国文化的俄罗斯友人通过写春联、吃团圆饭、看春晚等活动感受中国年味儿。</p><p>在阿联酋，迪拜法国国际学校和迪拜大学孔子学院联合举办了“中国周”庆新年活动。除了学唱中国歌曲外，“中国周”还包括舞龙舞狮、乒乓球、太极等活动。学生们亲手制作了春联、剪纸和灯笼，装点教室，烘托节日氛围。</p><p>此外，迪拜国际机场及阿联酋的十余个地标景点，也都举办了热热闹闹的春节活动。</p><p>春节期间，一场中希文化对话活动在希腊雅典的国家剧院内举行。对话嘉宾包括中希两国官员、学者、文化界人士等。活动从中国春节的风俗习惯谈起，逐步深入到中希两国友好交流、中希文明对世界带来的影响等话题。此外，“北京之夜”欢乐春节文艺演出及庙会、“中国春节音乐会”等活动也先后在希腊举行。</p><p>一场别开生面的“科学春晚”近日在英国科学博物馆上演。除了舞龙舞狮、民乐、功夫等具有中国特色的节目表演外，展现中国科技成就的主题展览也让观众耳目一新。 博物馆特别举办“中国航天计划”讲座，介绍中国载人航天近年来取得的成就，以及“嫦娥四号”登陆月球背面的历史意义。</p><p><strong><a href=\"21395.html\">法国决定召回驻意大利大使</a></strong></p><p>央视网消息（晚间联播）：法国7日决定召回驻意大利大使，以抗议意大利方面干涉法国内政。</p><p>法国外交部当天发表声明说，数月来法国成为“反复指责、毫无根据的攻击以及不当声明的目标”，这在第二次世界大战后前所未有，“鉴于当下前所未有的局面，决定召回驻意大利大使进行磋商”。</p><p>意大利副总理迪马约5日在巴黎郊外会见了“黄马甲”运动参与者。对此，法国外交部6日表示，这种挑衅行为在欧盟和邻国伙伴之间不可接受。迪马约则表示，自己的举动完全合法，意大利愿意与法国进行会谈，以解决两国间的问题。</p><p>去年6月意大利新政府上台后，法意关系日趋紧张。法国批评意大利对非法移民关闭港口，多名意大利领导人则抨击法国的施政方针和对待“黄马甲”运动的政策。</p><p><strong><a href=\"21394.html\">国际联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>欧盟：不会与英国重启“脱欧”谈判</p><p>欧盟委员会主席容克7日在与英国首相特雷莎·梅举行会晤后表示，欧盟不会与英国就“脱欧”协议重新谈判，但愿意修改欧英“未来关系框架政治宣言”中有关双方未来关系的内容表述。</p><p>容克在与特雷莎·梅发表的联合声明中强调，“脱欧”协议是欧英双方作出重大让步后达成的，代表着欧英间谨慎且平衡的妥协。他重申，任何解决方案都必须得到欧洲议会和欧盟除英国外27个成员国的同意。</p><p>非盟主席：非洲须尽快完成一体化</p><p>第34届非盟执行理事会会议7日在非盟总部开幕。非盟委员会主席法基在开幕式上表示，当前世界上单边主义不断抬头，非洲大陆必须尽快完成一体化进程，从而实现整个非洲大陆的共同发展。</p><p>法基还表示，目前已经有44个非洲国家签署了成立非洲大陆自由贸易区的协议，他将继续督促其他未签署协议的国家尽快加入。</p><p>南美多国遭遇暴雨 引发次生灾害</p><p>近日，南美多国遭遇暴雨并引发次生灾害。巴西里约热内卢民防部门7日说，当地6日晚遭遇暴风雨，造成26处洪水泛滥、186棵树木被吹倒、4处山体滑坡以及8根电线杆倒塌，导致6人死亡。在秘鲁，多地河流水位上涨，沿岸房屋、农田、道路被淹，至少10人死亡。在智利北部，洪水也淹没了道路和房屋，部分居民一度撤离。</p><p><strong><a href=\"21393.html\">幸福中国年</a></strong></p><p>央视网消息（晚间联播）：</p><p>岁月不居，时节如流。投身奋进新时代，我们都是追梦人。</p><p>节目的最后，让我们一起跟随直播镜头，去欣赏新春佳节灯光秀。</p> </div>",
  "text": "习近平同葡萄牙总统就中葡建交40周年互致贺电央视网消息（晚间联播）：国家主席习近平2月8日同葡萄牙共和国总统德索萨互致贺电，庆祝两国建交40周年。习近平在贺电中指出，中葡友谊源远流长。建交40年来，双方秉持相互尊重、平等相待、互利共赢的精神推动双边关系健康稳定发展。1999年，双方妥善解决澳门问题，树立了国与国通过友好协商解决历史遗留问题的典范。2005年中葡建立全面战略伙伴关系以来，双方高层互访频繁，政治互信不断加深，各领域互利合作成果显著。不久前，我成功访问贵国，同你进行深入友好交流，共同规划了中葡关系发展新的蓝图。我高度重视中葡关系发展，愿同你一道努力，以两国建交40周年为新起点，推动中葡全面战略伙伴关系迈上新台阶，更好造福两国和两国人民。德索萨在贺电中表示，葡中建交以来，双方始终和谐相处、求同存异，互利共赢。双方通过平等协商，汇聚共识，顺利实现澳门政权交接，为国际社会提供了有益借鉴。葡萄牙对两国长期和平交往倍感自豪，相信双方将通过不懈努力、坚定决心和满腔热情，推动两国长期稳固的友好关系不断向前发展。李克强同葡萄牙总理互致贺电央视网消息（晚间联播）：2月8日，国务院总理李克强同葡萄牙总理科斯塔互致贺电。李克强在贺电中说，葡萄牙是中国在欧盟重要合作伙伴。中方赞赏葡方积极参与“一带一路”建设，愿同葡方携手努力，以两国建交40周年为契机，推动中葡关系和各领域务实合作不断向前发展。科斯塔在贺电中说，葡方愿同中方一道努力，不断深化两国全面战略伙伴关系，为两国人民谋福祉，为推动当今时代全球化发展做出更大贡献。传统现代巧融合 城市乡村皆欢悦央视网消息（晚间联播）：习近平总书记在春节团拜会上说，“共欢新故岁，迎送一宵中。”忙碌了一年，一家人一起吃年夜饭，一起守岁，享受的是天伦之乐、生活之美。这两天，人们或回家乡团聚，体验传统民俗；或全家出动，看别样风景；虽然每天过得不重样，可团圆的温馨、旅游的快乐，留在心底的都是一样的美好。春节假日里，怀揣着团圆的幸福滋味，人们天南地北旅游过年。壮美的黄果树瀑布，让人们在年味中感受“天然大氧吧”的神奇，这两天游客达到同期峰值。在重庆磁器口古镇，浓郁的地方传统民俗和特色美食，吸引了成千上万的游客来寻访巴渝年味儿。西安兵马俑景区，接待游客数量更是再创新高，春节假期前四天，有超过22万人前来参观，同比增长12%。这个春节，看日出、祈鸿福、逛庙会，泰山吸引来八方来客，假期前四天，游客就超过38万人次。而在壮美的玉龙雪山，前四天共接待游客8.1万人，近4万游客通过大索道来到海拔4506米的冰川公园赏雪观景。春节期间，逛逛博物馆，看看展览或演出，也别有一番乐趣。上海自然博物馆平均每天接待游客近2万人，各式各样的动植物标本，新奇的科普互动区，让小朋友们大开眼界。文昌的马术嘉年华，莫干山脚下的民俗风情小镇，郑州的木板拓画和剪纸，也给人们带来新鲜的节日体验。在北京，5000多盏自贡彩灯在丰台南宫点亮了新春夜空，兼具传统特色和现代感的各色花灯，让人们沉浸在如梦如幻的富丽长卷中。昨晚（7日），大型实景山水演出《印象·刘三姐》在桂林正式开启农历新年演出季，四场演出场场爆满，一万五千多名观众在秀丽的山水间邂逅了一场梦幻般的山水文化。选择美好佳节喜结连理。在三沙市，军营里为11对新人举行了集体婚礼。包括11名新郎在内，这些官兵常年守卫在三沙市的一线岛礁。【新春走基层】五世同堂的别样春节央视网消息（晚间联播）：一家人团团圆圆过春节是我们中国人的传统。今天，我们要带大家认识一个来自重庆武隆的全国文明家庭，他们五世同堂的照片曾在改革开放40周年成就展中向全国人民展出，他们有什么特殊的故事？这个春节他们将如何度过？让我们一起去感受一下。气球扎起来，美食端上来，一年一度的黄氏家庭大团圆时间又到了！这位老人叫杨兴明，今年96岁。60多年前丈夫过世后，她一个人含辛茹苦地把七个儿女拉扯大，如今这个大家庭已是五世同堂，共有120多人。每到过年，子孙们都会陆续从全国各地赶来给老人拜年。每逢过年，黄家都有一个特殊的传统，就是在家人齐聚一堂时，一起温习已经流传上百年的“家训”。黄氏家训要求子孙“齐家立德”，多年来，全家一直恪守着这份传统，也严格按照家训的要求做人做事。黄家曾荣获“第一届全国文明家庭”称号，他们的五世同堂照还入选了“伟大的变革——庆祝改革开放40周年大型展览”。而这幅照片背后，还有一个小故事。好的家风是宝贵的精神财富，能让一个大家庭和睦相处、长长久久；这份无形的道德传承，不仅影响自身家庭，还能感化周边乡邻。【新春走基层】北京城的“地下工作者”央视网消息（晚间联播）：今天的《新春走基层》，让我们一起来认识首都北京的一群“地下工作者”，他们出现在深夜，工作在井下，常年和污水、淤泥、垃圾打交道，而他们的工作，和我们密切相关。深夜的北京城结束了一天的喧闹，慢慢静了下来，王志海和他的同事们开始了忙碌。井下污水横流，充斥着有毒气体硫化氢，下井前必须做好防护。为了真实体验王志海的工作环境，记者也按照井下操作规范，换上了防护服，戴上了呼吸器，跟随王志海一起下井。井口狭窄，经过多次调整，我们才终于下到井下。在井底，王志海确认了呼吸器和作业工具一切正常后，开始清理管道口处的淤积物。王志海所在的北京城市排水集团第一管网分公司，主要负责北京核心区内的地下管网维护，由于老城的管道老旧且狭窄，要靠人一点一点用桶把污泥垃圾装走。在清理完管道口的淤积物后，王志海钻进了管道，狭窄的管道内，他双腿跪在污水中，清掏淤积的生活垃圾和淤泥。整个井下作业过程中，地面上的同伴不时通过对讲机与王志海通话，以确认他在井下的安全。在井下工作了一个多小时后，王志海决定上到地面喘口气。过去的7个小时，王志海他们一共完成了10米的管道养护，从管道内清理出的淤泥和各类垃圾超过4吨。王志海在这一行已经干了近十年。志海说，他很喜欢一首歌，名字叫做夜空中最亮的星，因为他觉得，他们的工作虽然不为人知，但也同样是夜空中那颗最亮的星。广深港春运进出港旅客超百万央视网消息（晚间联播）：去年开通的广深港高铁香港段让香港进入了全国高铁网。今年春节，不少香港居民坐高铁到内地过年。春运以来，广深港高铁进岀港旅客已超过一百万人次。在香港生活了近20年的柏龄今年春节第一次坐高铁回北京过年。这张照片记录着1999年柏龄第一次从香港坐火车回北京的难忘经历。当时的列车全程运行近三十个小时，光是办出入境手续最快也要等一两个小时。进入春运以来，广深港高铁每天开行列车135对，共发送旅客418万人次，其中进出港旅客达到107万人次。各地藏族群众欢度藏历新年央视网消息（晚间联播）：今年春节恰逢藏历新年，各地藏族群众载歌载舞，品尝传统美食，沉浸在节日的欢乐中。节日里的拉萨灯笼高挂，人流如织。在布达拉宫脚下的宗角禄康公园，精彩纷呈的新年表演如期登场，舞蹈、藏戏、歌曲等轮番上演，为市民和游客送来节日祝福。在拉萨市古荣乡生态搬迁点，去年刚从那曲搬迁来的牧民聚在一起，欢度在新家的第一个藏历新年。四川甘孜举办赛马巡游、非遗展演等多种民俗活动，庆祝藏历新年。“抢头水”是一些藏族群众的新年习俗。在康定，人们提着茶壶、水桶等器皿热闹争抢头水，祈愿新的一年吉祥安康。在云南迪庆、甘肃天祝、青海玉树，藏族群众跳起热烈的锅庄舞，一起庆祝佳节，分享美好的生活。湖北黄鹤楼：品楚风楚韵念家国情怀央视网消息（晚间联播）：江城二月年味浓，谁家歌舞庆新春。武汉黄鹤楼前，上千游客经历了一次意外惊喜。苏皖多地迎降雪 返程交通受影响央视网消息（晚间联播）：从昨天（7日）夜里开始，江苏、安徽等地出现明显降雪。预计这轮雨雪天气将持续到大年初七，春节假期后半段，全国多地雨雪降温齐聚，将给人们返程带来影响。今天（8日）凌晨，江苏多地迎来农历新年第一场降雪，江苏省气象台发布暴雪蓝色预警信号，全省沿江和苏南地区雨雪量较大，达暴雪等级。受此影响，江苏省内大部分路段都采取了限速管制。南京禄口机场的部分航班取消或延误。从昨晚（7日）开始，安徽淮河以北和沿江部分地区开始出现降雪，合肥最大积雪深度超过5厘米，昨晚10点，安徽省气象部门发布道路结冰黄色预警，合肥多地连夜出动大型设备，铲雪除冰。这场降雪导致安徽境内多条高速一度封闭，多班次高铁列车晚点。在西藏西南部，从昨天（7日）上午开始的暴雪天气仍在持续，截至今天（8日）上午11点，日喀则市聂拉木县城的平均积雪深度已达85厘米。318国道聂拉木县门布乡至中尼边境樟木镇段和吉隆县段，今天继续实施双向交通管制，滞留车辆和人员已妥善安置。中央气象台预计，未来三天，冷空气还将继续影响我国，雨雪范围依旧广泛。春节假期返程的人们需要密切关注天气预警和交通信息，安排好出行的时间和路线。俄总理到访中国驻俄使馆庆祝农历新年央视网消息（晚间联播）：7日，俄罗斯总理梅德韦杰夫来到中国驻俄罗斯大使馆，向中国人民祝贺农历新年。梅德韦杰夫表示，俄中传统友谊源远流长，当前两国关系处于历史最好时期。俄中两国是全面战略协作伙伴，是当今世界国家间关系的典范。俄方愿与中方携手努力，将双边关系推向更高水平，造福两国和两国人民。据介绍，梅德韦杰夫总理此行是俄罗斯联邦政府总理首次正式访问中国驻俄使馆，生动体现了中俄两国和两国人民之间的深厚友谊，诠释了中俄全面战略协作伙伴关系的高水平和特殊性。同庆中国年 海外活动精彩纷呈央视网消息（晚间联播）：连日来，世界多地举行了精彩纷呈的春节庆祝活动，诠释中国传统文化，传递欢喜和祝福。“书中的中国春节”活动近日在俄罗斯莫斯科的一家中国主题书店举办。爱好中国文化的俄罗斯友人通过写春联、吃团圆饭、看春晚等活动感受中国年味儿。在阿联酋，迪拜法国国际学校和迪拜大学孔子学院联合举办了“中国周”庆新年活动。除了学唱中国歌曲外，“中国周”还包括舞龙舞狮、乒乓球、太极等活动。学生们亲手制作了春联、剪纸和灯笼，装点教室，烘托节日氛围。此外，迪拜国际机场及阿联酋的十余个地标景点，也都举办了热热闹闹的春节活动。春节期间，一场中希文化对话活动在希腊雅典的国家剧院内举行。对话嘉宾包括中希两国官员、学者、文化界人士等。活动从中国春节的风俗习惯谈起，逐步深入到中希两国友好交流、中希文明对世界带来的影响等话题。此外，“北京之夜”欢乐春节文艺演出及庙会、“中国春节音乐会”等活动也先后在希腊举行。一场别开生面的“科学春晚”近日在英国科学博物馆上演。除了舞龙舞狮、民乐、功夫等具有中国特色的节目表演外，展现中国科技成就的主题展览也让观众耳目一新。 博物馆特别举办“中国航天计划”讲座，介绍中国载人航天近年来取得的成就，以及“嫦娥四号”登陆月球背面的历史意义。法国决定召回驻意大利大使央视网消息（晚间联播）：法国7日决定召回驻意大利大使，以抗议意大利方面干涉法国内政。法国外交部当天发表声明说，数月来法国成为“反复指责、毫无根据的攻击以及不当声明的目标”，这在第二次世界大战后前所未有，“鉴于当下前所未有的局面，决定召回驻意大利大使进行磋商”。意大利副总理迪马约5日在巴黎郊外会见了“黄马甲”运动参与者。对此，法国外交部6日表示，这种挑衅行为在欧盟和邻国伙伴之间不可接受。迪马约则表示，自己的举动完全合法，意大利愿意与法国进行会谈，以解决两国间的问题。去年6月意大利新政府上台后，法意关系日趋紧张。法国批评意大利对非法移民关闭港口，多名意大利领导人则抨击法国的施政方针和对待“黄马甲”运动的政策。国际联播快讯央视网消息（晚间联播）：欧盟：不会与英国重启“脱欧”谈判欧盟委员会主席容克7日在与英国首相特雷莎·梅举行会晤后表示，欧盟不会与英国就“脱欧”协议重新谈判，但愿意修改欧英“未来关系框架政治宣言”中有关双方未来关系的内容表述。容克在与特雷莎·梅发表的联合声明中强调，“脱欧”协议是欧英双方作出重大让步后达成的，代表着欧英间谨慎且平衡的妥协。他重申，任何解决方案都必须得到欧洲议会和欧盟除英国外27个成员国的同意。非盟主席：非洲须尽快完成一体化第34届非盟执行理事会会议7日在非盟总部开幕。非盟委员会主席法基在开幕式上表示，当前世界上单边主义不断抬头，非洲大陆必须尽快完成一体化进程，从而实现整个非洲大陆的共同发展。法基还表示，目前已经有44个非洲国家签署了成立非洲大陆自由贸易区的协议，他将继续督促其他未签署协议的国家尽快加入。南美多国遭遇暴雨 引发次生灾害近日，南美多国遭遇暴雨并引发次生灾害。巴西里约热内卢民防部门7日说，当地6日晚遭遇暴风雨，造成26处洪水泛滥、186棵树木被吹倒、4处山体滑坡以及8根电线杆倒塌，导致6人死亡。在秘鲁，多地河流水位上涨，沿岸房屋、农田、道路被淹，至少10人死亡。在智利北部，洪水也淹没了道路和房屋，部分居民一度撤离。幸福中国年央视网消息（晚间联播）：岁月不居，时节如流。投身奋进新时代，我们都是追梦人。节目的最后，让我们一起跟随直播镜头，去欣赏新春佳节灯光秀。"
}