{
  "url": "http://www.xwlbo.com/22860.html",
  "date": "2019-04-18",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"22859.html\">习近平同巴林国王就中巴建交30周年互致贺电</a></strong></p><p>央视网消息（新闻联播文字版）：国家主席习近平4月18日同巴林国王哈马德互致贺电，热烈庆祝两国建交30周年。</p><p>习近平在贺电中指出，中巴建交30年来，两国相互尊重、相互支持，结下深厚友谊，双边关系稳步向前发展，各领域合作成果丰硕。我高度重视中巴关系发展，愿同哈马德国王一道努力，以中巴建交30周年和两国共建“一带一路”为契机，推动中巴各领域合作迈向新台阶，造福两国和两国人民。</p><p>哈马德在贺电中表示，巴方珍视同中国的牢固友谊和各领域互利合作，将继续致力于深化和发展巴中关系，祝中国人民不断取得更大进步。</p><p>李克强同巴林首相互致贺电</p><p>同日（4月18日），国务院总理李克强同巴林首相哈利法也互致了贺电。李克强在贺电中说，中方愿同巴方在“一带一路”框架内加强务实合作，推动双边关系取得更大发展。哈利法在贺电中说，期待同中方一道努力，不断深化巴中双边关系。</p><p><strong><a href=\"22858.html\">【央视快评】不获全胜决不收兵</a></strong></p><p>央视网消息（新闻联播文字版）：本台刊播央视快评《不获全胜决不收兵》。</p><p>快评指出，习近平总书记扶贫的脚步遍布全国14个集中连片特困地区，在他的亲自谋划、亲自部署、亲自推动下，6年来，我国农村贫困人口累计减少8000多万，贫困发生率从10.2%下降到1.7%，创造了人类减贫史上的奇迹。</p><p>行百里者半九十。当前，脱贫攻坚进入决胜关键阶段，剩下的都是贫中之贫、困中之困。深度贫困地区脱贫难度大，啃下这些“硬骨头”，必须尽锐出战，确保目标不变、靶心不散。我们要以习近平总书记重要讲话精神为强大动力，迎难而上，不获全胜、决不收兵，坚决彻底打赢脱贫攻坚战，奋力谱写人类反贫困历史的新篇章。</p><p><strong><a href=\"22857.html\">【壮丽70年 奋斗新时代】新疆石河子：荒漠戈壁建新城</a></strong></p><p>央视网消息（新闻联播文字版）：新疆石河子，是一座从荒漠戈壁中建起的城市。60多年前，一批军垦战士和建设者挺进荒滩、以无私奉献、艰苦奋斗的精神，在“无人之地”创造绿洲、建设城市。茫茫戈壁，镶嵌起一颗汗水与热血凝成的明珠。</p><p>天气渐暖，新疆石河子逐渐迎来旅游旺季。这里的新疆兵团军垦博物馆，平均每年有近50万人次来这聆听那段“荒漠建新城”的历史。</p><p>1950年，时任新疆军区代司令员的王震带领部队踏勘，为兵团寻找驻地。当走到石河子时，发现这一带地域平坦辽阔，足可开发万亩良田，于是决定在此建一座新城。如今90岁高龄的陆振欧，当年就是随部队来到这里开荒生产的。</p><p>向荒原进军，为新城奠基。军垦战士们在盛夏顶着炎炎烈日，隆冬冒着凛冽风雪，用军镐开荒造田、修路盖房。简陋、潮湿的地窝子，就是广大军垦战士的宿舍。</p><p>自力更生搞屯垦，白手起家建家园。随着国家走向工业化，建设者们驾驶农用机械开垦广阔土地。一批批支边青年、复员转业军人、大中专院校毕业生，也从全国各地来到石河子加入到拓荒者的队伍，在这里种下庄稼、建起工厂。一座地图上原来没有的城市，崛起在准噶尔盆地的万古荒原上。曾经的支边青年包以和，至今保留着1965年应征入伍时的录取通知书。当年他和战友从天津直奔新疆，从此一生与这里紧紧相连。</p><p>如今，爱国奉献、艰苦创业的“兵团精神”，正激励新一代建设者投身边疆。每年，石河子大学50%以上的本科内地学生留在新疆工作。来自内蒙古赤峰的王春雷2007年从石河子大学毕业后，和爱人扎根到兵团133团，农忙时抓生产、农闲时搞训练。扎根边疆基层的新时代青年，已经成为稳疆兴疆的重要力量。</p><p><strong><a href=\"22856.html\">【丝路新画卷】创新发展集聚 “一带一路”新动能</a></strong></p><p>央视网消息（新闻联播文字版）：“一带一路”倡议提出五年多来，从农业生产到百姓生活，从前沿技术到科研合作，一项项创新实践渐次落地，为全球经济社会的发展注入新动能。</p><p>南半球的莫桑比克正是收获时节，现代化设备穿梭往来，这片30万亩的中非农业合作项目将迎来大丰收。</p><p>非洲农业现代化，得益于“一带一路”建设的推进。中国派遣30多批农业专家组，建立中非农业科研机构“10+10”合作机制。借助大数据、土壤分析等技术，很多贫瘠的地方变成了富庶的粮食基地。</p><p>不仅农业生产，云计算、人工智能等前沿科技已经广泛应用在“一带一路”建设。北斗卫星导航系统提供全球服务，精度优于10米、可用性在95%以上；中马合建东南亚首个国际超级物流枢纽，大部分包裹秒级清关；依托中国国家电网的先进技术，埃塞俄比亚建成覆盖8个主要城市的智能配电网，最快1小时排除故障点。</p><p>为推动建设21世纪数字丝绸之路，由中国发起，53个国家和国际组织参与的“数字丝路”国际科学计划正在稳步推进。正是基于遥感图像分析和现场勘查，科学家们发现了古丝绸之路西端的10处古罗马遗存。</p><p>“一带一路”倡议提出以来，我国累计投入科技合作经费超过15亿元，为“一带一路”参与国培养10万多名人才，资助“一带一路”国际科技合作项目100余项；中国与菲律宾、印尼等8个国家启动建立科技园区合作关系，与东盟、南亚、阿拉伯国家、中亚、中东欧构建5个区域技术转移平台。</p><p>以数字经济、跨境电商、跨境支付与结算为代表的新经济、新业态也在蓬勃发展；创新驱动发展，正在为“一带一路”建设创造新的需求和合作机遇。</p><p><strong><a href=\"22855.html\">人民日报署名文章：共建“一带一路” 开创美好未来</a></strong></p><p>央视网消息（新闻联播文字版）：明天（4月19日）出版的人民日报将发表署名为“国纪平”的文章，题目是《共建“一带一路” 开创美好未来》。</p><p><strong><a href=\"22854.html\">【一季度经济观察】制造业转型升级加速</a></strong></p><p>央视网消息（新闻联播文字版）：昨天（4月17日）公布的一季度宏观经济数据显示，中国经济开局平稳，积极因素增多，作为经济运行的微观主体，企业的感受又怎么样？来看记者的一线调研。</p><p>春季是制造业招聘高峰期，但记者近日走访浙江诸暨纺织、五金等几个制造产业聚集区的劳务市场，却没有看到过去人潮涌动的场面。</p><p>招聘的流水线操作工少了，但制造业对于高技术人才的需求却在增加。在诸暨当地一家大型铜加工企业，记者留意到，车间里不少人身穿格子衬衫，和工厂的工装制服明显不同。原来，这些“理工男”是杭州一家智能研究院的工程师，正在对生产线数字化改造的效果进行测试。</p><p>数字化、智能化改造让许多因人工成本上涨失去优势的传统制造业重新获得市场。在诸暨的一家织袜企业，记者看到了国内第一条智能化袜业生产线，它可以让一个工人同时照看100台织机。</p><p>新技术的采用重塑了制造业的成本优势，而节省下来的劳动力转向与制造业密切相关的仓储、物流、配送等环节，为经济高质量发展提供了人力支撑。同样是在诸暨，制造业用工减少的同时，服务业吸纳劳动力大幅增加，仅大唐一个镇，就有袜业电商企业3000多家，新增就业岗位4万多个。</p><p>在另一个制造业大省山东，记者了解到，今年一季度，受国家重点支持制造业高质量发展政策引导，全省高技术制造业投资同比增长了15%以上。在潍坊高新区，记者看到，相距不过几百米，就有潍柴集团两个投资超过20亿元的高端制造业项目同时施工建设。</p><p>去年山东提出新旧动能转换，一批产出低、排放高的企业关停并转，潍坊市重新盘整规划出1000多亩土地用于发展高端制造业，困扰已久的用地指标有了着落，企业进军高端制造业的信心也更强了。</p><p><strong><a href=\"22853.html\">外汇局：我国外汇市场供求延续自主平衡格局</a></strong></p><p>央视网消息（新闻联播文字版）：在今天（4月18日）举行的国新办新闻发布会上，国家外汇管理局相关负责人介绍说，今年一季度，人民币汇率总体稳定，我国跨境资金流动保持平稳，外汇市场供求基本平衡。</p><p>据介绍，2019年一季度，银行结售汇逆差明显收窄，代客涉外收付款呈现顺差，当前市场主体持汇意愿总体平稳。截至2019年3月末，外汇储备余额30988亿美元，较2018年末上升260亿美元。</p><p>在扩大开放方面，王春英表示，支持有条件、有能力的中国企业开展真实合规的对外投资；积极支持自贸试验区、粤港澳大湾区、雄安新区在外汇管理改革方面先行先试，支持海南全面深化改革开放，不断发展开放的、有竞争力的外汇市场。</p><p><strong><a href=\"22852.html\">其美多吉先进事迹报告会在京举行</a></strong></p><p>央视网消息（新闻联播文字版）：其美多吉先进事迹报告会今天（4月18日）在北京举行。五位报告人分别讲述了其美多吉的先进事迹，其美多吉也在现场分享了心路历程和感悟。其美多吉是四川省甘孜县邮政分公司驾驶员，30年如一日在平均海拔3500米的雪线邮路上运送邮件，累计行驶里程140多万公里，没有发生一起责任事故，被誉为“雪线邮路的幸福使者”。来自中央企业系统、交通运输行业干部职工代表、首都各界群众代表等700多人参加了报告会。</p><p><strong><a href=\"22851.html\">国务院安委会启动对省级政府安全生产和消防工作考核</a></strong></p><p>央视网消息（新闻联播文字版）：4月15日至17日，国务院安全生产委员会9个考核巡查组分别进驻新疆、陕西、重庆等省区市，2018年度省级政府安全生产和消防工作考核巡查正式启动。</p><p>此次考核巡查首次将安全生产、消防、森林防火三项工作整合考核，并与安全生产巡查同步实施、统筹进行。</p><p>国务院安委会共组成16个考核巡查组，从4月中下旬到5月中旬，将对31个省级政府和新疆生产建设兵团开展全覆盖考核巡查。围绕各地责任落实、基础建设、安全预防等重点工作。</p><p>考核巡查组将采取听取地方各级政府专题汇报、查阅相关台账资料、暗查暗访、抽查核查市县级政府和企业等方式，全面掌握各地区各有关部门和单位安全生产工作情况，着力防范化解重大安全风险。</p><p><strong><a href=\"22850.html\">全国“扫黄打非”办：一季度查处案件1079起</a></strong></p><p>央视网消息（新闻联播文字版）：今年以来，各地“扫黄打非”部门持续强化市场监管，严查互联网涉黄涉非违法犯罪活动，深入推进“净网”“护苗”等专项行动。1至3月，全国共立案查处“扫黄打非”案件1079起，其中刑事案件130余起，涉网络案件541起。</p><p>全国“扫黄打非”办公室今天（4月18日）对外通报了“净网”和“护苗”行动中查办的6起典型案例，分别是：</p><p>1.浙江丽水李某某、陈某某等人制作传播淫秽物品牟利案；</p><p>2.广东深圳“快妖精”短视频APP传播淫秽物品牟利案；</p><p>3.广西贵港“6·29”传播淫秽物品牟利案；</p><p>4.上海长宁“樱桃直播”APP传播淫秽物品案；</p><p>5.安徽六安叶集“8·19”传播涉未成年人淫秽视频案；</p><p>6.山东聊城“萌妹子”论坛传播儿童色情视频牟利案。</p><p><strong><a href=\"22849.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>我国一季度利用外资同比增长6.5%</p><p>商务部今天（4月18日）公布的数据显示，一季度全国新设立外商投资企业9616家；实际使用外资2422.8亿元人民币，同比增长6.5%。韩国、美国、德国、荷兰对华投资同比分别增长79.6%、71.3%、86.1%和74.2%。</p><p>一季度审批核准固定资产投资3703亿元</p><p>国家发展改革委今天（4月18日）公布数据显示，一季度共审批核准固定资产投资项目50个，总投资3703亿元，主要集中在能源、交通运输、高技术等领域。</p><p>国家航天局移交嫦娥四号国际载荷科学数据</p><p>今天（4月18日），国家航天局分别向荷兰、德国和瑞典移交了嫦娥四号国际载荷科学数据，将有效加深人类对月球环境、宇宙空间等方面的认识和了解。</p><p>此外，国家航天局还公布了嫦娥六号及小行星探测合作机会公告，向国内外征集科学载荷方案。</p><p>中欧班列双向通达欧洲50多个城市</p><p>今天（4月18日），随着明斯克到石家庄的中欧班列顺利抵达，京津冀地区首次实现与欧洲的往返班列常态化运营，至此中欧班列已与欧洲15个国家50多个城市双向通达，截至3月底，累计开行14600多列。</p><p>“心连心”慰问演出团举行主题党日活动</p><p>中华全国总工会、中央广播电视总台“心连心”慰问演出团昨天（4月17日）在珠海举行主题党日活动。大力弘扬工人阶级的伟大品格和劳模精神。</p><p>台湾花莲发生6.7级地震</p><p>据中国地震台网正式测定，今天（4月18日）中午13点01分，在台湾花莲县海域发生6.7级地震，震源深度24公里，属浅源型地震，震中距离台湾岛约1公里。浙江、福建多地有明显震感。</p><p><strong><a href=\"22848.html\">利比亚首都平民区遭袭</a></strong></p><p>央视网消息（新闻联播文字版）：当地时间16日夜间，利比亚首都的黎波里城区内多个地区遭到来源不明的火箭弹袭击，造成至少14人死亡、40人受伤。</p><p>据报道，大约10枚火箭弹击中了的黎波里南部的一个人员密集区域，这一地区距离市中心大约8公里，位于南部交战前线的后方，有超过10万名居民在那里居住。袭击发生后，利比亚民族团结政府和东部“国民军”都表示，对方应对这一袭击事件负责。</p><p>联合国秘书长利比亚问题特别代表加桑·萨拉姆17日发表声明，谴责针对平民区的袭击，呼吁交战各方遵守国际法，保护平民的生命和财产安全。</p><p>据联合国方面统计，自本月初“国民军”向的黎波里推进以来，战事造成至少174人死亡、756人受伤、将近2万人流离失所。</p><p><strong><a href=\"22847.html\">美欧航空业补贴纠纷持续</a></strong></p><p>央视网消息（新闻联播文字版）：作为对美国违规补贴波音公司的报复措施，17日，欧盟开出一份价值约200亿美元的美国商品清单，威胁加征关税。</p><p>欧盟当天发布的这份11页清单、涉及从飞机到化学品和农产品等在内的多类产品。欧盟将在5月31日之前就这份清单展开公众咨询，视公众提出的意见进行修改。欧盟方面表示，最终会参考世贸组织就波音补贴案的仲裁结果来决定对多少金额的美国商品加征关税。</p><p>欧盟委员会主管贸易事务的委员马尔姆斯特伦17日发表声明说，欧盟必须为欧洲飞机制造产业捍卫公平的竞争环境，但欧盟并不希望与美国针锋相对，希望通过谈判解决问题。</p><p>以波音和空客两大航空巨头为焦点的美欧的航空业反补贴争端由来已久。世贸组织曾先后裁定，美国和欧盟均存在违规补贴的问题。</p><p>美国总统特朗普本月9日表示，欧盟违规补贴空客对美国造成不利影响，美国将对价值约110亿美元的欧盟输美产品加征关税。</p><p><strong><a href=\"22846.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>朝鲜称试射新型战术制导武器</p><p>据朝中社18日报道，朝鲜最高领导人金正恩17日观摩并指导了国防科学院进行的“新型战术制导武器”试射。报道说，通过试射，这一武器的设计指标得到“验证”，金正恩对试射结果表示“满意”。报道没有提及这一武器的具体名称或类型。</p><p>据朝中社此前报道，金正恩16日指导了人民军航空和防空部队的飞行训练。</p><p>巴黎圣母院火灾原因指向“事故因素”</p><p>法国负责调查巴黎圣母院大火的检察官海茨17日说，火灾原因主要指向“事故因素”。目前受损严重的建筑结构不稳，需要在多处进行加固，在加固工作完成后，才能从废墟中寻找证据。40名刑侦警察和10多名司法人员目前重点负责调查火灾前出现在圣母院修缮施工现场的人。根据多个目击证人提供的线索，起火点很可能在巴黎圣母院塔尖下方靠近塞纳河一侧。</p><p>美国宣布对古巴实施新限制措施</p><p>美国方面17日宣布对古巴实施新限制措施。措施包括将美国境内居民向古巴亲属汇款额度降低，限制奥巴马时期开启的美国居民赴古巴旅游等。美国还称，如果任何企业或个人在其生意业务中使用了所谓的古巴政府“没收”的美国公民财产，美国公民将有权起诉这些古巴实体以及与其有经贸往来的外国公司。</p><p>对此，古巴外长罗德里格斯指责美方的决定是对国际法的攻击，也是对古巴及相关第三国主权的攻击，不会得逞。法国财长勒梅尔也表示，如果美国借古巴问题制裁欧洲公司，欧洲方面将采取反制措施。</p><p>鲁哈尼：伊朗武装不针对地区国家</p><p>18日，伊朗在首都德黑兰举行了建军节阅兵式，展示了伊朗国产的战机、导弹、电子武器系统等。伊朗总统鲁哈尼发表讲话说，伊朗的武装力量不是任何地区国家的威胁，地区国家面临问题的根源在于以色列和美国。鲁哈尼还批评说，美国将伊朗伊斯兰革命卫队列为恐怖组织是对伊朗的侮辱。</p><p>以总理内塔尼亚胡再获授权组阁</p><p>以色列总统里夫林17日宣布，正式授权现任总理内塔尼亚胡组建新一届政府。他呼吁内塔尼亚胡消除因竞选带来的国民分歧。如果内塔尼亚胡组阁成功，他将迎来第五个总理任期，有望成为以色列历史上任职时间最长的总理。当地舆论普遍认为，内塔尼亚胡组阁没有太大障碍。</p><p>内塔尼亚胡领导的利库德集团在本月9号举行的以色列议会选举中成为以色列新一届议会第一大党。</p> </div>",
  "text": "习近平同巴林国王就中巴建交30周年互致贺电央视网消息（新闻联播文字版）：国家主席习近平4月18日同巴林国王哈马德互致贺电，热烈庆祝两国建交30周年。习近平在贺电中指出，中巴建交30年来，两国相互尊重、相互支持，结下深厚友谊，双边关系稳步向前发展，各领域合作成果丰硕。我高度重视中巴关系发展，愿同哈马德国王一道努力，以中巴建交30周年和两国共建“一带一路”为契机，推动中巴各领域合作迈向新台阶，造福两国和两国人民。哈马德在贺电中表示，巴方珍视同中国的牢固友谊和各领域互利合作，将继续致力于深化和发展巴中关系，祝中国人民不断取得更大进步。李克强同巴林首相互致贺电同日（4月18日），国务院总理李克强同巴林首相哈利法也互致了贺电。李克强在贺电中说，中方愿同巴方在“一带一路”框架内加强务实合作，推动双边关系取得更大发展。哈利法在贺电中说，期待同中方一道努力，不断深化巴中双边关系。【央视快评】不获全胜决不收兵央视网消息（新闻联播文字版）：本台刊播央视快评《不获全胜决不收兵》。快评指出，习近平总书记扶贫的脚步遍布全国14个集中连片特困地区，在他的亲自谋划、亲自部署、亲自推动下，6年来，我国农村贫困人口累计减少8000多万，贫困发生率从10.2%下降到1.7%，创造了人类减贫史上的奇迹。行百里者半九十。当前，脱贫攻坚进入决胜关键阶段，剩下的都是贫中之贫、困中之困。深度贫困地区脱贫难度大，啃下这些“硬骨头”，必须尽锐出战，确保目标不变、靶心不散。我们要以习近平总书记重要讲话精神为强大动力，迎难而上，不获全胜、决不收兵，坚决彻底打赢脱贫攻坚战，奋力谱写人类反贫困历史的新篇章。【壮丽70年 奋斗新时代】新疆石河子：荒漠戈壁建新城央视网消息（新闻联播文字版）：新疆石河子，是一座从荒漠戈壁中建起的城市。60多年前，一批军垦战士和建设者挺进荒滩、以无私奉献、艰苦奋斗的精神，在“无人之地”创造绿洲、建设城市。茫茫戈壁，镶嵌起一颗汗水与热血凝成的明珠。天气渐暖，新疆石河子逐渐迎来旅游旺季。这里的新疆兵团军垦博物馆，平均每年有近50万人次来这聆听那段“荒漠建新城”的历史。1950年，时任新疆军区代司令员的王震带领部队踏勘，为兵团寻找驻地。当走到石河子时，发现这一带地域平坦辽阔，足可开发万亩良田，于是决定在此建一座新城。如今90岁高龄的陆振欧，当年就是随部队来到这里开荒生产的。向荒原进军，为新城奠基。军垦战士们在盛夏顶着炎炎烈日，隆冬冒着凛冽风雪，用军镐开荒造田、修路盖房。简陋、潮湿的地窝子，就是广大军垦战士的宿舍。自力更生搞屯垦，白手起家建家园。随着国家走向工业化，建设者们驾驶农用机械开垦广阔土地。一批批支边青年、复员转业军人、大中专院校毕业生，也从全国各地来到石河子加入到拓荒者的队伍，在这里种下庄稼、建起工厂。一座地图上原来没有的城市，崛起在准噶尔盆地的万古荒原上。曾经的支边青年包以和，至今保留着1965年应征入伍时的录取通知书。当年他和战友从天津直奔新疆，从此一生与这里紧紧相连。如今，爱国奉献、艰苦创业的“兵团精神”，正激励新一代建设者投身边疆。每年，石河子大学50%以上的本科内地学生留在新疆工作。来自内蒙古赤峰的王春雷2007年从石河子大学毕业后，和爱人扎根到兵团133团，农忙时抓生产、农闲时搞训练。扎根边疆基层的新时代青年，已经成为稳疆兴疆的重要力量。【丝路新画卷】创新发展集聚 “一带一路”新动能央视网消息（新闻联播文字版）：“一带一路”倡议提出五年多来，从农业生产到百姓生活，从前沿技术到科研合作，一项项创新实践渐次落地，为全球经济社会的发展注入新动能。南半球的莫桑比克正是收获时节，现代化设备穿梭往来，这片30万亩的中非农业合作项目将迎来大丰收。非洲农业现代化，得益于“一带一路”建设的推进。中国派遣30多批农业专家组，建立中非农业科研机构“10+10”合作机制。借助大数据、土壤分析等技术，很多贫瘠的地方变成了富庶的粮食基地。不仅农业生产，云计算、人工智能等前沿科技已经广泛应用在“一带一路”建设。北斗卫星导航系统提供全球服务，精度优于10米、可用性在95%以上；中马合建东南亚首个国际超级物流枢纽，大部分包裹秒级清关；依托中国国家电网的先进技术，埃塞俄比亚建成覆盖8个主要城市的智能配电网，最快1小时排除故障点。为推动建设21世纪数字丝绸之路，由中国发起，53个国家和国际组织参与的“数字丝路”国际科学计划正在稳步推进。正是基于遥感图像分析和现场勘查，科学家们发现了古丝绸之路西端的10处古罗马遗存。“一带一路”倡议提出以来，我国累计投入科技合作经费超过15亿元，为“一带一路”参与国培养10万多名人才，资助“一带一路”国际科技合作项目100余项；中国与菲律宾、印尼等8个国家启动建立科技园区合作关系，与东盟、南亚、阿拉伯国家、中亚、中东欧构建5个区域技术转移平台。以数字经济、跨境电商、跨境支付与结算为代表的新经济、新业态也在蓬勃发展；创新驱动发展，正在为“一带一路”建设创造新的需求和合作机遇。人民日报署名文章：共建“一带一路” 开创美好未来央视网消息（新闻联播文字版）：明天（4月19日）出版的人民日报将发表署名为“国纪平”的文章，题目是《共建“一带一路” 开创美好未来》。【一季度经济观察】制造业转型升级加速央视网消息（新闻联播文字版）：昨天（4月17日）公布的一季度宏观经济数据显示，中国经济开局平稳，积极因素增多，作为经济运行的微观主体，企业的感受又怎么样？来看记者的一线调研。春季是制造业招聘高峰期，但记者近日走访浙江诸暨纺织、五金等几个制造产业聚集区的劳务市场，却没有看到过去人潮涌动的场面。招聘的流水线操作工少了，但制造业对于高技术人才的需求却在增加。在诸暨当地一家大型铜加工企业，记者留意到，车间里不少人身穿格子衬衫，和工厂的工装制服明显不同。原来，这些“理工男”是杭州一家智能研究院的工程师，正在对生产线数字化改造的效果进行测试。数字化、智能化改造让许多因人工成本上涨失去优势的传统制造业重新获得市场。在诸暨的一家织袜企业，记者看到了国内第一条智能化袜业生产线，它可以让一个工人同时照看100台织机。新技术的采用重塑了制造业的成本优势，而节省下来的劳动力转向与制造业密切相关的仓储、物流、配送等环节，为经济高质量发展提供了人力支撑。同样是在诸暨，制造业用工减少的同时，服务业吸纳劳动力大幅增加，仅大唐一个镇，就有袜业电商企业3000多家，新增就业岗位4万多个。在另一个制造业大省山东，记者了解到，今年一季度，受国家重点支持制造业高质量发展政策引导，全省高技术制造业投资同比增长了15%以上。在潍坊高新区，记者看到，相距不过几百米，就有潍柴集团两个投资超过20亿元的高端制造业项目同时施工建设。去年山东提出新旧动能转换，一批产出低、排放高的企业关停并转，潍坊市重新盘整规划出1000多亩土地用于发展高端制造业，困扰已久的用地指标有了着落，企业进军高端制造业的信心也更强了。外汇局：我国外汇市场供求延续自主平衡格局央视网消息（新闻联播文字版）：在今天（4月18日）举行的国新办新闻发布会上，国家外汇管理局相关负责人介绍说，今年一季度，人民币汇率总体稳定，我国跨境资金流动保持平稳，外汇市场供求基本平衡。据介绍，2019年一季度，银行结售汇逆差明显收窄，代客涉外收付款呈现顺差，当前市场主体持汇意愿总体平稳。截至2019年3月末，外汇储备余额30988亿美元，较2018年末上升260亿美元。在扩大开放方面，王春英表示，支持有条件、有能力的中国企业开展真实合规的对外投资；积极支持自贸试验区、粤港澳大湾区、雄安新区在外汇管理改革方面先行先试，支持海南全面深化改革开放，不断发展开放的、有竞争力的外汇市场。其美多吉先进事迹报告会在京举行央视网消息（新闻联播文字版）：其美多吉先进事迹报告会今天（4月18日）在北京举行。五位报告人分别讲述了其美多吉的先进事迹，其美多吉也在现场分享了心路历程和感悟。其美多吉是四川省甘孜县邮政分公司驾驶员，30年如一日在平均海拔3500米的雪线邮路上运送邮件，累计行驶里程140多万公里，没有发生一起责任事故，被誉为“雪线邮路的幸福使者”。来自中央企业系统、交通运输行业干部职工代表、首都各界群众代表等700多人参加了报告会。国务院安委会启动对省级政府安全生产和消防工作考核央视网消息（新闻联播文字版）：4月15日至17日，国务院安全生产委员会9个考核巡查组分别进驻新疆、陕西、重庆等省区市，2018年度省级政府安全生产和消防工作考核巡查正式启动。此次考核巡查首次将安全生产、消防、森林防火三项工作整合考核，并与安全生产巡查同步实施、统筹进行。国务院安委会共组成16个考核巡查组，从4月中下旬到5月中旬，将对31个省级政府和新疆生产建设兵团开展全覆盖考核巡查。围绕各地责任落实、基础建设、安全预防等重点工作。考核巡查组将采取听取地方各级政府专题汇报、查阅相关台账资料、暗查暗访、抽查核查市县级政府和企业等方式，全面掌握各地区各有关部门和单位安全生产工作情况，着力防范化解重大安全风险。全国“扫黄打非”办：一季度查处案件1079起央视网消息（新闻联播文字版）：今年以来，各地“扫黄打非”部门持续强化市场监管，严查互联网涉黄涉非违法犯罪活动，深入推进“净网”“护苗”等专项行动。1至3月，全国共立案查处“扫黄打非”案件1079起，其中刑事案件130余起，涉网络案件541起。全国“扫黄打非”办公室今天（4月18日）对外通报了“净网”和“护苗”行动中查办的6起典型案例，分别是：1.浙江丽水李某某、陈某某等人制作传播淫秽物品牟利案；2.广东深圳“快妖精”短视频APP传播淫秽物品牟利案；3.广西贵港“6·29”传播淫秽物品牟利案；4.上海长宁“樱桃直播”APP传播淫秽物品案；5.安徽六安叶集“8·19”传播涉未成年人淫秽视频案；6.山东聊城“萌妹子”论坛传播儿童色情视频牟利案。国内联播快讯央视网消息（新闻联播文字版）：我国一季度利用外资同比增长6.5%商务部今天（4月18日）公布的数据显示，一季度全国新设立外商投资企业9616家；实际使用外资2422.8亿元人民币，同比增长6.5%。韩国、美国、德国、荷兰对华投资同比分别增长79.6%、71.3%、86.1%和74.2%。一季度审批核准固定资产投资3703亿元国家发展改革委今天（4月18日）公布数据显示，一季度共审批核准固定资产投资项目50个，总投资3703亿元，主要集中在能源、交通运输、高技术等领域。国家航天局移交嫦娥四号国际载荷科学数据今天（4月18日），国家航天局分别向荷兰、德国和瑞典移交了嫦娥四号国际载荷科学数据，将有效加深人类对月球环境、宇宙空间等方面的认识和了解。此外，国家航天局还公布了嫦娥六号及小行星探测合作机会公告，向国内外征集科学载荷方案。中欧班列双向通达欧洲50多个城市今天（4月18日），随着明斯克到石家庄的中欧班列顺利抵达，京津冀地区首次实现与欧洲的往返班列常态化运营，至此中欧班列已与欧洲15个国家50多个城市双向通达，截至3月底，累计开行14600多列。“心连心”慰问演出团举行主题党日活动中华全国总工会、中央广播电视总台“心连心”慰问演出团昨天（4月17日）在珠海举行主题党日活动。大力弘扬工人阶级的伟大品格和劳模精神。台湾花莲发生6.7级地震据中国地震台网正式测定，今天（4月18日）中午13点01分，在台湾花莲县海域发生6.7级地震，震源深度24公里，属浅源型地震，震中距离台湾岛约1公里。浙江、福建多地有明显震感。利比亚首都平民区遭袭央视网消息（新闻联播文字版）：当地时间16日夜间，利比亚首都的黎波里城区内多个地区遭到来源不明的火箭弹袭击，造成至少14人死亡、40人受伤。据报道，大约10枚火箭弹击中了的黎波里南部的一个人员密集区域，这一地区距离市中心大约8公里，位于南部交战前线的后方，有超过10万名居民在那里居住。袭击发生后，利比亚民族团结政府和东部“国民军”都表示，对方应对这一袭击事件负责。联合国秘书长利比亚问题特别代表加桑·萨拉姆17日发表声明，谴责针对平民区的袭击，呼吁交战各方遵守国际法，保护平民的生命和财产安全。据联合国方面统计，自本月初“国民军”向的黎波里推进以来，战事造成至少174人死亡、756人受伤、将近2万人流离失所。美欧航空业补贴纠纷持续央视网消息（新闻联播文字版）：作为对美国违规补贴波音公司的报复措施，17日，欧盟开出一份价值约200亿美元的美国商品清单，威胁加征关税。欧盟当天发布的这份11页清单、涉及从飞机到化学品和农产品等在内的多类产品。欧盟将在5月31日之前就这份清单展开公众咨询，视公众提出的意见进行修改。欧盟方面表示，最终会参考世贸组织就波音补贴案的仲裁结果来决定对多少金额的美国商品加征关税。欧盟委员会主管贸易事务的委员马尔姆斯特伦17日发表声明说，欧盟必须为欧洲飞机制造产业捍卫公平的竞争环境，但欧盟并不希望与美国针锋相对，希望通过谈判解决问题。以波音和空客两大航空巨头为焦点的美欧的航空业反补贴争端由来已久。世贸组织曾先后裁定，美国和欧盟均存在违规补贴的问题。美国总统特朗普本月9日表示，欧盟违规补贴空客对美国造成不利影响，美国将对价值约110亿美元的欧盟输美产品加征关税。国际联播快讯央视网消息（新闻联播文字版）：朝鲜称试射新型战术制导武器据朝中社18日报道，朝鲜最高领导人金正恩17日观摩并指导了国防科学院进行的“新型战术制导武器”试射。报道说，通过试射，这一武器的设计指标得到“验证”，金正恩对试射结果表示“满意”。报道没有提及这一武器的具体名称或类型。据朝中社此前报道，金正恩16日指导了人民军航空和防空部队的飞行训练。巴黎圣母院火灾原因指向“事故因素”法国负责调查巴黎圣母院大火的检察官海茨17日说，火灾原因主要指向“事故因素”。目前受损严重的建筑结构不稳，需要在多处进行加固，在加固工作完成后，才能从废墟中寻找证据。40名刑侦警察和10多名司法人员目前重点负责调查火灾前出现在圣母院修缮施工现场的人。根据多个目击证人提供的线索，起火点很可能在巴黎圣母院塔尖下方靠近塞纳河一侧。美国宣布对古巴实施新限制措施美国方面17日宣布对古巴实施新限制措施。措施包括将美国境内居民向古巴亲属汇款额度降低，限制奥巴马时期开启的美国居民赴古巴旅游等。美国还称，如果任何企业或个人在其生意业务中使用了所谓的古巴政府“没收”的美国公民财产，美国公民将有权起诉这些古巴实体以及与其有经贸往来的外国公司。对此，古巴外长罗德里格斯指责美方的决定是对国际法的攻击，也是对古巴及相关第三国主权的攻击，不会得逞。法国财长勒梅尔也表示，如果美国借古巴问题制裁欧洲公司，欧洲方面将采取反制措施。鲁哈尼：伊朗武装不针对地区国家18日，伊朗在首都德黑兰举行了建军节阅兵式，展示了伊朗国产的战机、导弹、电子武器系统等。伊朗总统鲁哈尼发表讲话说，伊朗的武装力量不是任何地区国家的威胁，地区国家面临问题的根源在于以色列和美国。鲁哈尼还批评说，美国将伊朗伊斯兰革命卫队列为恐怖组织是对伊朗的侮辱。以总理内塔尼亚胡再获授权组阁以色列总统里夫林17日宣布，正式授权现任总理内塔尼亚胡组建新一届政府。他呼吁内塔尼亚胡消除因竞选带来的国民分歧。如果内塔尼亚胡组阁成功，他将迎来第五个总理任期，有望成为以色列历史上任职时间最长的总理。当地舆论普遍认为，内塔尼亚胡组阁没有太大障碍。内塔尼亚胡领导的利库德集团在本月9号举行的以色列议会选举中成为以色列新一届议会第一大党。"
}