{
  "url": "http://www.xwlbo.com/21058.html",
  "date": "2019-01-21",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21057.html\">习近平在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上发表重要讲话强调 提高防控能力着力防范化解重大风险 保持经济持续健康发展社会大局稳定</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班21日上午在中央党校开班。中共中央总书记、国家主席、中央军委主席习近平在开班式上发表重要讲话强调，坚持以新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中全会精神，深刻认识和准确把握外部环境的深刻变化和我国改革发展稳定面临的新情况新问题新挑战，坚持底线思维，增强忧患意识，提高防控能力，着力防范化解重大风险，保持经济持续健康发展和社会大局稳定，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦提供坚强保障。</p><p>中共中央政治局常委李克强主持开班式，中共中央政治局常委栗战书、汪洋、王沪宁、赵乐际、韩正出席开班式。</p><p>习近平指出，当前，我国形势总体上是好的，党中央领导坚强有力，全党“四个意识”“四个自信”“两个维护”显著增强，意识形态领域态势积极健康向上，经济保持着稳中求进的态势，全国各族人民同心同德、斗志昂扬，社会大局保持稳定。</p><p>习近平在讲话中就防范化解政治、意识形态、经济、科技、社会、外部环境、党的建设等领域重大风险作出深刻分析、提出明确要求。他强调，面对波谲云诡的国际形势、复杂敏感的周边环境、艰巨繁重的改革发展稳定任务，我们必须始终保持高度警惕，既要高度警惕“黑天鹅”事件，也要防范“灰犀牛”事件；既要有防范风险的先手，也要有应对和化解风险挑战的高招；既要打好防范和抵御风险的有准备之战，也要打好化险为夷、转危为机的战略主动战。</p><p>习近平指出，各级党委和政府要坚决贯彻总体国家安全观，落实党中央关于维护政治安全的各项要求，确保我国政治安全。要持续巩固壮大主流舆论强势，加大舆论引导力度，加快建立网络综合治理体系，推进依法治网。要高度重视对青年一代的思想政治工作，完善思想政治工作体系，不断创新思想政治工作内容和形式，教育引导广大青年形成正确的世界观、人生观、价值观，增强中国特色社会主义道路、理论、制度、文化自信，确保青年一代成为社会主义建设者和接班人。</p><p>习近平指出，当前我国经济形势总体是好的，但经济发展面临的国际环境和国内条件都在发生深刻而复杂的变化，推进供给侧结构性改革过程中不可避免会遇到一些困难和挑战，经济运行稳中有变、变中有忧，我们既要保持战略定力，推动我国经济发展沿着正确方向前进；又要增强忧患意识，未雨绸缪，精准研判、妥善应对经济领域可能出现的重大风险。各地区各部门要平衡好稳增长和防风险的关系，把握好节奏和力度。要稳妥实施房地产市场平稳健康发展长效机制方案。要加强市场心理分析，做好政策出台对金融市场影响的评估，善于引导预期。要加强市场监测，加强监管协调，及时消除隐患。要切实解决中小微企业融资难融资贵问题，加大援企稳岗力度，落实好就业优先政策。要加大力度妥善处理“僵尸企业”处置中启动难、实施难、人员安置难等问题，加快推动市场出清，释放大量沉淀资源。各地区各部门要采取有效措施，做好稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期工作，保持经济运行在合理区间。</p><p>习近平强调，科技领域安全是国家安全的重要组成部分。要加强体系建设和能力建设，完善国家创新体系，解决资源配置重复、科研力量分散、创新主体功能定位不清晰等突出问题，提高创新体系整体效能。要加快补短板，建立自主创新的制度机制优势。要加强重大创新领域战略研判和前瞻部署，抓紧布局国家实验室，重组国家重点实验室体系，建设重大创新基地和创新平台，完善产学研协同创新机制。要强化事关国家安全和经济社会发展全局的重大科技任务的统筹组织，强化国家战略科技力量建设。要加快科技安全预警监测体系建设，围绕人工智能、基因编辑、医疗诊断、自动驾驶、无人机、服务机器人等领域，加快推进相关立法工作。</p><p>习近平指出，维护社会大局稳定，要切实落实保安全、护稳定各项措施，下大气力解决好人民群众切身利益问题，全面做好就业、教育、社会保障、医药卫生、食品安全、安全生产、社会治安、住房市场调控等各方面工作，不断增加人民群众获得感、幸福感、安全感。要坚持保障合法权益和打击违法犯罪两手都要硬、都要快。对涉众型经济案件受损群体，要坚持把防范打击犯罪同化解风险、维护稳定统筹起来，做好控赃控人、资产返还、教育疏导等工作。要继续推进扫黑除恶专项斗争，紧盯涉黑涉恶重大案件、黑恶势力经济基础、背后“关系网”“保护伞”不放，在打防并举、标本兼治上下功夫。要创新完善立体化、信息化社会治安防控体系，保持对刑事犯罪的高压震慑态势，增强人民群众安全感。要推进社会治理现代化，坚持和发展“枫桥经验”，健全平安建设社会协同机制，从源头上提升维护社会稳定能力和水平。</p><p>习近平强调，当前，世界大变局加速深刻演变，全球动荡源和风险点增多，我国外部环境复杂严峻。我们要统筹国内国际两个大局、发展安全两件大事，既聚焦重点、又统揽全局，有效防范各类风险连锁联动。要加强海外利益保护，确保海外重大项目和人员机构安全。要完善共建“一带一路”安全保障体系，坚决维护主权、安全、发展利益，为我国改革发展稳定营造良好外部环境。</p><p>习近平指出，党的十八大以来，我们以自我革命精神推进全面从严治党，清除了党内存在的严重隐患，成效是显著的，但这并不意味着我们就可以高枕无忧了。党面临的长期执政考验、改革开放考验、市场经济考验、外部环境考验具有长期性和复杂性，党面临的精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险具有尖锐性和严峻性，这是根据实际情况作出的大判断。全党要增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同党中央保持高度一致，自觉维护党的团结统一，严守党的政治纪律和政治规矩，始终保持同人民的血肉联系。中华民族正处在伟大复兴的关键时期，我们的改革发展正处在克难攻坚、闯关夺隘的重要阶段，迫切需要锐意进取、奋发有为、关键时顶得住的干部。党的十八大以来，我们取得了反腐败斗争压倒性胜利，但反腐败斗争还没有取得彻底胜利。反腐败斗争形势依然严峻复杂，零容忍的决心丝毫不能动摇，打击腐败的力度丝毫不能削减，必须以永远在路上的坚韧和执着，坚决打好反腐败斗争攻坚战、持久战。</p><p>习近平强调，防范化解重大风险，是各级党委、政府和领导干部的政治职责，大家要坚持守土有责、守土尽责，把防范化解重大风险工作做实做细做好。要强化风险意识，常观大势、常思大局，科学预见形势发展走势和隐藏其中的风险挑战，做到未雨绸缪。要提高风险化解能力，透过复杂现象把握本质，抓住要害、找准原因，果断决策，善于引导群众、组织群众，善于整合各方力量、科学排兵布阵，有效予以处理。领导干部要加强理论修养，深入学习马克思主义基本理论，学懂弄通做实新时代中国特色社会主义思想，掌握贯穿其中的辩证唯物主义的世界观和方法论，提高战略思维、历史思维、辩证思维、创新思维、法治思维、底线思维能力，善于从纷繁复杂的矛盾中把握规律，不断积累经验、增长才干。要完善风险防控机制，建立健全风险研判机制、决策风险评估机制、风险防控协同机制、风险防控责任机制，主动加强协调配合，坚持一级抓一级、层层抓落实。</p><p>习近平强调，防范化解重大风险，需要有充沛顽强的斗争精神。领导干部要敢于担当、敢于斗争，保持斗争精神、增强斗争本领，年轻干部要到重大斗争中去真刀真枪干。各级领导班子和领导干部要加强斗争历练，增强斗争本领，永葆斗争精神，以“踏平坎坷成大道，斗罢艰险又出发”的顽强意志，应对好每一场重大风险挑战，切实把改革发展稳定各项工作做实做好。</p><p>李克强在主持开班式时说，习近平总书记的重要讲话从战略和全局高度，分析了当前和今后一个时期我国面临的安全形势，阐明了需要着力防范化解的重大风险，对各级党委、政府和领导干部负起防范化解重大风险的政治责任提出了明确要求，具有很强的思想性、针对性、指导性。要认真深入学习习近平总书记重要讲话精神，紧密联系外部环境深刻变化和国内改革发展稳定面临的新情况新问题新挑战，提高政治站位，强化政治意识，充分认识防范化解重大风险的重要性和紧迫性，坚定信心，敢于担当，负起责任，切实做好防范化解重大风险各项工作。</p><p>中共中央政治局委员、中央书记处书记，全国人大常委会党员副委员长，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协党员副主席以及中央军委委员出席开班式。</p><p>各省区市和新疆生产建设兵团、中央和国家机关有关部门主要负责同志，军队各大单位、中央军委机关各部门主要负责同志参加研讨班。各民主党派中央、全国工商联及有关方面负责同志列席开班式。</p><p><strong><a href=\"21056.html\">人民日报评论员文章：坚持底线思维，增强忧患意识—— 一论学习贯彻习近平总书记在省部级专题研讨班上重要讲话</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《坚持底线思维 增强忧患意识——一论学习贯彻习近平总书记在省部级专题研讨班上重要讲话》。</p><p>文章指出，习近平总书记站在新时代党和国家事业发展全局高度，以马克思主义政治家、理论家的深刻洞察力、敏锐判断力和战略定力，科学分析了当前和今后一个时期我国面临的安全形势，就着力防范化解重大风险、保持经济持续健康发展和社会大局稳定提出了明确要求，为我们切实做好防范化解重大风险各项工作指明了前进方向、提供了重要遵循。</p><p><strong><a href=\"21055.html\">习近平会见柬埔寨首相</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国家主席习近平21日在钓鱼台国宾馆会见柬埔寨首相洪森。</p><p>习近平欢迎洪森来华进行正式访问。习近平指出，去年是中柬建交60周年，两国关系保持高水平发展，共建“一带一路”不断走深走实，双方在地区和国际事务中保持着密切沟通协调。当前，中柬关系面临新的发展机遇。中方愿同柬方一道努力，以建设中柬具有战略意义的命运共同体为目标，进一步明确合作重点，规划发展蓝图，推动中柬关系迈上新台阶。</p><p>习近平强调，中方支持柬埔寨走符合本国国情的发展道路，相信在首相先生领导下，柬埔寨一定会在国家建设事业方面取得新的更大成就。中柬要在现有基础上，重点加强政治、经济、安全、人文四大领域合作。要保持高层往来，加强治国理政经验交流，扩大两国政府、立法机构、政党、地方交往，深化在联合国、中国—东盟、澜湄合作等机制内的沟通协作。要加快“一带一路”倡议同柬埔寨发展战略对接，推进交通、产能、能源、贸易、民生等五大版块合作。要加强文化、旅游、文化遗产保护和修复、青年等交流合作，深化执法安全合作。</p><p>洪森表示，今天上午，我参观了中国改革开放40周年大型成就展，给我留下深刻印象。祝贺中国人民在中国共产党领导下取得的巨大成就。柬中传统友好和全面战略合作不断巩固和发展令人高兴。感谢中国长期以来对柬埔寨的坚定支持和宝贵帮助，感谢中国对柬埔寨特别是柬王室的友好情谊。柬方赞同中方关于加强柬中关系的重要意见，愿同中方共建“一带一路”，加强在民生、农业、贸易、投资、旅游、基础设施等领域合作，增进人文交流，加强执法安全合作，密切在国际和地区事务中的沟通协调，继续在涉及彼此重大关切问题上相互理解和支持。</p><p>杨洁篪、王毅、何立峰参加会见。</p><p><strong><a href=\"21054.html\">栗战书主持召开座谈会就全国人大常委会工作报告稿听取意见建议</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：全国人大常委会委员长栗战书今天主持召开座谈会，就全国人大常委会工作报告稿听取各省（区、市）人大常委会和有关部门负责人以及部分全国人大代表意见和建议。</p><p>座谈会上，北京等12个省（区、市）人大常委会和有关部门负责同志，厉莉等7位全国人大代表先后发言，高度评价十三届全国人大及其常委会的工作，对常委会工作报告稿总体表示赞成。</p><p>栗战书表示，党的十九大确立的奋斗目标，人民对美好生活的向往，全面深化改革开放的新任务，全面依法治国的新要求，都赋予了新时代人大工作新的使命责任，需要全国人大和地方各级人大共同努力。要进一步密切联系、密切协同、加强指导，切实担负起新时代赋予人大工作的使命责任，在党中央领导下，依法履职尽责，积极开拓创新，共同推动人民代表大会制度和人大工作与时俱进、完善发展。</p><p>栗战书强调，今年是中华人民共和国成立70周年，是全面建成小康社会、实现“第一个百年”奋斗目标的关键之年。在当前国内改革发展稳定任务艰巨繁重、外部环境日趋复杂严峻的大背景下，确保十三届全国人大二次会议胜利召开、圆满成功具有十分重大的意义。要切实把思想和行动统一到党中央对重大形势的科学判断和对重大任务的决策部署上来，坚持“稳”字当头，集中精力审议好大会各项议案和报告。要贯彻民主集中制原则，深入审议，充分发言，提出真知灼见，凝聚正能量，出色地完成党中央交付的重大政治任务。</p><p>王晨参加座谈会。</p><p><strong><a href=\"21053.html\">汪洋出席民营企业家迎春座谈会</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：民营企业家迎春座谈会21日在京召开，中共中央政治局常委、全国政协主席汪洋出席会议并讲话。他强调，要深入学习领会习近平总书记在民营企业座谈会上的重要讲话精神，深刻认识民营经济在改革发展中的重要地位和作用，辩证看待民营企业经营中面临的困难和问题，坚定信心、保持耐心、瞄准靶心，以抓铁有痕、踏石留印的作风，抓好党中央鼓励、支持、引导民营经济发展的方针政策的落实，构建亲清新型政商关系，更好促进非公有制经济健康发展、非公有制经济人士健康成长。</p><p>汪洋指出，当前民营企业面临一些困难和问题，是我国经济走向高质量发展难以避免的阵痛和不适，从深层次看是传统发展方式之危、新发展理念之机。民营企业信心能不能持续增强、预期能不能持续巩固，主要取决于各地各部门是不是真正领会和贯彻落实了习近平总书记的重要讲话精神。各级党委和政府要想企业之所想，忧企业之所忧、急企业之所急，努力解决民营企业最关心、最直接、最现实的困难和问题，营造良好的政策和法治环境。统战部门和工商联要积极作为、靠前服务，及时反馈民营企业的合理诉求，推动有关部门完善政策、改进工作，团结引导民营企业家增强发展信心。</p><p>中共中央书记处书记、中央统战部部长尤权主持会议。全国政协副主席、全国工商联主席高云龙出席会议。柳传志、张一鸣、李书福、雷军、王均金、崔根良、陈泽民、苏志刚等8位民营企业家代表在座谈会上发了言。</p><p><strong><a href=\"21052.html\">2018年国内生产总值首次突破90万亿</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：国务院新闻办今天举行新闻发布会，国家统计局公布了2018年国民经济运行总体情况，2018年国内生产总值同比增长6.6%，首次突破90万亿元人民币。</p><p>2018年，我国国内生产总值达到900309亿元人民币，首次迈过90万亿元门槛，同比增长6.6%，实现了6.5%左右的预期发展目标。</p><p>经济稳，就业稳。2018年，全年城镇新增就业1361万人，比上年多增10万人，连续6年保持在1300万人以上。全国居民人均可支配收入28228元，扣除价格因素比上年实际增长6.5%，与经济增长基本同步。</p><p>2018年，供给侧结构性改革向纵深推进，发展新动能不断壮大。第三产业增加值占国内生产总值的比重为52.2%，高于第二产业11.5个百分点；最终消费支出对国内生产总值增长的贡献率为76.2%，比上年提高18.6个百分点，消费作为经济增长主动力作用进一步巩固。</p><p><strong><a href=\"21051.html\">我国成功发射“吉林一号”光谱01 02星</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：今天13时42分，我国在酒泉卫星发射中心用长征十一号运载火箭成功将“吉林一号”光谱01星、02星和搭载的灵鹊-1A星、潇湘一号03星发射升空，卫星均进入预定轨道。</p><p>“吉林一号”光谱01星、02星是新型多光谱卫星，搭载多光谱成像仪、红外相机等载荷，可与此前发射的10颗“吉林一号”卫星组网，为林业、草原、航运、海洋、资源、环境等行业用户提供遥感数据和产品服务。灵鹊-1A星具备对地拍照、视频成像、高速数传、星间通信等功能。潇湘一号03星主要用于验证无线电通信及小型遥感试验。</p><p><strong><a href=\"21050.html\">2019年春运今天启动</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：为期40天的2019年春运今天启动。全国民航今天预计保障各类航班16461班，全国主要机场运行通畅，出港正常率在91%以上。</p><p>今天凌晨，北京、上海、广州、沈阳、乌鲁木齐等地都增开了春运列车，全国铁路预计发送旅客900万人次，青藏公司客流增幅达15.3%。</p><p>春运首日，全国公路路网运行畅通，水上救捞系统75艘专业救助船和20架救助直升机在我国沿海24小时值班待命，全国铁路公安机关派出260余支行动队，严厉打击高价倒卖火车票的违法犯罪行为。</p><p><strong><a href=\"21049.html\">国内联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/><strong></strong></p><p><strong>农村人居环境整治行动全面推进</strong></p><p>农业农村部今天部署全国农村人居环境整治深入推进工作。从今年开始，以厕所革命、农村生活垃圾治理和污水治理等为主要内容的人居环境整治行动将从典型示范进入到全面推进阶段。 <br/><strong></strong></p><p><strong>江西破获超10亿元发票虚开案</strong></p><p>近日，江西破获一起虚开增值税发票大案。经查，该犯罪团伙在江西、湖南、广西等地注册了146家空壳公司，陆续向13个省市的500多家企业虚开增值税发票超10亿元。目前，已抓获4名犯罪嫌疑人，另7人正在追逃中。<br/><strong></strong></p><p><strong>中国队挺进亚洲杯八强</strong></p><p>在昨晚举行的2019阿联酋亚洲杯1/8决赛中，中国队最终以2：1逆转战胜泰国队，挺进八强。中国队将在25日凌晨对阵伊朗队，争夺四强席位。</p><p><strong><a href=\"21048.html\">叙军方称拦截多枚以色列导弹</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：叙利亚方面发布消息称，当地时间21日凌晨以色列对叙利亚发动导弹袭击，叙利亚防空系统摧毁了大部分来袭导弹。以色列军方表示，这是针对叙利亚境内的伊朗目标发动打击。</p><p>据叙官方通讯社报道，21日凌晨，以色列军方使用导弹，从地面和空中对叙境内目标发动多轮导弹袭击。叙军方的防空系统随即进行回应。俄罗斯军方驻叙利亚控制中心说，叙防空系统共击落30多枚导弹。空袭造成叙军方4人死亡，6人受伤，并导致大马士革国际机场部分设施损毁。</p><p>以色列军方21日发表声明说，当天凌晨对伊朗伊斯兰革命卫队下属组织在叙利亚境内的目标实施了空袭。</p><p><strong><a href=\"21047.html\">国际联播快讯</a></strong></p><p><strong>央视网消息</strong>（新闻联播文字版）：<br/><strong></strong></p><p><strong>联军称打击7处胡塞武装目标</strong></p><p>沙特领导的多国联军发言人马利基20日召开发布会称，从当地时间19日晚上到20日，多国联军共打击了胡塞武装的7处目标：包括无人机训练场地、控制中心和仓库等，他还指责胡塞武装把军事设施隐藏在居民区。这是自去年12月也门政府和胡塞武装和平谈判后，多国联军首次对萨那实施空袭。而据支持胡塞武装的媒体报道，联军方面共对萨那进行了24次空袭，1/3是非军事目标。<br/><strong></strong></p><p><strong>阿富汗总统加尼宣布参加7月大选</strong></p><p>20日是阿富汗总统选举候选人注册工作截止时间。当天，阿富汗总统加尼宣布参选寻求连任，并前往喀布尔的独立选举委员会进行登记注册。现任阿富汗首席执行官阿卜杜拉也确认再次参选。 </p><p>2019年阿富汗总统选举将于7月20日举行。<br/><strong></strong></p><p><strong>法国滑雪胜地发生火灾致2人遇难</strong></p><p>法国媒体20日报道说，位于法国东南部萨瓦省的滑雪胜地库尔舍瓦勒当天凌晨发生火灾，导致2人死亡、20多人受伤。发生火灾的楼房中有100多名在当地打工的季节工，由于火势蔓延十分迅速，一些人不得不跳楼逃生。报道说，目前，大火已被扑灭，火灾原因正在调查中。</p> </div>",
  "text": "习近平在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上发表重要讲话强调 提高防控能力着力防范化解重大风险 保持经济持续健康发展社会大局稳定央视网消息（新闻联播文字版）：省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班21日上午在中央党校开班。中共中央总书记、国家主席、中央军委主席习近平在开班式上发表重要讲话强调，坚持以新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中全会精神，深刻认识和准确把握外部环境的深刻变化和我国改革发展稳定面临的新情况新问题新挑战，坚持底线思维，增强忧患意识，提高防控能力，着力防范化解重大风险，保持经济持续健康发展和社会大局稳定，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦提供坚强保障。中共中央政治局常委李克强主持开班式，中共中央政治局常委栗战书、汪洋、王沪宁、赵乐际、韩正出席开班式。习近平指出，当前，我国形势总体上是好的，党中央领导坚强有力，全党“四个意识”“四个自信”“两个维护”显著增强，意识形态领域态势积极健康向上，经济保持着稳中求进的态势，全国各族人民同心同德、斗志昂扬，社会大局保持稳定。习近平在讲话中就防范化解政治、意识形态、经济、科技、社会、外部环境、党的建设等领域重大风险作出深刻分析、提出明确要求。他强调，面对波谲云诡的国际形势、复杂敏感的周边环境、艰巨繁重的改革发展稳定任务，我们必须始终保持高度警惕，既要高度警惕“黑天鹅”事件，也要防范“灰犀牛”事件；既要有防范风险的先手，也要有应对和化解风险挑战的高招；既要打好防范和抵御风险的有准备之战，也要打好化险为夷、转危为机的战略主动战。习近平指出，各级党委和政府要坚决贯彻总体国家安全观，落实党中央关于维护政治安全的各项要求，确保我国政治安全。要持续巩固壮大主流舆论强势，加大舆论引导力度，加快建立网络综合治理体系，推进依法治网。要高度重视对青年一代的思想政治工作，完善思想政治工作体系，不断创新思想政治工作内容和形式，教育引导广大青年形成正确的世界观、人生观、价值观，增强中国特色社会主义道路、理论、制度、文化自信，确保青年一代成为社会主义建设者和接班人。习近平指出，当前我国经济形势总体是好的，但经济发展面临的国际环境和国内条件都在发生深刻而复杂的变化，推进供给侧结构性改革过程中不可避免会遇到一些困难和挑战，经济运行稳中有变、变中有忧，我们既要保持战略定力，推动我国经济发展沿着正确方向前进；又要增强忧患意识，未雨绸缪，精准研判、妥善应对经济领域可能出现的重大风险。各地区各部门要平衡好稳增长和防风险的关系，把握好节奏和力度。要稳妥实施房地产市场平稳健康发展长效机制方案。要加强市场心理分析，做好政策出台对金融市场影响的评估，善于引导预期。要加强市场监测，加强监管协调，及时消除隐患。要切实解决中小微企业融资难融资贵问题，加大援企稳岗力度，落实好就业优先政策。要加大力度妥善处理“僵尸企业”处置中启动难、实施难、人员安置难等问题，加快推动市场出清，释放大量沉淀资源。各地区各部门要采取有效措施，做好稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期工作，保持经济运行在合理区间。习近平强调，科技领域安全是国家安全的重要组成部分。要加强体系建设和能力建设，完善国家创新体系，解决资源配置重复、科研力量分散、创新主体功能定位不清晰等突出问题，提高创新体系整体效能。要加快补短板，建立自主创新的制度机制优势。要加强重大创新领域战略研判和前瞻部署，抓紧布局国家实验室，重组国家重点实验室体系，建设重大创新基地和创新平台，完善产学研协同创新机制。要强化事关国家安全和经济社会发展全局的重大科技任务的统筹组织，强化国家战略科技力量建设。要加快科技安全预警监测体系建设，围绕人工智能、基因编辑、医疗诊断、自动驾驶、无人机、服务机器人等领域，加快推进相关立法工作。习近平指出，维护社会大局稳定，要切实落实保安全、护稳定各项措施，下大气力解决好人民群众切身利益问题，全面做好就业、教育、社会保障、医药卫生、食品安全、安全生产、社会治安、住房市场调控等各方面工作，不断增加人民群众获得感、幸福感、安全感。要坚持保障合法权益和打击违法犯罪两手都要硬、都要快。对涉众型经济案件受损群体，要坚持把防范打击犯罪同化解风险、维护稳定统筹起来，做好控赃控人、资产返还、教育疏导等工作。要继续推进扫黑除恶专项斗争，紧盯涉黑涉恶重大案件、黑恶势力经济基础、背后“关系网”“保护伞”不放，在打防并举、标本兼治上下功夫。要创新完善立体化、信息化社会治安防控体系，保持对刑事犯罪的高压震慑态势，增强人民群众安全感。要推进社会治理现代化，坚持和发展“枫桥经验”，健全平安建设社会协同机制，从源头上提升维护社会稳定能力和水平。习近平强调，当前，世界大变局加速深刻演变，全球动荡源和风险点增多，我国外部环境复杂严峻。我们要统筹国内国际两个大局、发展安全两件大事，既聚焦重点、又统揽全局，有效防范各类风险连锁联动。要加强海外利益保护，确保海外重大项目和人员机构安全。要完善共建“一带一路”安全保障体系，坚决维护主权、安全、发展利益，为我国改革发展稳定营造良好外部环境。习近平指出，党的十八大以来，我们以自我革命精神推进全面从严治党，清除了党内存在的严重隐患，成效是显著的，但这并不意味着我们就可以高枕无忧了。党面临的长期执政考验、改革开放考验、市场经济考验、外部环境考验具有长期性和复杂性，党面临的精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险具有尖锐性和严峻性，这是根据实际情况作出的大判断。全党要增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同党中央保持高度一致，自觉维护党的团结统一，严守党的政治纪律和政治规矩，始终保持同人民的血肉联系。中华民族正处在伟大复兴的关键时期，我们的改革发展正处在克难攻坚、闯关夺隘的重要阶段，迫切需要锐意进取、奋发有为、关键时顶得住的干部。党的十八大以来，我们取得了反腐败斗争压倒性胜利，但反腐败斗争还没有取得彻底胜利。反腐败斗争形势依然严峻复杂，零容忍的决心丝毫不能动摇，打击腐败的力度丝毫不能削减，必须以永远在路上的坚韧和执着，坚决打好反腐败斗争攻坚战、持久战。习近平强调，防范化解重大风险，是各级党委、政府和领导干部的政治职责，大家要坚持守土有责、守土尽责，把防范化解重大风险工作做实做细做好。要强化风险意识，常观大势、常思大局，科学预见形势发展走势和隐藏其中的风险挑战，做到未雨绸缪。要提高风险化解能力，透过复杂现象把握本质，抓住要害、找准原因，果断决策，善于引导群众、组织群众，善于整合各方力量、科学排兵布阵，有效予以处理。领导干部要加强理论修养，深入学习马克思主义基本理论，学懂弄通做实新时代中国特色社会主义思想，掌握贯穿其中的辩证唯物主义的世界观和方法论，提高战略思维、历史思维、辩证思维、创新思维、法治思维、底线思维能力，善于从纷繁复杂的矛盾中把握规律，不断积累经验、增长才干。要完善风险防控机制，建立健全风险研判机制、决策风险评估机制、风险防控协同机制、风险防控责任机制，主动加强协调配合，坚持一级抓一级、层层抓落实。习近平强调，防范化解重大风险，需要有充沛顽强的斗争精神。领导干部要敢于担当、敢于斗争，保持斗争精神、增强斗争本领，年轻干部要到重大斗争中去真刀真枪干。各级领导班子和领导干部要加强斗争历练，增强斗争本领，永葆斗争精神，以“踏平坎坷成大道，斗罢艰险又出发”的顽强意志，应对好每一场重大风险挑战，切实把改革发展稳定各项工作做实做好。李克强在主持开班式时说，习近平总书记的重要讲话从战略和全局高度，分析了当前和今后一个时期我国面临的安全形势，阐明了需要着力防范化解的重大风险，对各级党委、政府和领导干部负起防范化解重大风险的政治责任提出了明确要求，具有很强的思想性、针对性、指导性。要认真深入学习习近平总书记重要讲话精神，紧密联系外部环境深刻变化和国内改革发展稳定面临的新情况新问题新挑战，提高政治站位，强化政治意识，充分认识防范化解重大风险的重要性和紧迫性，坚定信心，敢于担当，负起责任，切实做好防范化解重大风险各项工作。中共中央政治局委员、中央书记处书记，全国人大常委会党员副委员长，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协党员副主席以及中央军委委员出席开班式。各省区市和新疆生产建设兵团、中央和国家机关有关部门主要负责同志，军队各大单位、中央军委机关各部门主要负责同志参加研讨班。各民主党派中央、全国工商联及有关方面负责同志列席开班式。人民日报评论员文章：坚持底线思维，增强忧患意识—— 一论学习贯彻习近平总书记在省部级专题研讨班上重要讲话央视网消息（新闻联播文字版）：明天出版的人民日报将发表评论员文章，题目是《坚持底线思维 增强忧患意识——一论学习贯彻习近平总书记在省部级专题研讨班上重要讲话》。文章指出，习近平总书记站在新时代党和国家事业发展全局高度，以马克思主义政治家、理论家的深刻洞察力、敏锐判断力和战略定力，科学分析了当前和今后一个时期我国面临的安全形势，就着力防范化解重大风险、保持经济持续健康发展和社会大局稳定提出了明确要求，为我们切实做好防范化解重大风险各项工作指明了前进方向、提供了重要遵循。习近平会见柬埔寨首相央视网消息（新闻联播文字版）：国家主席习近平21日在钓鱼台国宾馆会见柬埔寨首相洪森。习近平欢迎洪森来华进行正式访问。习近平指出，去年是中柬建交60周年，两国关系保持高水平发展，共建“一带一路”不断走深走实，双方在地区和国际事务中保持着密切沟通协调。当前，中柬关系面临新的发展机遇。中方愿同柬方一道努力，以建设中柬具有战略意义的命运共同体为目标，进一步明确合作重点，规划发展蓝图，推动中柬关系迈上新台阶。习近平强调，中方支持柬埔寨走符合本国国情的发展道路，相信在首相先生领导下，柬埔寨一定会在国家建设事业方面取得新的更大成就。中柬要在现有基础上，重点加强政治、经济、安全、人文四大领域合作。要保持高层往来，加强治国理政经验交流，扩大两国政府、立法机构、政党、地方交往，深化在联合国、中国—东盟、澜湄合作等机制内的沟通协作。要加快“一带一路”倡议同柬埔寨发展战略对接，推进交通、产能、能源、贸易、民生等五大版块合作。要加强文化、旅游、文化遗产保护和修复、青年等交流合作，深化执法安全合作。洪森表示，今天上午，我参观了中国改革开放40周年大型成就展，给我留下深刻印象。祝贺中国人民在中国共产党领导下取得的巨大成就。柬中传统友好和全面战略合作不断巩固和发展令人高兴。感谢中国长期以来对柬埔寨的坚定支持和宝贵帮助，感谢中国对柬埔寨特别是柬王室的友好情谊。柬方赞同中方关于加强柬中关系的重要意见，愿同中方共建“一带一路”，加强在民生、农业、贸易、投资、旅游、基础设施等领域合作，增进人文交流，加强执法安全合作，密切在国际和地区事务中的沟通协调，继续在涉及彼此重大关切问题上相互理解和支持。杨洁篪、王毅、何立峰参加会见。栗战书主持召开座谈会就全国人大常委会工作报告稿听取意见建议央视网消息（新闻联播文字版）：全国人大常委会委员长栗战书今天主持召开座谈会，就全国人大常委会工作报告稿听取各省（区、市）人大常委会和有关部门负责人以及部分全国人大代表意见和建议。座谈会上，北京等12个省（区、市）人大常委会和有关部门负责同志，厉莉等7位全国人大代表先后发言，高度评价十三届全国人大及其常委会的工作，对常委会工作报告稿总体表示赞成。栗战书表示，党的十九大确立的奋斗目标，人民对美好生活的向往，全面深化改革开放的新任务，全面依法治国的新要求，都赋予了新时代人大工作新的使命责任，需要全国人大和地方各级人大共同努力。要进一步密切联系、密切协同、加强指导，切实担负起新时代赋予人大工作的使命责任，在党中央领导下，依法履职尽责，积极开拓创新，共同推动人民代表大会制度和人大工作与时俱进、完善发展。栗战书强调，今年是中华人民共和国成立70周年，是全面建成小康社会、实现“第一个百年”奋斗目标的关键之年。在当前国内改革发展稳定任务艰巨繁重、外部环境日趋复杂严峻的大背景下，确保十三届全国人大二次会议胜利召开、圆满成功具有十分重大的意义。要切实把思想和行动统一到党中央对重大形势的科学判断和对重大任务的决策部署上来，坚持“稳”字当头，集中精力审议好大会各项议案和报告。要贯彻民主集中制原则，深入审议，充分发言，提出真知灼见，凝聚正能量，出色地完成党中央交付的重大政治任务。王晨参加座谈会。汪洋出席民营企业家迎春座谈会央视网消息（新闻联播文字版）：民营企业家迎春座谈会21日在京召开，中共中央政治局常委、全国政协主席汪洋出席会议并讲话。他强调，要深入学习领会习近平总书记在民营企业座谈会上的重要讲话精神，深刻认识民营经济在改革发展中的重要地位和作用，辩证看待民营企业经营中面临的困难和问题，坚定信心、保持耐心、瞄准靶心，以抓铁有痕、踏石留印的作风，抓好党中央鼓励、支持、引导民营经济发展的方针政策的落实，构建亲清新型政商关系，更好促进非公有制经济健康发展、非公有制经济人士健康成长。汪洋指出，当前民营企业面临一些困难和问题，是我国经济走向高质量发展难以避免的阵痛和不适，从深层次看是传统发展方式之危、新发展理念之机。民营企业信心能不能持续增强、预期能不能持续巩固，主要取决于各地各部门是不是真正领会和贯彻落实了习近平总书记的重要讲话精神。各级党委和政府要想企业之所想，忧企业之所忧、急企业之所急，努力解决民营企业最关心、最直接、最现实的困难和问题，营造良好的政策和法治环境。统战部门和工商联要积极作为、靠前服务，及时反馈民营企业的合理诉求，推动有关部门完善政策、改进工作，团结引导民营企业家增强发展信心。中共中央书记处书记、中央统战部部长尤权主持会议。全国政协副主席、全国工商联主席高云龙出席会议。柳传志、张一鸣、李书福、雷军、王均金、崔根良、陈泽民、苏志刚等8位民营企业家代表在座谈会上发了言。2018年国内生产总值首次突破90万亿央视网消息（新闻联播文字版）：国务院新闻办今天举行新闻发布会，国家统计局公布了2018年国民经济运行总体情况，2018年国内生产总值同比增长6.6%，首次突破90万亿元人民币。2018年，我国国内生产总值达到900309亿元人民币，首次迈过90万亿元门槛，同比增长6.6%，实现了6.5%左右的预期发展目标。经济稳，就业稳。2018年，全年城镇新增就业1361万人，比上年多增10万人，连续6年保持在1300万人以上。全国居民人均可支配收入28228元，扣除价格因素比上年实际增长6.5%，与经济增长基本同步。2018年，供给侧结构性改革向纵深推进，发展新动能不断壮大。第三产业增加值占国内生产总值的比重为52.2%，高于第二产业11.5个百分点；最终消费支出对国内生产总值增长的贡献率为76.2%，比上年提高18.6个百分点，消费作为经济增长主动力作用进一步巩固。我国成功发射“吉林一号”光谱01 02星央视网消息（新闻联播文字版）：今天13时42分，我国在酒泉卫星发射中心用长征十一号运载火箭成功将“吉林一号”光谱01星、02星和搭载的灵鹊-1A星、潇湘一号03星发射升空，卫星均进入预定轨道。“吉林一号”光谱01星、02星是新型多光谱卫星，搭载多光谱成像仪、红外相机等载荷，可与此前发射的10颗“吉林一号”卫星组网，为林业、草原、航运、海洋、资源、环境等行业用户提供遥感数据和产品服务。灵鹊-1A星具备对地拍照、视频成像、高速数传、星间通信等功能。潇湘一号03星主要用于验证无线电通信及小型遥感试验。2019年春运今天启动央视网消息（新闻联播文字版）：为期40天的2019年春运今天启动。全国民航今天预计保障各类航班16461班，全国主要机场运行通畅，出港正常率在91%以上。今天凌晨，北京、上海、广州、沈阳、乌鲁木齐等地都增开了春运列车，全国铁路预计发送旅客900万人次，青藏公司客流增幅达15.3%。春运首日，全国公路路网运行畅通，水上救捞系统75艘专业救助船和20架救助直升机在我国沿海24小时值班待命，全国铁路公安机关派出260余支行动队，严厉打击高价倒卖火车票的违法犯罪行为。国内联播快讯央视网消息（新闻联播文字版）：农村人居环境整治行动全面推进农业农村部今天部署全国农村人居环境整治深入推进工作。从今年开始，以厕所革命、农村生活垃圾治理和污水治理等为主要内容的人居环境整治行动将从典型示范进入到全面推进阶段。 江西破获超10亿元发票虚开案近日，江西破获一起虚开增值税发票大案。经查，该犯罪团伙在江西、湖南、广西等地注册了146家空壳公司，陆续向13个省市的500多家企业虚开增值税发票超10亿元。目前，已抓获4名犯罪嫌疑人，另7人正在追逃中。中国队挺进亚洲杯八强在昨晚举行的2019阿联酋亚洲杯1/8决赛中，中国队最终以2：1逆转战胜泰国队，挺进八强。中国队将在25日凌晨对阵伊朗队，争夺四强席位。叙军方称拦截多枚以色列导弹央视网消息（新闻联播文字版）：叙利亚方面发布消息称，当地时间21日凌晨以色列对叙利亚发动导弹袭击，叙利亚防空系统摧毁了大部分来袭导弹。以色列军方表示，这是针对叙利亚境内的伊朗目标发动打击。据叙官方通讯社报道，21日凌晨，以色列军方使用导弹，从地面和空中对叙境内目标发动多轮导弹袭击。叙军方的防空系统随即进行回应。俄罗斯军方驻叙利亚控制中心说，叙防空系统共击落30多枚导弹。空袭造成叙军方4人死亡，6人受伤，并导致大马士革国际机场部分设施损毁。以色列军方21日发表声明说，当天凌晨对伊朗伊斯兰革命卫队下属组织在叙利亚境内的目标实施了空袭。国际联播快讯央视网消息（新闻联播文字版）：联军称打击7处胡塞武装目标沙特领导的多国联军发言人马利基20日召开发布会称，从当地时间19日晚上到20日，多国联军共打击了胡塞武装的7处目标：包括无人机训练场地、控制中心和仓库等，他还指责胡塞武装把军事设施隐藏在居民区。这是自去年12月也门政府和胡塞武装和平谈判后，多国联军首次对萨那实施空袭。而据支持胡塞武装的媒体报道，联军方面共对萨那进行了24次空袭，1/3是非军事目标。阿富汗总统加尼宣布参加7月大选20日是阿富汗总统选举候选人注册工作截止时间。当天，阿富汗总统加尼宣布参选寻求连任，并前往喀布尔的独立选举委员会进行登记注册。现任阿富汗首席执行官阿卜杜拉也确认再次参选。 2019年阿富汗总统选举将于7月20日举行。法国滑雪胜地发生火灾致2人遇难法国媒体20日报道说，位于法国东南部萨瓦省的滑雪胜地库尔舍瓦勒当天凌晨发生火灾，导致2人死亡、20多人受伤。发生火灾的楼房中有100多名在当地打工的季节工，由于火势蔓延十分迅速，一些人不得不跳楼逃生。报道说，目前，大火已被扑灭，火灾原因正在调查中。"
}