{
  "url": "http://cctv.ab3.com.cn/25209.html",
  "date": "2019-08-05",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"25208.html\">今年以来习近平总书记国内考察纪实——初心与使命：人民领袖心中最大的牵挂</a></strong></p><p>央视网消息（新闻联播文字版）：今年是中华人民共和国成立70周年，也是我们党在全国执政第70个年头。习近平总书记指出，在这个时刻开展“不忘初心、牢记使命”主题教育，正当其时。初心和使命，成为今年以来总书记到地方考察调研的鲜明主题。《新闻联播文字版》栏目推出系列报道《今年以来习近平总书记国内考察纪实》，今天（8月5日）播出第一集《初心与使命：人民领袖心中最大的牵挂》。</p><p>今年以来，总书记赴地方考察调研的几个现场，长久地定格在人们心里。</p><p>2月1日，农历腊月二十七，总书记穿过北京的胡同，看望快递小哥。</p><p>初心和使命，在生产生活最基层，在脱贫攻坚第一线。4月15日，总书记沿着湿滑的台阶拾级而上，探访重庆华溪村贫困户谭登周。</p><p>7月15日，总书记顶着烈日，沿着崎岖的护林小道走进内蒙古马鞍山林场，同护林员们交谈。</p><p>走过山高路远，走进人心深处。总书记说，以百姓心为心，与人民同呼吸、共命运、心连心，是党的初心，也是党的恒心。</p><p>党的十九大决定，在全党开展“不忘初心、牢记使命”主题教育。今年5月31日，主题教育工作会议在北京召开，进行动员部署。总书记告诫全党：开展主题教育，说一千道一万，可以概括为一句话，那就是中国共产党必须始终为中国人民谋幸福、为中华民族谋复兴。总书记特别强调：今年是新中国成立70周年。在这个重要时间节点开展“不忘初心、牢记使命”主题教育，其特别意义在于，无论我们走得多远，都不能忘记来时的路。在讲话时，他提到了前不久的于都之行。</p><p>5月20日，总书记来到中央红军长征集结出发地江西于都。在中央红军长征出发纪念馆，他亲切会见了红军后代、革命烈士家属代表。饮水思源，初心和使命在革命热土发端，在新长征路上传承。</p><p>今年以来的五次国内考察，群众生产生活是总书记心中最大的牵挂。吃不愁、穿不愁在基层落实得如何？义务教育、基本医疗、住房安全保障得怎么样？几场开在农家院里的座谈会，总书记和基层干部群众的心贴在了一起。</p><p>去年两会期间，内蒙古赤峰市小庙子村党支部书记赵会杰邀请总书记到她家乡看一看。今年7月，在赤峰市马鞍山村的农家小院里，总书记专门请来了赵会杰。总书记说：你的邀请我一直记在心上，今天我履约而来。</p><p>今年3月，正在意大利出访的习近平这样回答众议长菲科的提问：我将无我，不负人民。我愿意做到一个“无我”的状态，为中国的发展奉献自己。这是总书记对初心使命的鲜明表达。</p><p>初心和使命，体现在真抓实干的作风建设上。今年7月，就在“不忘初心、牢记使命”主题教育启动一个月后，习近平总书记来到内蒙古自治区自然资源厅，亲自调研指导该厅开展主题教育。他强调，主题教育主要看实效。各地区各部门在开展主题教育中，要注意抓思想认识到位、抓检视问题到位、抓整改落实到位、抓组织领导到位。这是人民领袖的殷殷嘱托。</p><p>越是长期执政，越不能忘记党的初心使命，越不能丧失自我革命精神。在新中国成立70年的时候宣示下一个70年，重整行装再出发。这是中国共产党人的诤诤誓言。</p><p><strong><a href=\"25207.html\">【“不忘初心、牢记使命”主题教育进行时】国际视角找差距 追求创新谋发展</a></strong></p><p>央视网消息（新闻联播文字版）：中国远洋海运集团和中国铝业集团在“不忘初心、牢记使命”主题教育中，查问题找差距，立行立改。</p><p>中国远洋海运集团深入学习贯彻习近平总书记关于“海洋强国、航运强国”“一带一路”建设等重要指示批示精神，打造“1+7+3”学习模式——就是党组书记带头讲1次党课，举办7次集团党组“读书班”，举办3次“理论学习大讲堂”。针对基层点多面广线长、流动分散的特点，集团通过视频实现总部与境内外299个分会场同步学习。集团党组领导深入基层广泛征求意见，梳理出产业结构布局有待优化，“大企业病”等10个方面、42项突出问题，逐一整改。</p><p>中国远洋海运集团按照建设“海洋强国、航运强国”的思路，查问题找差距，积极开拓新兴市场。在全球航运业长达十多年持续低迷，中美中欧航线业绩全面下滑的不利情况下，企业效益实现逆势增长。</p><p>中铝集团深入开展“不忘初心我奋斗、牢记使命我担当”的大讨论。坚持把主题教育与巡视自查问题整改结合起来，建立了检视问题、问题整改、跟踪督办“三个清单”。对巡视自查发现的127条问题，都明确整改责任单位和整改时限，做到整改事项“条条有人盯、事事有回音、件件有着落”。</p><p>中铝集团把主题教育和业务创新相结合，通过创新论坛等形式，充分激发了集团内一大批青年科技人才的创新热情。</p><p>今年上半年，中铝集团刷新半年最佳成绩单，实现净利润24亿元，同比增长超过40%，成为全球最大的有色金属企业。</p><p><strong><a href=\"25206.html\">国家发改委：美方有关中方采购美农产品没有实际行动的指责不实</a></strong></p><p>央视网消息（新闻联播文字版）：针对近日美方称“中方没有采购美农产品实际行动”的这一无端指责，国家发改委相关负责人在接受央视记者采访时表示，中国企业已经向美国采购了大豆等美国农产品，但是部分农产品暂未成交，主要因为是这些产品的价格缺乏竞争力。</p><p>关于对美农产品采购，我国正在继续落实此前已签协议的自美大豆进口。大阪会晤后至7月底，已有227万吨美国大豆新装船运往中国，预计8月份还会有200万吨大豆装船，双方企业已签协议的1400万吨大豆中将仅剩30万吨9月份待装船。</p><p>7月19日开始，中方相关企业持续就采购美国大豆、高粱、小麦、玉米、乙醇等农产品进行询价。截至8月2日晚，已成交大豆13万吨、高粱12万吨、干草7.5万吨、小麦6万吨、猪肉及制品4万吨、棉花2.5万吨、乳制品0.57万吨、加工水果0.45万吨、新鲜水果0.04万吨。这些成交的农产品，均由中方企业向国务院关税税则委员会申请排除进口加征关税。</p><p>丛亮介绍，乙醇、玉米、大豆油、葡萄酒和啤酒等农产品暂未成交，主要原因是美国这些产品的价格缺乏竞争力。以乙醇为例，去年3月和7月，为分别反制美对我232、301调查后加征关税，中方对自美进口乙醇进行了两轮加征关税，分别加征了15%和25%的关税，目前税率为70%。按美国出口商报价，排除反制301调查加征的25%关税后，进口完税成本仍比国内市场价格高出30%多，不具备商业可操作性。</p><p><strong><a href=\"25205.html\">专家：以战略定力应对美方一些人的言而无信</a></strong></p><p>央视网消息（新闻联播文字版）：今天（8月5日），在中国人民大学举办的“以战略定力应对美方言而无信”研讨会上，多位专家表示，美方升级贸易摩擦是公然违背民意，违背诚信的极限施压手段。</p><p>专家表示，美方背弃大阪峰会两国领导人达成的共识，决定对3000亿美元中国输美商品加征10%的关税，充分暴露美方缺乏诚意，出尔反尔。</p><p>专家表示，美方背信弃义，挑战国际交往基本原则的行径，世人已经多次领教。仅在过去一年半的中美经贸12轮谈判中，美方已经有4次出尔反尔的行为。这些错误行径不仅严重破坏了中美经济之间的正常运行，同时也对世界经济产生衰退性影响。</p><p><strong><a href=\"25204.html\">人民日报钟声文章：国际规则不容破坏——评美国一些人的背信弃义②</a></strong></p><p>央视网消息（新闻联播文字版）：今天（8月5日）出版的人民日报发表钟声文章，题目是《国际规则不容破坏——评美国一些人的背信弃义②》。</p><p>文章说，美国一些人屡屡上演无视国际规则的闹剧，透射出背信弃义、挑战底线的霸道实质。美国一些人应当认真反思，究竟是什么原因导致他们在世贸组织先后提交的两份关于发展中成员地位问题的提案，都受到普遍反对。</p><p>文章指出，国际社会任何一个成员，都不能轻视权利与义务的相对应关系。当前，美国一些人一门心思想着如何在世界舞台上“极大化滥用”权利，极端利己主义无限膨胀，根本不考虑美国作为一个大国理当承担的国际义务。</p><p>文章强调，无视规则，就是违信背约。21世纪，各国相互依存的程度前所未有的紧密，改善并加强全球治理的需要前所未有的迫切，国际社会成员共同制定的代表各方共同利益的国际规则不容破坏。</p><p><strong><a href=\"25203.html\">【国际锐评】强词夺理 推卸责任</a></strong></p><p>央视网消息（新闻联播文字版）：本台今天（8月5日）刊播国际锐评《强词夺理 推卸责任》。</p><p>锐评说，美国白宫贸易顾问纳瓦罗4日称，中国必须终结所谓的“七宗罪”，美方才会取消对中国商品加征的关税。他同时说，美方正在筹备中方9月来美继续谈判。一边挥舞关税大棒、给中方编织莫须有“罪名”，一边还想继续与中方谈判，美方这些人的逻辑实在是太荒唐。把所谓的“七宗罪”逐一掰开揉碎看，哪一个都不成立，都是乱扣帽子、故意栽赃抹黑，为美方一些人倒行逆施加征关税找借口，为他们一意孤行损害美国经济的行为推卸责任。</p><p>锐评指出，美方对中国输美商品单方面加征关税是中美经贸摩擦起点，如果双方能够达成协议，加征的关税必须全部取消。美方要想真正解决问题，就要学会平等和相互尊重，照顾中方核心关切，赶快补补中美两国元首大阪会晤共识这一课。</p><p><strong><a href=\"25202.html\">林郑月娥：暴力升级 将香港推向危险境地</a></strong></p><p>央视网消息（新闻联播文字版）：香港特区行政长官林郑月娥今天（8月5日）在记者会上表示，近期香港发生的一连串极端暴力行为，正将香港推向十分危险的境地。她呼吁各界冷静地想一想，是否要押上香港七百多万人的稳定生活和未来作赌注。</p><p>林郑月娥表示，有些暴力分子对于持不同意见的市民作出恐吓及网上欺凌；扔砖、纵火、扔汽油弹、制造炸弹、藏有大量的攻击性武器；围堵并攻击各区的警署，肆意破坏公物等都是非常严重的罪行；甚至有极端分子污损国徽、侮辱国旗。这些挑战国家主权、危害“一国两制”的违法行为会摧毁香港的稳定繁荣。</p><p>一同出席记者会的特区政府财政司司长陈茂波表示，近一段时间的社会事件，已令香港经济面临严峻挑战及下行压力。香港二季度GDP按年增长只有0.6%。</p><p>此外，5日下午，香港警方举行新闻发布会表示，针对肆意破坏社会安宁、暴力冲击警方等违法行为，从6月9日到8月5日早上，警方共拘捕420人，年龄在14至76岁之间，涉及非法集结、袭警、暴动罪等。</p><p><strong><a href=\"25201.html\">香港各界：用行动守护国旗 表达爱国爱港之情</a></strong></p><p>央视网消息（新闻联播文字版）：香港数名极端激进分子侮辱国旗的行径引发香港各界愤慨，他们用行动守护五星红旗，表达爱国爱港之情。</p><p>4日晚上，维多利亚港两岸华灯齐亮。在许多标志性建筑物上，“香港明天更美好”“香港是我家 爱香港“等标语以及五星红旗的图案照亮夜空。</p><p>5日早上，香港多个地区的民众纷纷自发组织升国旗仪式，表达爱国爱港情怀。</p><p>对于暴徒的侮辱国旗的行径，香港各界人士继续予以强烈谴责，表示要以实际行动维护国家尊严。</p><p>多家驻港中资企业谴责暴徒践踏国家尊严、冲击“一国两制”原则底线的恶行。</p><p><strong><a href=\"25200.html\">人民日报评论员文章：坚定支持行政长官带领香港特区政府依法施政</a></strong></p><p>央视网消息（新闻联播文字版）：明天（8月6日）出版的人民日报将发表评论员文章，题目是《坚定支持行政长官带领香港特区政府依法施政》。</p><p>文章说，近期香港游行示威和暴力冲击活动持续发生。种种恶行完全超出了和平游行示威的范畴。任何文明和法治社会对此都不会容忍。</p><p>文章强调，任何一个地方，都经不起反复折腾，都经不起持续动荡。必须看到，香港乱下去，全社会都要“埋单”。当前，香港局势最危险的是暴力冲击活动还没有得到有效制止，香港当前最重要的任务是坚决依法惩治暴力犯罪行为，尽快恢复社会安定，维护香港的良好法治。中央政府支持林郑月娥行政长官和特区政府依法施政的立场坚定不移、毫不动摇。</p><p><strong><a href=\"25199.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>人民银行：人民币对一篮子货币继续保持稳定和强势</p><p>中国人民银行有关负责人表示，受单边主义和贸易保护主义措施及对中国加征关税预期等影响，今天（8月5日）人民币对美元汇率有所贬值，突破了7元，但人民币对一篮子货币继续保持稳定和强势，这是市场供求和国际汇市波动的反映。人民银行有经验、有信心、有能力保持人民币汇率在合理均衡水平上基本稳定。</p><p>上半年我国服贸总额同比增长2.6%</p><p>商务部数据显示，上半年，我国服务贸易总额达到26124.6亿元人民币，同比增长2.6%。其中，出口9333.7亿元人民币，增长9%；进口16790.8亿元人民币，下降0.6%；逆差7457.1亿元人民币，下降10.5%。</p><p>2019年上半年世界黄金需求同比增长8%</p><p>世界黄金协会最新数据显示，2019年上半年世界黄金需求增至2181.7吨，同比增长8%，创三年新高。黄金需求增长主要是各国央行的持续购金，以及交易所交易的黄金基金流入量的上升。</p><p>多部门联合治理违规涉企收费</p><p>记者今天（8月5日）从国务院政策例行吹风会上获悉，国家市场监管总局等多部门将进一步加强违规涉企收费治理，加大对行业协会商会、行政机关下属单位、中介机构等方面的收费监管力度，坚决查处一批典型案例。</p><p>多地降雨持续 提醒加强安全防范</p><p>今天（8月5日），强降雨主要集中在四川盆地、华北及山东等地，其中四川盆地部分地区有大暴雨。而在湖北，昨天（8月4日）傍晚，暴雨导致恩施鹤峰县躲避峡山洪暴发，多人被困。目前已有61人获救，另有12人遇难、1人失联，救援人员正在进行拉网式排查。预计未来三天，华北、东北、内蒙古等地降雨持续，应急管理部要求加大隐患排查力度，提高城乡安全防范标准。</p><p><strong><a href=\"25198.html\">美各界：加征关税将打击美消费和就业</a></strong></p><p>央视网消息（新闻联播文字版）：对于美国政府拟对3000亿美元中国输美商品加征10%关税，一些美国前政要和商业界人士指出，这种做法会让美国国内消费和就业面临双重打击。</p><p>美国白宫国家经济委员会前主任加里·科恩表示，美国威胁加征关税无法从根本上影响中国经济的发展，反而会损害美国自身利益。</p><p>根据美国最大的贸易行业协会“关税伤害美国腹地”的统计，自从美国挑起中美经贸摩擦，美国经济已经损失超过300亿美元，约合人民币2080亿元。</p><p>美国一些经济专家和商界人士则指出，美国政府再度威胁加征关税的做法将影响到几乎每一位美国消费者的利益。</p><p>美国消费者新闻与商业频道援引东方资本研究院有限公司总经理安德鲁·科利尔的话报道说，美国政府的做法像一把利剑抵住的是美国经济的咽喉，而不是中国经济。美国经济可能“遭受重创”，消费和就业面临“双重打击”的风险。</p><p>美国有线电视新闻网3日也报道说，美国在拿自己的经济玩危险游戏。报道援引布利克利咨询集团首席投资官布克瓦尔的话称，现在支撑美国经济免于衰退的就剩下消费了。而如果加征新关税，将造成更多商品价格上涨，无疑会对消费造成打击，美国经济很可能陷入衰退。</p><p><strong><a href=\"25197.html\">伊朗抓扣一艘伊拉克油轮</a></strong></p><p>央视网消息（新闻联播文字版）：据伊朗伊斯兰共和国通讯社4日报道，伊朗伊斯兰革命卫队近日在波斯湾抓扣了一艘涉嫌油品走私的伊拉克油轮。油轮上载有70万升走私油品。据报道，涉事船只已被转移至伊朗港口城市布什尔。</p> </div>",
  "text": "今年以来习近平总书记国内考察纪实——初心与使命：人民领袖心中最大的牵挂央视网消息（新闻联播文字版）：今年是中华人民共和国成立70周年，也是我们党在全国执政第70个年头。习近平总书记指出，在这个时刻开展“不忘初心、牢记使命”主题教育，正当其时。初心和使命，成为今年以来总书记到地方考察调研的鲜明主题。《新闻联播文字版》栏目推出系列报道《今年以来习近平总书记国内考察纪实》，今天（8月5日）播出第一集《初心与使命：人民领袖心中最大的牵挂》。今年以来，总书记赴地方考察调研的几个现场，长久地定格在人们心里。2月1日，农历腊月二十七，总书记穿过北京的胡同，看望快递小哥。初心和使命，在生产生活最基层，在脱贫攻坚第一线。4月15日，总书记沿着湿滑的台阶拾级而上，探访重庆华溪村贫困户谭登周。7月15日，总书记顶着烈日，沿着崎岖的护林小道走进内蒙古马鞍山林场，同护林员们交谈。走过山高路远，走进人心深处。总书记说，以百姓心为心，与人民同呼吸、共命运、心连心，是党的初心，也是党的恒心。党的十九大决定，在全党开展“不忘初心、牢记使命”主题教育。今年5月31日，主题教育工作会议在北京召开，进行动员部署。总书记告诫全党：开展主题教育，说一千道一万，可以概括为一句话，那就是中国共产党必须始终为中国人民谋幸福、为中华民族谋复兴。总书记特别强调：今年是新中国成立70周年。在这个重要时间节点开展“不忘初心、牢记使命”主题教育，其特别意义在于，无论我们走得多远，都不能忘记来时的路。在讲话时，他提到了前不久的于都之行。5月20日，总书记来到中央红军长征集结出发地江西于都。在中央红军长征出发纪念馆，他亲切会见了红军后代、革命烈士家属代表。饮水思源，初心和使命在革命热土发端，在新长征路上传承。今年以来的五次国内考察，群众生产生活是总书记心中最大的牵挂。吃不愁、穿不愁在基层落实得如何？义务教育、基本医疗、住房安全保障得怎么样？几场开在农家院里的座谈会，总书记和基层干部群众的心贴在了一起。去年两会期间，内蒙古赤峰市小庙子村党支部书记赵会杰邀请总书记到她家乡看一看。今年7月，在赤峰市马鞍山村的农家小院里，总书记专门请来了赵会杰。总书记说：你的邀请我一直记在心上，今天我履约而来。今年3月，正在意大利出访的习近平这样回答众议长菲科的提问：我将无我，不负人民。我愿意做到一个“无我”的状态，为中国的发展奉献自己。这是总书记对初心使命的鲜明表达。初心和使命，体现在真抓实干的作风建设上。今年7月，就在“不忘初心、牢记使命”主题教育启动一个月后，习近平总书记来到内蒙古自治区自然资源厅，亲自调研指导该厅开展主题教育。他强调，主题教育主要看实效。各地区各部门在开展主题教育中，要注意抓思想认识到位、抓检视问题到位、抓整改落实到位、抓组织领导到位。这是人民领袖的殷殷嘱托。越是长期执政，越不能忘记党的初心使命，越不能丧失自我革命精神。在新中国成立70年的时候宣示下一个70年，重整行装再出发。这是中国共产党人的诤诤誓言。【“不忘初心、牢记使命”主题教育进行时】国际视角找差距 追求创新谋发展央视网消息（新闻联播文字版）：中国远洋海运集团和中国铝业集团在“不忘初心、牢记使命”主题教育中，查问题找差距，立行立改。中国远洋海运集团深入学习贯彻习近平总书记关于“海洋强国、航运强国”“一带一路”建设等重要指示批示精神，打造“1+7+3”学习模式——就是党组书记带头讲1次党课，举办7次集团党组“读书班”，举办3次“理论学习大讲堂”。针对基层点多面广线长、流动分散的特点，集团通过视频实现总部与境内外299个分会场同步学习。集团党组领导深入基层广泛征求意见，梳理出产业结构布局有待优化，“大企业病”等10个方面、42项突出问题，逐一整改。中国远洋海运集团按照建设“海洋强国、航运强国”的思路，查问题找差距，积极开拓新兴市场。在全球航运业长达十多年持续低迷，中美中欧航线业绩全面下滑的不利情况下，企业效益实现逆势增长。中铝集团深入开展“不忘初心我奋斗、牢记使命我担当”的大讨论。坚持把主题教育与巡视自查问题整改结合起来，建立了检视问题、问题整改、跟踪督办“三个清单”。对巡视自查发现的127条问题，都明确整改责任单位和整改时限，做到整改事项“条条有人盯、事事有回音、件件有着落”。中铝集团把主题教育和业务创新相结合，通过创新论坛等形式，充分激发了集团内一大批青年科技人才的创新热情。今年上半年，中铝集团刷新半年最佳成绩单，实现净利润24亿元，同比增长超过40%，成为全球最大的有色金属企业。国家发改委：美方有关中方采购美农产品没有实际行动的指责不实央视网消息（新闻联播文字版）：针对近日美方称“中方没有采购美农产品实际行动”的这一无端指责，国家发改委相关负责人在接受央视记者采访时表示，中国企业已经向美国采购了大豆等美国农产品，但是部分农产品暂未成交，主要因为是这些产品的价格缺乏竞争力。关于对美农产品采购，我国正在继续落实此前已签协议的自美大豆进口。大阪会晤后至7月底，已有227万吨美国大豆新装船运往中国，预计8月份还会有200万吨大豆装船，双方企业已签协议的1400万吨大豆中将仅剩30万吨9月份待装船。7月19日开始，中方相关企业持续就采购美国大豆、高粱、小麦、玉米、乙醇等农产品进行询价。截至8月2日晚，已成交大豆13万吨、高粱12万吨、干草7.5万吨、小麦6万吨、猪肉及制品4万吨、棉花2.5万吨、乳制品0.57万吨、加工水果0.45万吨、新鲜水果0.04万吨。这些成交的农产品，均由中方企业向国务院关税税则委员会申请排除进口加征关税。丛亮介绍，乙醇、玉米、大豆油、葡萄酒和啤酒等农产品暂未成交，主要原因是美国这些产品的价格缺乏竞争力。以乙醇为例，去年3月和7月，为分别反制美对我232、301调查后加征关税，中方对自美进口乙醇进行了两轮加征关税，分别加征了15%和25%的关税，目前税率为70%。按美国出口商报价，排除反制301调查加征的25%关税后，进口完税成本仍比国内市场价格高出30%多，不具备商业可操作性。专家：以战略定力应对美方一些人的言而无信央视网消息（新闻联播文字版）：今天（8月5日），在中国人民大学举办的“以战略定力应对美方言而无信”研讨会上，多位专家表示，美方升级贸易摩擦是公然违背民意，违背诚信的极限施压手段。专家表示，美方背弃大阪峰会两国领导人达成的共识，决定对3000亿美元中国输美商品加征10%的关税，充分暴露美方缺乏诚意，出尔反尔。专家表示，美方背信弃义，挑战国际交往基本原则的行径，世人已经多次领教。仅在过去一年半的中美经贸12轮谈判中，美方已经有4次出尔反尔的行为。这些错误行径不仅严重破坏了中美经济之间的正常运行，同时也对世界经济产生衰退性影响。人民日报钟声文章：国际规则不容破坏——评美国一些人的背信弃义②央视网消息（新闻联播文字版）：今天（8月5日）出版的人民日报发表钟声文章，题目是《国际规则不容破坏——评美国一些人的背信弃义②》。文章说，美国一些人屡屡上演无视国际规则的闹剧，透射出背信弃义、挑战底线的霸道实质。美国一些人应当认真反思，究竟是什么原因导致他们在世贸组织先后提交的两份关于发展中成员地位问题的提案，都受到普遍反对。文章指出，国际社会任何一个成员，都不能轻视权利与义务的相对应关系。当前，美国一些人一门心思想着如何在世界舞台上“极大化滥用”权利，极端利己主义无限膨胀，根本不考虑美国作为一个大国理当承担的国际义务。文章强调，无视规则，就是违信背约。21世纪，各国相互依存的程度前所未有的紧密，改善并加强全球治理的需要前所未有的迫切，国际社会成员共同制定的代表各方共同利益的国际规则不容破坏。【国际锐评】强词夺理 推卸责任央视网消息（新闻联播文字版）：本台今天（8月5日）刊播国际锐评《强词夺理 推卸责任》。锐评说，美国白宫贸易顾问纳瓦罗4日称，中国必须终结所谓的“七宗罪”，美方才会取消对中国商品加征的关税。他同时说，美方正在筹备中方9月来美继续谈判。一边挥舞关税大棒、给中方编织莫须有“罪名”，一边还想继续与中方谈判，美方这些人的逻辑实在是太荒唐。把所谓的“七宗罪”逐一掰开揉碎看，哪一个都不成立，都是乱扣帽子、故意栽赃抹黑，为美方一些人倒行逆施加征关税找借口，为他们一意孤行损害美国经济的行为推卸责任。锐评指出，美方对中国输美商品单方面加征关税是中美经贸摩擦起点，如果双方能够达成协议，加征的关税必须全部取消。美方要想真正解决问题，就要学会平等和相互尊重，照顾中方核心关切，赶快补补中美两国元首大阪会晤共识这一课。林郑月娥：暴力升级 将香港推向危险境地央视网消息（新闻联播文字版）：香港特区行政长官林郑月娥今天（8月5日）在记者会上表示，近期香港发生的一连串极端暴力行为，正将香港推向十分危险的境地。她呼吁各界冷静地想一想，是否要押上香港七百多万人的稳定生活和未来作赌注。林郑月娥表示，有些暴力分子对于持不同意见的市民作出恐吓及网上欺凌；扔砖、纵火、扔汽油弹、制造炸弹、藏有大量的攻击性武器；围堵并攻击各区的警署，肆意破坏公物等都是非常严重的罪行；甚至有极端分子污损国徽、侮辱国旗。这些挑战国家主权、危害“一国两制”的违法行为会摧毁香港的稳定繁荣。一同出席记者会的特区政府财政司司长陈茂波表示，近一段时间的社会事件，已令香港经济面临严峻挑战及下行压力。香港二季度GDP按年增长只有0.6%。此外，5日下午，香港警方举行新闻发布会表示，针对肆意破坏社会安宁、暴力冲击警方等违法行为，从6月9日到8月5日早上，警方共拘捕420人，年龄在14至76岁之间，涉及非法集结、袭警、暴动罪等。香港各界：用行动守护国旗 表达爱国爱港之情央视网消息（新闻联播文字版）：香港数名极端激进分子侮辱国旗的行径引发香港各界愤慨，他们用行动守护五星红旗，表达爱国爱港之情。4日晚上，维多利亚港两岸华灯齐亮。在许多标志性建筑物上，“香港明天更美好”“香港是我家 爱香港“等标语以及五星红旗的图案照亮夜空。5日早上，香港多个地区的民众纷纷自发组织升国旗仪式，表达爱国爱港情怀。对于暴徒的侮辱国旗的行径，香港各界人士继续予以强烈谴责，表示要以实际行动维护国家尊严。多家驻港中资企业谴责暴徒践踏国家尊严、冲击“一国两制”原则底线的恶行。人民日报评论员文章：坚定支持行政长官带领香港特区政府依法施政央视网消息（新闻联播文字版）：明天（8月6日）出版的人民日报将发表评论员文章，题目是《坚定支持行政长官带领香港特区政府依法施政》。文章说，近期香港游行示威和暴力冲击活动持续发生。种种恶行完全超出了和平游行示威的范畴。任何文明和法治社会对此都不会容忍。文章强调，任何一个地方，都经不起反复折腾，都经不起持续动荡。必须看到，香港乱下去，全社会都要“埋单”。当前，香港局势最危险的是暴力冲击活动还没有得到有效制止，香港当前最重要的任务是坚决依法惩治暴力犯罪行为，尽快恢复社会安定，维护香港的良好法治。中央政府支持林郑月娥行政长官和特区政府依法施政的立场坚定不移、毫不动摇。国内联播快讯央视网消息（新闻联播文字版）：人民银行：人民币对一篮子货币继续保持稳定和强势中国人民银行有关负责人表示，受单边主义和贸易保护主义措施及对中国加征关税预期等影响，今天（8月5日）人民币对美元汇率有所贬值，突破了7元，但人民币对一篮子货币继续保持稳定和强势，这是市场供求和国际汇市波动的反映。人民银行有经验、有信心、有能力保持人民币汇率在合理均衡水平上基本稳定。上半年我国服贸总额同比增长2.6%商务部数据显示，上半年，我国服务贸易总额达到26124.6亿元人民币，同比增长2.6%。其中，出口9333.7亿元人民币，增长9%；进口16790.8亿元人民币，下降0.6%；逆差7457.1亿元人民币，下降10.5%。2019年上半年世界黄金需求同比增长8%世界黄金协会最新数据显示，2019年上半年世界黄金需求增至2181.7吨，同比增长8%，创三年新高。黄金需求增长主要是各国央行的持续购金，以及交易所交易的黄金基金流入量的上升。多部门联合治理违规涉企收费记者今天（8月5日）从国务院政策例行吹风会上获悉，国家市场监管总局等多部门将进一步加强违规涉企收费治理，加大对行业协会商会、行政机关下属单位、中介机构等方面的收费监管力度，坚决查处一批典型案例。多地降雨持续 提醒加强安全防范今天（8月5日），强降雨主要集中在四川盆地、华北及山东等地，其中四川盆地部分地区有大暴雨。而在湖北，昨天（8月4日）傍晚，暴雨导致恩施鹤峰县躲避峡山洪暴发，多人被困。目前已有61人获救，另有12人遇难、1人失联，救援人员正在进行拉网式排查。预计未来三天，华北、东北、内蒙古等地降雨持续，应急管理部要求加大隐患排查力度，提高城乡安全防范标准。美各界：加征关税将打击美消费和就业央视网消息（新闻联播文字版）：对于美国政府拟对3000亿美元中国输美商品加征10%关税，一些美国前政要和商业界人士指出，这种做法会让美国国内消费和就业面临双重打击。美国白宫国家经济委员会前主任加里·科恩表示，美国威胁加征关税无法从根本上影响中国经济的发展，反而会损害美国自身利益。根据美国最大的贸易行业协会“关税伤害美国腹地”的统计，自从美国挑起中美经贸摩擦，美国经济已经损失超过300亿美元，约合人民币2080亿元。美国一些经济专家和商界人士则指出，美国政府再度威胁加征关税的做法将影响到几乎每一位美国消费者的利益。美国消费者新闻与商业频道援引东方资本研究院有限公司总经理安德鲁·科利尔的话报道说，美国政府的做法像一把利剑抵住的是美国经济的咽喉，而不是中国经济。美国经济可能“遭受重创”，消费和就业面临“双重打击”的风险。美国有线电视新闻网3日也报道说，美国在拿自己的经济玩危险游戏。报道援引布利克利咨询集团首席投资官布克瓦尔的话称，现在支撑美国经济免于衰退的就剩下消费了。而如果加征新关税，将造成更多商品价格上涨，无疑会对消费造成打击，美国经济很可能陷入衰退。伊朗抓扣一艘伊拉克油轮央视网消息（新闻联播文字版）：据伊朗伊斯兰共和国通讯社4日报道，伊朗伊斯兰革命卫队近日在波斯湾抓扣了一艘涉嫌油品走私的伊拉克油轮。油轮上载有70万升走私油品。据报道，涉事船只已被转移至伊朗港口城市布什尔。"
}