{
  "url": "http://cctv.ab3.com.cn/24479.html",
  "date": "2019-06-30",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"24478.html\">不畏浮云遮望眼——习近平主席出席二十国集团领导人大阪峰会综述</a></strong></p><p>央视网消息（新闻联播文字版）：6月27日至29日，国家主席习近平应邀赴日本大阪出席二十国集团（G20）领导人第十四次峰会。此次G20峰会是在国际局势变乱交织的历史关口举行。习近平主席站立时代潮头，不畏浮云遮望眼，从构建新型国际关系和人类命运共同体的高度，为世界经济和全球治理明确方向，为大国关系和国际合作把脉开方，展现了中国领导人的远见卓识，发挥了负责任大国的作用担当。</p><p>两天时间里，习近平主席接连出席20多场活动，高举多边主义旗帜，倡导伙伴合作精神，践行互利共赢理念，阐释共同发展主张。会场内，习近平主席的重要讲话引发共鸣，中国理念方案广获支持。会场外，习近平主席的峰会外交牵动全球目光，中美元首会晤备受关注。国内外舆论高度评价，认为习近平主席此行致力于凝聚共识、增进理解、推动合作、传递信心，为峰会成功作出重要贡献，为世界和平发展增添稳定预期。</p><p>当前，单边主义和保护主义持续蔓延，侵蚀各国互信协作，冲击国际规则秩序，拖累全球经济增长。世界比以往任何时候都更需要坚持和倡导多边主义。在G20峰会全体会议上，习近平主席秉持多边主义精神，引导对话讨论朝着合作、包容、共赢的方向发展，指出人类从闭塞走向开放是不可阻挡的时代潮流，各国早已休戚与共、命运相连。我们要立足共同利益，着眼长远发展，避免因一时短视而犯下不可挽回的历史性错误。习近平主席出席金砖国家领导人会晤、中俄印领导人会晤、中非领导人会晤等“小多边”活动，呼吁各方坚持共商共建共享全球治理观，维护以联合国为核心、以国际法为基础的国际体系，维护以世界贸易组织为核心、以规则为基础的多边贸易体制，共同促进多边主义和自由贸易，推动国际关系民主化，建设开放型世界经济，在会场内外得到广泛响应。在各方共同努力下，G20大阪峰会发出支持多边主义的主流声音，为国际形势发展注入稳定性和正能量。倡导和践行多边主义，已成为世界上绝大多数国家的共识和心声。</p><p>在世界经济前行的十字路口，在国际体系变革的关键阶段，G20加强政策协调与合作的重要性和迫切性有增无减。习近平主席着眼时代发展要求，倡导各方尊重客观规律，把握发展大势，胸怀共同未来，做到四个坚持：一要坚持改革创新，挖掘增长动力，实现高质量发展；二要坚持与时俱进，完善全球治理，推进国际金融体系改革；三要坚持迎难而上，破解发展瓶颈，让更多国家和地区从经济全球化中获益；四要坚持伙伴精神，妥善处理分歧，通过平等协商扩大共识。这些倡议为应对世界经济面临的挑战指明了方向，有利于开辟更加广阔的全球发展空间，有助于营造风清气正的国际合作环境。作为最大发展中国家领导人，习近平主席坚持发展视角，推动G20将发展置于宏观经济政策协调的优先位置。针对一些国家关注的世贸组织改革问题，习近平主席强调要维护世贸组织核心价值和基本原则，坚持“特殊与差别待遇”，并以协商一致方式推进，使世贸组织更加有效践行开放市场、促进发展的宗旨。</p><p>此次峰会期间，习近平主席应约同美国总统特朗普举行会晤，就事关中美关系发展的根本性问题表明中方立场，就当前面临的重大挑战坦诚沟通。习近平主席总结中美建交40年来的经验启示，指出中美合则两利、斗则俱伤，合作比摩擦好，对话比对抗好，两国利益高度交融、合作领域广阔，应避免落入所谓冲突对抗的陷阱，实现相互促进、共同发展。习近平主席强调，在涉及中国主权和尊严的问题上，中方必须维护自己的核心利益。特朗普表示，他珍视同习近平主席的良好关系，两国元首保持密切联系非常重要；美方重视美中关系，对中方没有敌意；美方愿同中方开展合作，希望美中关系越来越好。习近平主席还重申中方在台湾问题上的严正立场，敦促美方恪守一个中国原则和中美三个联合公报规定。特朗普总统确认美方立场没有改变。美方将继续奉行一个中国政策。</p><p>关于中美经贸摩擦，习近平主席强调，中美经贸合作的本质是互利共赢，双方的分歧终归要通过平等对话磋商找到双方都接受的解决办法。特朗普总统对此赞同，表示应妥善处理双方在经贸等领域的分歧，美方将不对中国出口产品加征新的关税。</p><p>两国元首会晤达成的最重要共识是：双方同意继续推进以协调、合作、稳定为基调的中美关系。双方宣布将在平等和相互尊重基础上重启经贸磋商。这些重要共识向国际社会和全球市场发出积极和正面信号。</p><p>习近平主席此次赴大阪出席G20峰会，受到日方高度重视。安倍晋三首相在习近平主席抵达当日即举行会谈并设欢迎晚宴。双方就推动两国关系进一步改善发展达成十点共识，强调要恪守中日四个政治文件确立的各项原则，践行中日“互为合作伙伴、互不构成威胁”的政治共识；加强高层引领，深化利益交融，为彼此企业提供公平、非歧视、可预期的市场环境；倡导文明对话，促进民心相通，妥善处理敏感问题，推动构建建设性双边安全关系；携手应对全球性挑战，维护多边主义和自由贸易体制，共同致力于构建契合新时代要求的中日关系。这些共识为今后的中日关系明确了方向。</p><p>习近平主席同韩国总统文在寅会晤，就双边关系及朝鲜半岛形势交换意见并达成新的共识。</p><p>习近平主席分别会见法国总统马克龙、德国总理默克尔，商定继续推进双多边框架下的对话合作，带动中欧关系深入发展。</p><p>习近平主席重视同新兴市场国家和发展中大国领导人的团结协作，同南非总统拉马福萨、印尼总统佐科分别会晤。</p><p>在出席金砖国家领导人会晤、中俄印领导人会晤期间，习近平主席强调要深化金砖战略伙伴关系，平衡推动经济、政治安全、人文交流三大领域合作，夯实金砖合作基础。</p><p>当前中东形势、朝鲜半岛问题处于重要敏感节点，牵动大国关系走向，成为本次峰会期间各方关注讨论的话题。习近平主席同与会领导人沟通交流、协调立场，鼓励引导有关国家加强对话协商、维护地区和平稳定，为推动热点问题政治解决进程发挥了建设性作用。</p><p>中国发展振兴是不可阻挡的历史必然，同时也难免伴随干扰和杂音。习近平主席利用此行公开讲话、会谈会见等场合，阐释中国发展理念和合作主张，宣布中国在开放市场、扩大进口、改善营商环境、推动自贸安排和区域经济一体化的明确态度和最新举措，指出中国正加快形成对外开放新局面，努力推进高质量发展。习近平主席结合G20峰会有关议题，介绍高质量共建“一带一路”理念，大力倡导国际创新合作，强调要超越疆域局限和人为藩篱，让创新成果惠及更多国家和人民。这些倡议主张自信坦荡、掷地有声，彰显中国将自身发展与世界共同发展相统一的博大胸怀。</p><p>习近平主席此行统筹多边和双边、兼顾大国和周边、涵盖发达国家和新兴市场及发展中国家，是中国全方位外交又一次成功实践。今年6月以来，习近平主席接连四次出访，创造了新中国外交史上的纪录。这四次重要外交活动紧密衔接、协调推进，实现了中国国际影响的再提升、外交总体布局的再完善、战略运筹空间的再拓展。当前世界乱局变局仍在持续，各种不稳定不确定因素还在蔓延，我们要以习近平外交思想为指引，保持清醒、保持定力、沉着应对、积极有为，奋力开创中国特色大国外交的新业绩。</p><p><strong><a href=\"24477.html\">《求是》杂志发表习近平总书记重要文章《在“不忘初心、牢记使命”主题教育工作会议上的讲话》</a></strong></p><p>央视网消息（新闻联播文字版）：7月1日出版的第13期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在“不忘初心、牢记使命”主题教育工作会议上的讲话》。</p><p>文章强调，为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和使命，是激励一代代中国共产党人前赴后继、英勇奋斗的根本动力。开展“不忘初心、牢记使命”主题教育，要牢牢把握“守初心、担使命，找差距、抓落实”的总要求，牢牢把握深入学习贯彻新时代中国特色社会主义思想、锤炼忠诚干净担当的政治品格、团结带领全国各族人民为实现伟大梦想共同奋斗的根本任务，努力实现理论学习有收获、思想政治受洗礼、干事创业敢担当、为民服务解难题、清正廉洁作表率的具体目标，确保这次主题教育取得预期效果。</p><p>文章指出，要充分认识开展主题教育的重大意义。开展这次主题教育，是用新时代中国特色社会主义思想武装全党的迫切需要，是推进新时代党的建设的迫切需要，是保持党同人民群众血肉联系的迫切需要，是实现党的十九大确定的目标任务的迫切需要。今年是新中国成立70周年，在这个重要时间节点开展“不忘初心、牢记使命”主题教育，其特别意义在于，无论我们走得多远，都不能忘记来时的路。</p><p>文章指出，要准确把握主题教育的目标要求。主题教育的总要求，是根据新时代党的建设任务、针对党内存在的突出问题、结合这次主题教育的特点提出来的，是一个相互联系的整体，要全面把握，贯穿主题教育全过程。主题教育的目标任务，体现了党对新时代党员干部思想、政治、作风、能力、廉政方面的基本要求。</p><p>文章指出，要加强对主题教育的领导；各地区各部门各单位党委（党组）要高度重视，增强责任感和紧迫感，加强组织领导，强化督促指导，提高主题教育质量；宣传舆论要发挥引导作用；要坚持两手抓两促进，切实防止“两张皮”；要力戒形式主义、官僚主义，注重实际效果，解决实质问题。</p><p><strong><a href=\"24476.html\">栗战书主持召开全国人大常委会水污染防治法执法检查组会议 听取委托检查情况汇报</a></strong></p><p>央视网消息（新闻联播文字版）：全国人大常委会水污染防治法执法检查组6月30日召开会议，听取受委托检查的省级人大常委会汇报情况。中共中央政治局常委、全国人大常委会委员长栗战书主持并讲话强调，要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，围绕打好污染防治攻坚战，形成人大工作整体合力，共同推动党中央决策部署和法律法规落实到位。</p><p>今年3月底至6月，全国人大常委会水污染防治法执法检查组赴8个省开展检查，同时委托23个省区市人大常委会对本行政区域内的法律实施情况进行检查。汇报会上，受委托检查的省区市人大常委会负责人汇报了检查情况。</p><p>栗战书说，各省区市高度重视水污染防治法执法检查，在党委领导下，人大常委会紧扣法律规定，坚持问题导向，敢于动真碰硬，探索创新方式方法，深入查找影响法律实施、制约工作发展、损害群众利益的突出问题，推动边查边改、立行立改，取得较好效果。</p><p>栗战书指出，执法检查发现，水污染防治工作开展比较好的地方，往往就是法律落实比较到位的地方；工作中存在突出问题的，很大程度都与法律规定没有得到严格执行有关。要把法律规定一个条款一个条款落到实处，让法律制度的牙齿有力地“咬合”，运用法律武器打好碧水保卫战。</p><p>栗战书强调，要进一步加强地方立法工作，充分发挥地方立法切口小、有特色、精准细化、可操作性强的优势，织密织牢水污染防治和生态环保法律制度体系。要加大监督工作力度，增强监督实效，把法律制度的刚性约束作用发挥出来，保证法律法规有效实施。</p><p><strong><a href=\"24475.html\">中国共产党最新党内统计数据发布</a></strong></p><p>央视网消息（新闻联播文字版）：中央组织部最新党内统计数据显示，截至2018年底，中国共产党党员总数为9059.4万名，比上年净增103.0万名，增幅为1.2%。党的基层组织461.0万个，比上年增加3.9万个，增幅为0.8%。新中国成立70年来，中国共产党的吸引力、凝聚力、战斗力不断增强，始终保持旺盛的生机与活力。</p><p>据统计，中国共产党党员总量突破9000万名，比1949年新中国成立时的448.8万名增长约19倍。党的十八大以来，全国平均每年约有390万人向党组织递交入党申请。着眼保持党的先进性和纯洁性，严把党员队伍“入口关”，注重提高发展党员质量，加强党员总量调控，党员数量增幅保持平稳态势。</p><p>现有党员中，99.8%是新中国成立后入党的，其中1978年党的十一届三中全会后入党的7423.0万名、占81.9%，“80后、90后”党员已超过总数的三分之一。</p><p>随着教育事业全面快速发展和吸纳优秀人才入党，大专及以上学历党员已达4493.7万名，占49.6%。</p><p>与新中国成立初相比，全国女党员增加约45倍、达2466.5万名，占比由11.9%提高到27.2%；少数民族党员增加约32倍、达664.5万名，占比由2.5%提高到7.3%，全国55个少数民族都有一定数量的党员，五个民族自治区的党员中少数民族比例达35.6%。</p><p>工人和农民仍是党员队伍主体，占总数的35.3%，数量是新中国成立时的12倍。党员队伍中，经营管理人员980.0万名、占10.8%，专业技术人员1400.7万名、占15.5%。2018年发展的205.5万名党员中，来自生产、工作第一线的占52.6%。</p><p>统计数据显示，全国党的基层组织数量从1949年的19.5万个，增加到2018年的461.0万个，增长近23倍，全面覆盖各个领域。重点领域基层党组织建设全面加强，机关、事业单位、农村、社区党组织覆盖率均超过95%，公有制企业覆盖率为90.9%。新兴领域党的组织覆盖和工作覆盖扎实推进，全国有158.5万家非公有制企业法人单位建立党组织，26.5万个社会组织法人单位建立党组织。</p><p>54.3万名村党组织书记中，大专及以上学历的占20.7%，45岁及以下的占29.2%，致富带头人占51.2%；10.1万名社区党组织书记中，大专及以上学历的占63.7%，45岁及以下的占45.9%。</p><p>68.3%的村、89.8%的社区党建活动场所面积达到200平方米以上，90.7%的县、93.1%的社区落实了服务群众专项经费。</p><p><strong><a href=\"24474.html\">各地开展多种活动庆祝党的生日</a></strong></p><p>央视网消息（新闻联播文字版）：不忘初心、牢记使命。七一临近，各地开展形式多样的活动，庆祝中国共产党成立98周年。</p><p>从遵义会议纪念馆，到中共一大代表王尽美烈士的家乡山东诸城，广大党员庄严宣誓，表达不忘初心、牢记使命的坚定信念。</p><p>在湖南常德，智慧党建平台让党员在同一时刻重温入党誓词。</p><p>牢记全心全意为人民服务的根本宗旨，七一前夕，江西萍乡组织广大党员走进农田，与群众同吃同住同劳动。</p><p>唱响时代赞歌，在江苏淮安、吉林长春、黑龙江漠河，巨幅五星红旗伴随着《我爱你，中国》等歌曲的旋律缓缓展开，人们用这样一种方式，为党的生日献礼，为祖国喝彩。</p><p>临近七一，一场快闪活动吸引了河北正定数千名群众参与，大家同唱《没有共产党就没有新中国》，表达对党的美好祝福。</p><p>全军和武警部队组织官兵通过开展重温入党誓词、举办英模事迹报告会、参观革命纪念馆，激励官兵不忘初心、牢记使命，在强军兴军的伟大征程中贡献自己的力量。</p><p><strong><a href=\"24473.html\">人民日报社论：牢记初心使命 奋进复兴征程——热烈庆祝中国共产党成立九十八周年</a></strong></p><p>央视网消息（新闻联播文字版）：明天（7月1日）出版的人民日报将发表社论，题目是《牢记初心使命 奋进复兴征程——热烈庆祝中国共产党成立九十八周年》。</p><p>文章说，九十八年来，中国共产党紧紧依靠人民，创造了人类发展史上惊天动地的奇迹。</p><p>我们正在进行实现中华民族伟大复兴的新长征，要永远保持建党时中国共产党人的奋斗精神，永远保持对人民的赤子之心。</p><p><strong><a href=\"24472.html\">新华社长篇述评：不忘初心使命 永立时代潮头——写在中国共产党成立九十八周年之际</a></strong></p><p>央视网消息（新闻联播文字版）：新华社今天（6月30日）播发长篇述评《不忘初心使命 永立时代潮头——写在中国共产党成立九十八周年之际》。</p><p>文章指出，为中国人民谋幸福，为中华民族谋复兴！非凡的初心和使命，引领中国共产党由小到大、由大向强。中国共产党的鲜明品格是马克思主义政党坚守初心、肩负使命、自我革命、永远奋斗的根本保证。</p><p><strong><a href=\"24471.html\">【时代先锋】乌国庆：执着一生的刑侦泰斗</a></strong></p><p>央视网消息（新闻联播文字版）：近日，一位警界传奇人物的辞世引发了众人的追思。在同事、挚友和后辈眼中，他为侦破案件而生、为寻找真相而来；有他在，不愁破案没有方向。他就是有着47年党龄的公安部首席特邀刑侦专家乌国庆。</p><p>画面上这位骑车上下班的年近七旬的老人就是乌国庆。就是这位看似普通的老人，到了轰动一时的“张君、李泽军案”“五·七空难”等大要案的案发现场，却是解谜破案的定海神针。</p><p>1998年，河南、江苏等四省接连发生了数十起入室抢劫案，死伤数十人。公安部特派乌国庆带领数名专家赶到现场。通过对各省的犯罪现场一一复勘，乌国庆果断提出并案侦查，并通过对现场遗留的信息碎片整理分析，刻画出作案人的形象。</p><p>通过形象刻画，警方最终将犯罪嫌疑人彭妙计抓获。彭妙计落网后交待了自己伙同他人先后作案数十起的全部事实，而他1米58的身高和早年的乞讨史则完全印证了乌国庆的推测。</p><p>乌国庆的破案神技被人们传为美谈，但接触过乌老的人最佩服的是他坚守“现场第一”的执着态度。</p><p>50多年来，乌国庆参与侦破了上千起大案要案。1999年，退休后的乌国庆被公安部聘为首席特邀刑侦专家，在这之后的十年里，他每年外出办案时间依然保持在两百天以上。</p><p>为了让刑侦技术薪火相传，古稀之年的乌国庆依然坚持到各地刑侦一线，毫无保留地向年轻民警传授经验，将自己的毕生精力献给了为人民打击犯罪的共和国刑侦事业。</p><p><strong><a href=\"24470.html\">新版外资准入负面清单和鼓励外资产业目录公布</a></strong></p><p>央视网消息（新闻联播文字版）：2019年版全国和自贸试验区外商投资准入负面清单以及鼓励外商投资产业目录今天（6月30日）发布，这再次释放了积极的开放信号。</p><p>通过本次修订，全国外资准入负面清单条目由48条减至40条，自贸试验区外资准入负面清单条目由45条减至37条。</p><p>新版清单中，取消了国内船舶代理须由中方控股的限制，取消50万人口以上城市燃气、热力管网须由中方控股的限制，取消电影院、演出经纪机构须由中方控股的限制，取消国内多方通信、存储转发、呼叫中心业务对外资的限制，取消石油天然气勘探开发限于合资、合作的限制，取消禁止外商投资宣纸、墨锭生产的限制。</p><p>《鼓励外商投资产业目录（2019版）》较大幅度增加鼓励外商投资领域，全国目录415条，与2017年版相比增加67条。</p><p>支持外资更多投向高端制造、智能制造、绿色制造等领域。鼓励外资投向生产性服务业，支持中西部地区承接外资产业转移。</p><p><strong><a href=\"24469.html\">专家：共同推动中美关系向着协调合作稳定的方向发展</a></strong></p><p>央视网消息（新闻联播文字版）：6月29日，国家主席习近平同美国总统特朗普在日本大阪举行会晤。两国元首就事关中美关系发展的根本性问题、当前中美经贸摩擦以及共同关心的国际和地区问题深入交换意见。专家表示，这次会见时机重要，意义重大，中美两国应朝着协调、合作、稳定的方向共同前进。</p><p>专家表示，一段时间以来，中美关系遭遇到了一些困难，此次两国元首的会晤时机重要，对中美关系意义重大。</p><p>专家表示，中美建交40年，一个基本的事实始终未变，那就是中美合则两利、斗则俱伤，合作比摩擦好，对话比对抗好。此次中美双方元首会晤，决定了双方在平等和相互尊重基础上重启经贸磋商，美方不再对中国产品加征新的关税，这说明中美双方都清楚地认识到经贸合作的本质是互利双赢，谈判应该是平等的，体现相互尊重，解决各自合理关切。</p><p>专家表示，此次元首会晤，为中美关系发展明确了六个字的基调，就是协调、合作、稳定。未来，中美双方应共同朝着这个方面努力推进。</p><p><strong><a href=\"24468.html\">人民日报钟声文章：言则必行 行则将至</a></strong></p><p>央视网消息（新闻联播文字版）：今天（6月30日）出版的人民日报发表钟声文章，题目是《言则必行 行则将至》。</p><p>文章说，6月29日，世界关注中美两国元首在大阪举行会晤。双方作出重启经贸磋商的决定，表明愿意通过对话磋商寻找彼此都能接受的办法来解决问题。问题是还要做到言必信、行必果。</p><p>文章指出，中美两国人民有着悠久的友好传统。响应人民的心声，维护中美共同利益，需要双方致力于把现实的、潜在的一切积极因素都挖掘出来、调动起来，让两国合作面越拓越宽，让建设性行动势头越来越强。</p><p>文章强调，管控分歧是中美双方需要共同担起的责任，要避免因一时短视犯下不可挽回的历史性错误。中美经贸磋商再次重启，人们期待这是真正意义回归正轨。用诚意增互信，用理性作抉择，用共识促行动……道阻且长，行则将至。</p><p><strong><a href=\"24467.html\">新华社评论员文章：共同推进以协调 合作 稳定为基调的中美关系</a></strong></p><p>央视网消息（新闻联播文字版）：新华社今天（6月30日）播发评论员文章，题目是《共同推进以协调 合作 稳定为基调的中美关系》。</p><p><strong><a href=\"24466.html\">新华社评论文章：重启中美经贸磋商尤需诚意和行动</a></strong></p><p>央视网消息（新闻联播文字版）：新华社今天（6月30日）播发题为《重启中美经贸磋商尤需诚意和行动》的评论文章。</p><p><strong><a href=\"24465.html\">驻香港部队举行军营开放活动</a></strong></p><p>央视网消息（新闻联播文字版）：为庆祝香港回归祖国暨中国人民解放军进驻22周年，驻香港部队举行军营开放活动，迎来香港市民踊跃入营参观。</p><p>驻香港部队海军官兵们在每艘舰艇上挂满旗，用海军的最高礼节迎接前来参观的市民。这次驻港部队连续三天组织营区开放，于6月29日、6月30日、7月1日开放石岗、新围和昂船洲军营。今年新增的飞行技能展示和运输车综合技能驾驶展示课目，首次亮相就给观众们留下深刻印象。</p><p>香港启动系列活动庆祝回归22周年</p><p>30日，庆祝香港回归祖国22周年系列活动启动礼暨“创科潮流音乐嘉年华”活动在香港维多利亚公园举行，活动展示了香港创科发展及成果、青年创意及潮流文化。香港各界庆典委员会署理执行主席陈勇介绍说，从29日活动开始到现在，已经有超过6万人来参加嘉年华活动。而7月1日前后全港400多场庆祝活动预计吸引超过30万人次参加。</p><p>香港市民集会 支持警方执法</p><p>30日下午，香港“撑警队 护法治 保安宁”民间声援集会活动在金钟添马公园举行。大会公布有16.5万名香港市民来到集会现场，人们挥舞国旗，手举“支持警方严正执法”等标语，表达对警方的支持。同时，在网络上举办的“支持香港警察”等活动网上点赞人数已经超过100万。</p><p><strong><a href=\"24464.html\">北京大兴国际机场主要工程今天竣工</a></strong></p><p>央视网消息（新闻联播文字版）：经过四年多的建设，北京大兴国际机场的主要工程项目今天（6月30日）如期竣工，工作重点转入准备投入运行。</p><p>目前，大兴机场的航站楼、飞行区、航空公司基地及外围的高速公路、高铁城铁等工程均如期建设完成。从空中俯瞰，北京大兴国际机场的造型像一只展翅欲飞的凤凰。</p><p>7月中旬，北京大兴国际机场将完成设备设施及系统联调联试，9月30日前开通运行，届时，南航、东航、厦航、国航等航空公司将逐步整体或部分入驻。按照设计目标，大兴国际机场2025年旅客运输量将达到7200万人次，飞机起降62.8万架次。</p><p><strong><a href=\"24463.html\">国内联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>软件产业前五月收入2.63万亿元</p><p>记者今天（6月30日）从工信部了解到，今年1到5月，我国软件产业实现业务收入2.63万亿元，同比增长14.7%；实现利润总额3228亿元，同比增长10.5%。软件信息服务消费占比提升至近五成左右。</p><p>全国\"安全生产月\"活动结束</p><p>全国“安全生产月”活动今天（6月30日）结束。一个月来，应急管理部在全国开展“安全生产大讲堂”和公开课3.4万场次，各类应急演练和体验活动5.2万场次，发放安全类图书、宣传资料3.7亿份。</p><p>“百名红通人员”刘宝凤回国投案</p><p>在中央追逃办统筹协调下，外逃18年的“百名红通人员”刘宝凤昨天（6月29日）回国投案自首。刘宝凤曾任华泰证券有限责任公司深圳彩田路证券营业部总经理，涉嫌挪用公款罪，2001年外逃。这是“天网行动”以来第59名归案的“百名红通人员”。</p><p><strong><a href=\"24462.html\">多国专家学者：习近平主席讲话为世界经济发展提供指引</a></strong></p><p>央视网消息（新闻联播文字版）：多国专家学者认为，习近平主席在二十国集团领导人第十四次峰会上的重要讲话为世界经济发展提供了指引，为创造世界经济更加美好的明天注入强大信心。</p><p>多国专家学者指出，习近平主席在讲话中表明中国致力于完善全球治理、维护多边主义，同时宣布一系列开放新举措，向世界显示了进一步对外开放的态度和决心。</p><p>多国专家学者还表示，习近平主席的讲话展现了中国清晰的长远规划，中国已成为世界经济和全球治理的稳定源。</p><p><strong><a href=\"24461.html\">国际联播快讯</a></strong></p><p>央视网消息（新闻联播文字版）：</p><p>伊朗强硬回应美持续施压</p><p>伊朗军队总司令穆萨维29日说，伊朗目前正对敌人进行严密监视，伊朗强大的军事能力会使伊朗避免遭受袭击。</p><p>28日，多架美军F-22隐形战机飞抵美军设在卡塔尔的乌代德空军基地，美军称这是为了应对来自伊朗的所谓“威胁”。</p><p>欧洲高温致多地山火频发</p><p>受高温天气影响，欧洲多国近日发生山林火灾。西班牙多处发生火灾，到29日累计烧毁森林面积超过1万公顷。法国加尔地区大约550公顷的林地着火。极端高温天气被认为是今年山火严重的主要原因。</p> </div>",
  "text": "不畏浮云遮望眼——习近平主席出席二十国集团领导人大阪峰会综述央视网消息（新闻联播文字版）：6月27日至29日，国家主席习近平应邀赴日本大阪出席二十国集团（G20）领导人第十四次峰会。此次G20峰会是在国际局势变乱交织的历史关口举行。习近平主席站立时代潮头，不畏浮云遮望眼，从构建新型国际关系和人类命运共同体的高度，为世界经济和全球治理明确方向，为大国关系和国际合作把脉开方，展现了中国领导人的远见卓识，发挥了负责任大国的作用担当。两天时间里，习近平主席接连出席20多场活动，高举多边主义旗帜，倡导伙伴合作精神，践行互利共赢理念，阐释共同发展主张。会场内，习近平主席的重要讲话引发共鸣，中国理念方案广获支持。会场外，习近平主席的峰会外交牵动全球目光，中美元首会晤备受关注。国内外舆论高度评价，认为习近平主席此行致力于凝聚共识、增进理解、推动合作、传递信心，为峰会成功作出重要贡献，为世界和平发展增添稳定预期。当前，单边主义和保护主义持续蔓延，侵蚀各国互信协作，冲击国际规则秩序，拖累全球经济增长。世界比以往任何时候都更需要坚持和倡导多边主义。在G20峰会全体会议上，习近平主席秉持多边主义精神，引导对话讨论朝着合作、包容、共赢的方向发展，指出人类从闭塞走向开放是不可阻挡的时代潮流，各国早已休戚与共、命运相连。我们要立足共同利益，着眼长远发展，避免因一时短视而犯下不可挽回的历史性错误。习近平主席出席金砖国家领导人会晤、中俄印领导人会晤、中非领导人会晤等“小多边”活动，呼吁各方坚持共商共建共享全球治理观，维护以联合国为核心、以国际法为基础的国际体系，维护以世界贸易组织为核心、以规则为基础的多边贸易体制，共同促进多边主义和自由贸易，推动国际关系民主化，建设开放型世界经济，在会场内外得到广泛响应。在各方共同努力下，G20大阪峰会发出支持多边主义的主流声音，为国际形势发展注入稳定性和正能量。倡导和践行多边主义，已成为世界上绝大多数国家的共识和心声。在世界经济前行的十字路口，在国际体系变革的关键阶段，G20加强政策协调与合作的重要性和迫切性有增无减。习近平主席着眼时代发展要求，倡导各方尊重客观规律，把握发展大势，胸怀共同未来，做到四个坚持：一要坚持改革创新，挖掘增长动力，实现高质量发展；二要坚持与时俱进，完善全球治理，推进国际金融体系改革；三要坚持迎难而上，破解发展瓶颈，让更多国家和地区从经济全球化中获益；四要坚持伙伴精神，妥善处理分歧，通过平等协商扩大共识。这些倡议为应对世界经济面临的挑战指明了方向，有利于开辟更加广阔的全球发展空间，有助于营造风清气正的国际合作环境。作为最大发展中国家领导人，习近平主席坚持发展视角，推动G20将发展置于宏观经济政策协调的优先位置。针对一些国家关注的世贸组织改革问题，习近平主席强调要维护世贸组织核心价值和基本原则，坚持“特殊与差别待遇”，并以协商一致方式推进，使世贸组织更加有效践行开放市场、促进发展的宗旨。此次峰会期间，习近平主席应约同美国总统特朗普举行会晤，就事关中美关系发展的根本性问题表明中方立场，就当前面临的重大挑战坦诚沟通。习近平主席总结中美建交40年来的经验启示，指出中美合则两利、斗则俱伤，合作比摩擦好，对话比对抗好，两国利益高度交融、合作领域广阔，应避免落入所谓冲突对抗的陷阱，实现相互促进、共同发展。习近平主席强调，在涉及中国主权和尊严的问题上，中方必须维护自己的核心利益。特朗普表示，他珍视同习近平主席的良好关系，两国元首保持密切联系非常重要；美方重视美中关系，对中方没有敌意；美方愿同中方开展合作，希望美中关系越来越好。习近平主席还重申中方在台湾问题上的严正立场，敦促美方恪守一个中国原则和中美三个联合公报规定。特朗普总统确认美方立场没有改变。美方将继续奉行一个中国政策。关于中美经贸摩擦，习近平主席强调，中美经贸合作的本质是互利共赢，双方的分歧终归要通过平等对话磋商找到双方都接受的解决办法。特朗普总统对此赞同，表示应妥善处理双方在经贸等领域的分歧，美方将不对中国出口产品加征新的关税。两国元首会晤达成的最重要共识是：双方同意继续推进以协调、合作、稳定为基调的中美关系。双方宣布将在平等和相互尊重基础上重启经贸磋商。这些重要共识向国际社会和全球市场发出积极和正面信号。习近平主席此次赴大阪出席G20峰会，受到日方高度重视。安倍晋三首相在习近平主席抵达当日即举行会谈并设欢迎晚宴。双方就推动两国关系进一步改善发展达成十点共识，强调要恪守中日四个政治文件确立的各项原则，践行中日“互为合作伙伴、互不构成威胁”的政治共识；加强高层引领，深化利益交融，为彼此企业提供公平、非歧视、可预期的市场环境；倡导文明对话，促进民心相通，妥善处理敏感问题，推动构建建设性双边安全关系；携手应对全球性挑战，维护多边主义和自由贸易体制，共同致力于构建契合新时代要求的中日关系。这些共识为今后的中日关系明确了方向。习近平主席同韩国总统文在寅会晤，就双边关系及朝鲜半岛形势交换意见并达成新的共识。习近平主席分别会见法国总统马克龙、德国总理默克尔，商定继续推进双多边框架下的对话合作，带动中欧关系深入发展。习近平主席重视同新兴市场国家和发展中大国领导人的团结协作，同南非总统拉马福萨、印尼总统佐科分别会晤。在出席金砖国家领导人会晤、中俄印领导人会晤期间，习近平主席强调要深化金砖战略伙伴关系，平衡推动经济、政治安全、人文交流三大领域合作，夯实金砖合作基础。当前中东形势、朝鲜半岛问题处于重要敏感节点，牵动大国关系走向，成为本次峰会期间各方关注讨论的话题。习近平主席同与会领导人沟通交流、协调立场，鼓励引导有关国家加强对话协商、维护地区和平稳定，为推动热点问题政治解决进程发挥了建设性作用。中国发展振兴是不可阻挡的历史必然，同时也难免伴随干扰和杂音。习近平主席利用此行公开讲话、会谈会见等场合，阐释中国发展理念和合作主张，宣布中国在开放市场、扩大进口、改善营商环境、推动自贸安排和区域经济一体化的明确态度和最新举措，指出中国正加快形成对外开放新局面，努力推进高质量发展。习近平主席结合G20峰会有关议题，介绍高质量共建“一带一路”理念，大力倡导国际创新合作，强调要超越疆域局限和人为藩篱，让创新成果惠及更多国家和人民。这些倡议主张自信坦荡、掷地有声，彰显中国将自身发展与世界共同发展相统一的博大胸怀。习近平主席此行统筹多边和双边、兼顾大国和周边、涵盖发达国家和新兴市场及发展中国家，是中国全方位外交又一次成功实践。今年6月以来，习近平主席接连四次出访，创造了新中国外交史上的纪录。这四次重要外交活动紧密衔接、协调推进，实现了中国国际影响的再提升、外交总体布局的再完善、战略运筹空间的再拓展。当前世界乱局变局仍在持续，各种不稳定不确定因素还在蔓延，我们要以习近平外交思想为指引，保持清醒、保持定力、沉着应对、积极有为，奋力开创中国特色大国外交的新业绩。《求是》杂志发表习近平总书记重要文章《在“不忘初心、牢记使命”主题教育工作会议上的讲话》央视网消息（新闻联播文字版）：7月1日出版的第13期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在“不忘初心、牢记使命”主题教育工作会议上的讲话》。文章强调，为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和使命，是激励一代代中国共产党人前赴后继、英勇奋斗的根本动力。开展“不忘初心、牢记使命”主题教育，要牢牢把握“守初心、担使命，找差距、抓落实”的总要求，牢牢把握深入学习贯彻新时代中国特色社会主义思想、锤炼忠诚干净担当的政治品格、团结带领全国各族人民为实现伟大梦想共同奋斗的根本任务，努力实现理论学习有收获、思想政治受洗礼、干事创业敢担当、为民服务解难题、清正廉洁作表率的具体目标，确保这次主题教育取得预期效果。文章指出，要充分认识开展主题教育的重大意义。开展这次主题教育，是用新时代中国特色社会主义思想武装全党的迫切需要，是推进新时代党的建设的迫切需要，是保持党同人民群众血肉联系的迫切需要，是实现党的十九大确定的目标任务的迫切需要。今年是新中国成立70周年，在这个重要时间节点开展“不忘初心、牢记使命”主题教育，其特别意义在于，无论我们走得多远，都不能忘记来时的路。文章指出，要准确把握主题教育的目标要求。主题教育的总要求，是根据新时代党的建设任务、针对党内存在的突出问题、结合这次主题教育的特点提出来的，是一个相互联系的整体，要全面把握，贯穿主题教育全过程。主题教育的目标任务，体现了党对新时代党员干部思想、政治、作风、能力、廉政方面的基本要求。文章指出，要加强对主题教育的领导；各地区各部门各单位党委（党组）要高度重视，增强责任感和紧迫感，加强组织领导，强化督促指导，提高主题教育质量；宣传舆论要发挥引导作用；要坚持两手抓两促进，切实防止“两张皮”；要力戒形式主义、官僚主义，注重实际效果，解决实质问题。栗战书主持召开全国人大常委会水污染防治法执法检查组会议 听取委托检查情况汇报央视网消息（新闻联播文字版）：全国人大常委会水污染防治法执法检查组6月30日召开会议，听取受委托检查的省级人大常委会汇报情况。中共中央政治局常委、全国人大常委会委员长栗战书主持并讲话强调，要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，围绕打好污染防治攻坚战，形成人大工作整体合力，共同推动党中央决策部署和法律法规落实到位。今年3月底至6月，全国人大常委会水污染防治法执法检查组赴8个省开展检查，同时委托23个省区市人大常委会对本行政区域内的法律实施情况进行检查。汇报会上，受委托检查的省区市人大常委会负责人汇报了检查情况。栗战书说，各省区市高度重视水污染防治法执法检查，在党委领导下，人大常委会紧扣法律规定，坚持问题导向，敢于动真碰硬，探索创新方式方法，深入查找影响法律实施、制约工作发展、损害群众利益的突出问题，推动边查边改、立行立改，取得较好效果。栗战书指出，执法检查发现，水污染防治工作开展比较好的地方，往往就是法律落实比较到位的地方；工作中存在突出问题的，很大程度都与法律规定没有得到严格执行有关。要把法律规定一个条款一个条款落到实处，让法律制度的牙齿有力地“咬合”，运用法律武器打好碧水保卫战。栗战书强调，要进一步加强地方立法工作，充分发挥地方立法切口小、有特色、精准细化、可操作性强的优势，织密织牢水污染防治和生态环保法律制度体系。要加大监督工作力度，增强监督实效，把法律制度的刚性约束作用发挥出来，保证法律法规有效实施。中国共产党最新党内统计数据发布央视网消息（新闻联播文字版）：中央组织部最新党内统计数据显示，截至2018年底，中国共产党党员总数为9059.4万名，比上年净增103.0万名，增幅为1.2%。党的基层组织461.0万个，比上年增加3.9万个，增幅为0.8%。新中国成立70年来，中国共产党的吸引力、凝聚力、战斗力不断增强，始终保持旺盛的生机与活力。据统计，中国共产党党员总量突破9000万名，比1949年新中国成立时的448.8万名增长约19倍。党的十八大以来，全国平均每年约有390万人向党组织递交入党申请。着眼保持党的先进性和纯洁性，严把党员队伍“入口关”，注重提高发展党员质量，加强党员总量调控，党员数量增幅保持平稳态势。现有党员中，99.8%是新中国成立后入党的，其中1978年党的十一届三中全会后入党的7423.0万名、占81.9%，“80后、90后”党员已超过总数的三分之一。随着教育事业全面快速发展和吸纳优秀人才入党，大专及以上学历党员已达4493.7万名，占49.6%。与新中国成立初相比，全国女党员增加约45倍、达2466.5万名，占比由11.9%提高到27.2%；少数民族党员增加约32倍、达664.5万名，占比由2.5%提高到7.3%，全国55个少数民族都有一定数量的党员，五个民族自治区的党员中少数民族比例达35.6%。工人和农民仍是党员队伍主体，占总数的35.3%，数量是新中国成立时的12倍。党员队伍中，经营管理人员980.0万名、占10.8%，专业技术人员1400.7万名、占15.5%。2018年发展的205.5万名党员中，来自生产、工作第一线的占52.6%。统计数据显示，全国党的基层组织数量从1949年的19.5万个，增加到2018年的461.0万个，增长近23倍，全面覆盖各个领域。重点领域基层党组织建设全面加强，机关、事业单位、农村、社区党组织覆盖率均超过95%，公有制企业覆盖率为90.9%。新兴领域党的组织覆盖和工作覆盖扎实推进，全国有158.5万家非公有制企业法人单位建立党组织，26.5万个社会组织法人单位建立党组织。54.3万名村党组织书记中，大专及以上学历的占20.7%，45岁及以下的占29.2%，致富带头人占51.2%；10.1万名社区党组织书记中，大专及以上学历的占63.7%，45岁及以下的占45.9%。68.3%的村、89.8%的社区党建活动场所面积达到200平方米以上，90.7%的县、93.1%的社区落实了服务群众专项经费。各地开展多种活动庆祝党的生日央视网消息（新闻联播文字版）：不忘初心、牢记使命。七一临近，各地开展形式多样的活动，庆祝中国共产党成立98周年。从遵义会议纪念馆，到中共一大代表王尽美烈士的家乡山东诸城，广大党员庄严宣誓，表达不忘初心、牢记使命的坚定信念。在湖南常德，智慧党建平台让党员在同一时刻重温入党誓词。牢记全心全意为人民服务的根本宗旨，七一前夕，江西萍乡组织广大党员走进农田，与群众同吃同住同劳动。唱响时代赞歌，在江苏淮安、吉林长春、黑龙江漠河，巨幅五星红旗伴随着《我爱你，中国》等歌曲的旋律缓缓展开，人们用这样一种方式，为党的生日献礼，为祖国喝彩。临近七一，一场快闪活动吸引了河北正定数千名群众参与，大家同唱《没有共产党就没有新中国》，表达对党的美好祝福。全军和武警部队组织官兵通过开展重温入党誓词、举办英模事迹报告会、参观革命纪念馆，激励官兵不忘初心、牢记使命，在强军兴军的伟大征程中贡献自己的力量。人民日报社论：牢记初心使命 奋进复兴征程——热烈庆祝中国共产党成立九十八周年央视网消息（新闻联播文字版）：明天（7月1日）出版的人民日报将发表社论，题目是《牢记初心使命 奋进复兴征程——热烈庆祝中国共产党成立九十八周年》。文章说，九十八年来，中国共产党紧紧依靠人民，创造了人类发展史上惊天动地的奇迹。我们正在进行实现中华民族伟大复兴的新长征，要永远保持建党时中国共产党人的奋斗精神，永远保持对人民的赤子之心。新华社长篇述评：不忘初心使命 永立时代潮头——写在中国共产党成立九十八周年之际央视网消息（新闻联播文字版）：新华社今天（6月30日）播发长篇述评《不忘初心使命 永立时代潮头——写在中国共产党成立九十八周年之际》。文章指出，为中国人民谋幸福，为中华民族谋复兴！非凡的初心和使命，引领中国共产党由小到大、由大向强。中国共产党的鲜明品格是马克思主义政党坚守初心、肩负使命、自我革命、永远奋斗的根本保证。【时代先锋】乌国庆：执着一生的刑侦泰斗央视网消息（新闻联播文字版）：近日，一位警界传奇人物的辞世引发了众人的追思。在同事、挚友和后辈眼中，他为侦破案件而生、为寻找真相而来；有他在，不愁破案没有方向。他就是有着47年党龄的公安部首席特邀刑侦专家乌国庆。画面上这位骑车上下班的年近七旬的老人就是乌国庆。就是这位看似普通的老人，到了轰动一时的“张君、李泽军案”“五·七空难”等大要案的案发现场，却是解谜破案的定海神针。1998年，河南、江苏等四省接连发生了数十起入室抢劫案，死伤数十人。公安部特派乌国庆带领数名专家赶到现场。通过对各省的犯罪现场一一复勘，乌国庆果断提出并案侦查，并通过对现场遗留的信息碎片整理分析，刻画出作案人的形象。通过形象刻画，警方最终将犯罪嫌疑人彭妙计抓获。彭妙计落网后交待了自己伙同他人先后作案数十起的全部事实，而他1米58的身高和早年的乞讨史则完全印证了乌国庆的推测。乌国庆的破案神技被人们传为美谈，但接触过乌老的人最佩服的是他坚守“现场第一”的执着态度。50多年来，乌国庆参与侦破了上千起大案要案。1999年，退休后的乌国庆被公安部聘为首席特邀刑侦专家，在这之后的十年里，他每年外出办案时间依然保持在两百天以上。为了让刑侦技术薪火相传，古稀之年的乌国庆依然坚持到各地刑侦一线，毫无保留地向年轻民警传授经验，将自己的毕生精力献给了为人民打击犯罪的共和国刑侦事业。新版外资准入负面清单和鼓励外资产业目录公布央视网消息（新闻联播文字版）：2019年版全国和自贸试验区外商投资准入负面清单以及鼓励外商投资产业目录今天（6月30日）发布，这再次释放了积极的开放信号。通过本次修订，全国外资准入负面清单条目由48条减至40条，自贸试验区外资准入负面清单条目由45条减至37条。新版清单中，取消了国内船舶代理须由中方控股的限制，取消50万人口以上城市燃气、热力管网须由中方控股的限制，取消电影院、演出经纪机构须由中方控股的限制，取消国内多方通信、存储转发、呼叫中心业务对外资的限制，取消石油天然气勘探开发限于合资、合作的限制，取消禁止外商投资宣纸、墨锭生产的限制。《鼓励外商投资产业目录（2019版）》较大幅度增加鼓励外商投资领域，全国目录415条，与2017年版相比增加67条。支持外资更多投向高端制造、智能制造、绿色制造等领域。鼓励外资投向生产性服务业，支持中西部地区承接外资产业转移。专家：共同推动中美关系向着协调合作稳定的方向发展央视网消息（新闻联播文字版）：6月29日，国家主席习近平同美国总统特朗普在日本大阪举行会晤。两国元首就事关中美关系发展的根本性问题、当前中美经贸摩擦以及共同关心的国际和地区问题深入交换意见。专家表示，这次会见时机重要，意义重大，中美两国应朝着协调、合作、稳定的方向共同前进。专家表示，一段时间以来，中美关系遭遇到了一些困难，此次两国元首的会晤时机重要，对中美关系意义重大。专家表示，中美建交40年，一个基本的事实始终未变，那就是中美合则两利、斗则俱伤，合作比摩擦好，对话比对抗好。此次中美双方元首会晤，决定了双方在平等和相互尊重基础上重启经贸磋商，美方不再对中国产品加征新的关税，这说明中美双方都清楚地认识到经贸合作的本质是互利双赢，谈判应该是平等的，体现相互尊重，解决各自合理关切。专家表示，此次元首会晤，为中美关系发展明确了六个字的基调，就是协调、合作、稳定。未来，中美双方应共同朝着这个方面努力推进。人民日报钟声文章：言则必行 行则将至央视网消息（新闻联播文字版）：今天（6月30日）出版的人民日报发表钟声文章，题目是《言则必行 行则将至》。文章说，6月29日，世界关注中美两国元首在大阪举行会晤。双方作出重启经贸磋商的决定，表明愿意通过对话磋商寻找彼此都能接受的办法来解决问题。问题是还要做到言必信、行必果。文章指出，中美两国人民有着悠久的友好传统。响应人民的心声，维护中美共同利益，需要双方致力于把现实的、潜在的一切积极因素都挖掘出来、调动起来，让两国合作面越拓越宽，让建设性行动势头越来越强。文章强调，管控分歧是中美双方需要共同担起的责任，要避免因一时短视犯下不可挽回的历史性错误。中美经贸磋商再次重启，人们期待这是真正意义回归正轨。用诚意增互信，用理性作抉择，用共识促行动……道阻且长，行则将至。新华社评论员文章：共同推进以协调 合作 稳定为基调的中美关系央视网消息（新闻联播文字版）：新华社今天（6月30日）播发评论员文章，题目是《共同推进以协调 合作 稳定为基调的中美关系》。新华社评论文章：重启中美经贸磋商尤需诚意和行动央视网消息（新闻联播文字版）：新华社今天（6月30日）播发题为《重启中美经贸磋商尤需诚意和行动》的评论文章。驻香港部队举行军营开放活动央视网消息（新闻联播文字版）：为庆祝香港回归祖国暨中国人民解放军进驻22周年，驻香港部队举行军营开放活动，迎来香港市民踊跃入营参观。驻香港部队海军官兵们在每艘舰艇上挂满旗，用海军的最高礼节迎接前来参观的市民。这次驻港部队连续三天组织营区开放，于6月29日、6月30日、7月1日开放石岗、新围和昂船洲军营。今年新增的飞行技能展示和运输车综合技能驾驶展示课目，首次亮相就给观众们留下深刻印象。香港启动系列活动庆祝回归22周年30日，庆祝香港回归祖国22周年系列活动启动礼暨“创科潮流音乐嘉年华”活动在香港维多利亚公园举行，活动展示了香港创科发展及成果、青年创意及潮流文化。香港各界庆典委员会署理执行主席陈勇介绍说，从29日活动开始到现在，已经有超过6万人来参加嘉年华活动。而7月1日前后全港400多场庆祝活动预计吸引超过30万人次参加。香港市民集会 支持警方执法30日下午，香港“撑警队 护法治 保安宁”民间声援集会活动在金钟添马公园举行。大会公布有16.5万名香港市民来到集会现场，人们挥舞国旗，手举“支持警方严正执法”等标语，表达对警方的支持。同时，在网络上举办的“支持香港警察”等活动网上点赞人数已经超过100万。北京大兴国际机场主要工程今天竣工央视网消息（新闻联播文字版）：经过四年多的建设，北京大兴国际机场的主要工程项目今天（6月30日）如期竣工，工作重点转入准备投入运行。目前，大兴机场的航站楼、飞行区、航空公司基地及外围的高速公路、高铁城铁等工程均如期建设完成。从空中俯瞰，北京大兴国际机场的造型像一只展翅欲飞的凤凰。7月中旬，北京大兴国际机场将完成设备设施及系统联调联试，9月30日前开通运行，届时，南航、东航、厦航、国航等航空公司将逐步整体或部分入驻。按照设计目标，大兴国际机场2025年旅客运输量将达到7200万人次，飞机起降62.8万架次。国内联播快讯央视网消息（新闻联播文字版）：软件产业前五月收入2.63万亿元记者今天（6月30日）从工信部了解到，今年1到5月，我国软件产业实现业务收入2.63万亿元，同比增长14.7%；实现利润总额3228亿元，同比增长10.5%。软件信息服务消费占比提升至近五成左右。全国\"安全生产月\"活动结束全国“安全生产月”活动今天（6月30日）结束。一个月来，应急管理部在全国开展“安全生产大讲堂”和公开课3.4万场次，各类应急演练和体验活动5.2万场次，发放安全类图书、宣传资料3.7亿份。“百名红通人员”刘宝凤回国投案在中央追逃办统筹协调下，外逃18年的“百名红通人员”刘宝凤昨天（6月29日）回国投案自首。刘宝凤曾任华泰证券有限责任公司深圳彩田路证券营业部总经理，涉嫌挪用公款罪，2001年外逃。这是“天网行动”以来第59名归案的“百名红通人员”。多国专家学者：习近平主席讲话为世界经济发展提供指引央视网消息（新闻联播文字版）：多国专家学者认为，习近平主席在二十国集团领导人第十四次峰会上的重要讲话为世界经济发展提供了指引，为创造世界经济更加美好的明天注入强大信心。多国专家学者指出，习近平主席在讲话中表明中国致力于完善全球治理、维护多边主义，同时宣布一系列开放新举措，向世界显示了进一步对外开放的态度和决心。多国专家学者还表示，习近平主席的讲话展现了中国清晰的长远规划，中国已成为世界经济和全球治理的稳定源。国际联播快讯央视网消息（新闻联播文字版）：伊朗强硬回应美持续施压伊朗军队总司令穆萨维29日说，伊朗目前正对敌人进行严密监视，伊朗强大的军事能力会使伊朗避免遭受袭击。28日，多架美军F-22隐形战机飞抵美军设在卡塔尔的乌代德空军基地，美军称这是为了应对来自伊朗的所谓“威胁”。欧洲高温致多地山火频发受高温天气影响，欧洲多国近日发生山林火灾。西班牙多处发生火灾，到29日累计烧毁森林面积超过1万公顷。法国加尔地区大约550公顷的林地着火。极端高温天气被认为是今年山火严重的主要原因。"
}