{
  "url": "http://www.xwlbo.com/21809.html",
  "date": "2019-02-28",
  "content": "<div class=\"text_content\">\n\n<p><strong><a href=\"21808.html\">习近平为第五批全国干部学习培训教材作序 要求加快推进马克思主义学习型政党学习大国建设</a></strong></p><p>央视网消息（晚间联播）：中共中央总书记、国家主席、中央军委主席习近平为即将出版发行的第五批全国干部学习培训教材作序。他强调，我们党依靠学习创造了历史，更要依靠学习走向未来。要加快推进马克思主义学习型政党、学习大国建设，坚持把学习贯彻新时代中国特色社会主义思想作为重中之重，坚持理论同实际相结合，悟原理、求真理、明事理，不断增强“四个意识”、坚持“四个自信”、做到“两个维护”，教育引导广大党员、干部按照忠诚干净担当的要求提高自己，努力培养斗争精神、增强斗争本领，使思想、能力、行动跟上党中央要求、跟上时代前进步伐、跟上事业发展需要。</p><p>习近平指出，善于学习，就是善于进步。党的历史经验和现实发展都告诉我们，没有全党大学习，没有干部大培训，就没有事业大发展。面对当今世界百年未有之大变局，面对进行伟大斗争、伟大工程、伟大事业、伟大梦想的波澜壮阔实践，我们党要团结带领全国各族人民抓住和用好我国发展重要战略机遇期，坚持和发展中国特色社会主义，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，推进国家治理体系和治理能力现代化，促进人的全面发展和社会全面进步，防范和应对各种风险挑战，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，就必须更加崇尚学习、积极改造学习、持续深化学习，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力，不断增强干部队伍适应新时代党和国家事业发展要求的能力。</p><p>习近平强调，抓好全党大学习、干部大培训，要有好教材。这批教材阐释了新时代中国特色社会主义思想的重大意义、科学体系、精神实质、实践要求，各级各类干部教育培训要注重用好这批教材。</p><p>第五批全国干部培训教材由全国干部培训教材编审指导委员会组织编写，包括《新时代新思想新征程》《建设现代化经济体系》《发展社会主义民主政治》《推动社会主义文化繁荣兴盛》《改善民生和创新社会治理》《推进生态文明建设美丽中国》《决胜全面建成小康社会》《将改革进行到底》《建设社会主义法治国家》《全面加强党的领导和党的建设》《全面践行总体国家安全观》《全面推进国防和军队现代化》《坚持“一国两制”推进祖国统一》《全面推进中国特色大国外交》等14本，由人民出版社、党建读物出版社出版。</p><p><strong><a href=\"21807.html\">《求是》杂志发表习近平总书记重要文章《在新的起点上深化国家监察体制改革》</a></strong></p><p>央视网消息（晚间联播）：3月1日出版的第5期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在新的起点上深化国家监察体制改革》。</p><p>文章指出，深化国家监察体制改革是贯彻党的十九大精神、健全党和国家监督体系的重要部署，是推进国家治理体系和治理能力现代化的一项重要改革。在新的起点上深化党的纪律检查体制和国家监察体制改革，促进执纪执法贯通，有效衔接司法，推进反腐败工作法治化、规范化，为新时代完善和发展中国特色社会主义制度、推进全面从严治党提供重要制度保障。</p><p>文章指出，党的十九大提出构建集中统一、权威高效的国家监察体系，把组建国家监察委员会列在深化党中央机构改革方案第一条，形成以党内监督为主、其他监督相贯通的监察合力。国家监察体制改革已经显示出多方面成效。一是有利于党对反腐败工作的集中统一领导，二是有利于对公权力监督的全覆盖，三是有利于坚持标本兼治、巩固扩大反腐败斗争成果。</p><p>文章指出，深化国家监察体制改革的初心，就是要把增强对公权力和公职人员的监督全覆盖、有效性作为着力点，推进公权力运行法治化，消除权力监督的真空地带，压缩权力行使的任性空间，建立完善的监督管理机制、有效的权力制约机制、严肃的责任追究机制。权力监督的目的是保证公权力正确行使，更好促进干部履职尽责、干事创业。</p><p>文章指出，要坚持目标导向、问题导向，继续把纪检监察体制改革推向前进。第一，改革目标不能偏；第二，工作职能要跟上；第三，各项规则要跟上；第四，配套法规要跟上；第五，协调机制要跟上。</p><p>文章指出，要规范和正确行使国家监察权。纪检监察机关肩负着党和人民重托，必须牢记打铁必须自身硬的政治要求。广大纪检监察干部要做党和人民的忠诚卫士，坚定理想信念，提高政治能力，加强自我约束，不断增强专业能力，强化纪法思维特别是程序意识，主动接受组织监督，在遵纪守法、严于律己上作表率。</p><p><strong><a href=\"21806.html\">【领航新时代】四川：兴川新使命 蜀地有回声</a></strong></p><p>央视网消息（晚间联播）：2017年3月8日，习近平总书记在参加十二届全国人大五次会议四川代表团审议时强调，要坚定不移打赢脱贫攻坚战，统筹做好稳增长、促改革、调结构、惠民生、防风险各项工作。</p><p>落实习近平总书记要求，四川在脱贫攻坚、军民融合等方面持续发力，书写经济社会发展新答卷。</p><p>日前，四川发布年度脱贫成绩单：2018年，全省104万贫困人口脱贫，3513个贫困村退出。</p><p>四川脱贫任务繁重。2017年3月8日，习近平总书记在参加十二届全国人大五次会议四川代表团审议时指出：脱贫攻坚越往后，难度越大，越要压实责任、精准施策、过细工作。</p><p>落实总书记要求，四川精准施策，出台22个扶贫专项，涵盖基础建设、教育、产业、就业等多方面。全省11501个贫困村中，每个村安排1名联系干部、1个帮扶单位、1个驻村工作组、1名第一书记、1名农技员，实现“五个一”全覆盖。</p><p>在全国深度贫困地区大凉山，昭觉县火普村，在传统种植马铃薯的基础上，发展起20多亩羊肚菌大棚，预计今年将带来上百万元的收入。</p><p>地处悬崖绝壁之上的雅安汉源县古路村发展旅游业。今年春节，接待游客约2万人次。</p><p>几天前，四川成都在战旗村挂牌成立“乡村振兴培训学院”，能同时容纳2000人培训学习，解决农村发展人才储备不足的问题。</p><p>目前，四川的贫困人口从2016年底的272万人减少到2018年底的71万人。</p><p>四川具有军工基础，落实总书记要求，近几年着力打造军民融合产业集群，2017年出台《创新型省份建设实施方案》，鼓励成德绵地区重大科研基础设施、大型仪器共享开放，涉及中国工程物理研究院等30多家军工院所。</p><p>近几年，四川还通过简化流程、减少审核环节，打通“军转民”通道。2018年，四川军民融合主营业务收入突破3400亿元，比两年前增长了近20%。</p><p><strong><a href=\"21805.html\">中共中央印发《中国共产党重大事项请示报告条例》</a></strong></p><p>央视网消息（晚间联播）：近日，中共中央印发了《中国共产党重大事项请示报告条例》，并发出通知，要求各地区各部门认真遵照执行。</p><p>通知指出，请示报告制度是我们党的一项重要政治纪律、组织纪律、工作纪律，是执行民主集中制的有效工作机制，对于坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，保证全党团结统一和行动一致，具有重要意义。制定出台《条例》有利于提高重大事项请示报告工作制度化、规范化、科学化水平。</p><p>通知要求，各级党组织要认真组织学习《条例》，使广大党员干部准确把握重大事项请示报告的重要意义、基本原则、主要内容和工作要求，强化思想自觉和行动自觉。各级领导干部要切实负起政治责任，保证本地区本部门严格按照《条例》规定的主体、事项、程序和方式，认真做好请示报告工作。中央各部门、中央国家机关党组（党委）要带头执行《条例》，切实加强向党中央请示报告工作，并按照《条例》要求加强对本系统本领域请示报告工作的指导。要加强对《条例》执行情况的监督检查，确保各项规定不折不扣落实。</p><p>《中国共产党重大事项请示报告条例》共有八章48条，自2019年1月31日起施行。</p><p><strong><a href=\"21804.html\">栗战书同部分全国人大代表座谈</a></strong></p><p>央视网消息（晚间联播）：27日，中共中央政治局常委、全国人大常委会委员长栗战书同列席十三届全国人大常委会第九次会议的全国人大代表座谈时强调，要认真履行宪法法律赋予的职责，当好党和国家联系群众的桥梁纽带，努力做到“人民选我当代表，我当代表为人民”，以高度的责任感使命感开好十三届全国人大二次会议。</p><p>中共中央政治局委员、全国人大常委会副委员长王晨主持座谈会。</p><p>座谈会上，代表们踊跃发言，对人大工作和其他方面工作提出了意见和建议。在认真听取大家发言后，栗战书指出，党的十八大以来，以习近平同志为核心的党中央高度重视加强人大制度建设，推动人大工作发展。习近平总书记就坚持和完善人民代表大会制度多次发表重要讲话、作出指示批示，提出了一系列具有开创性意义的新理念新思想新要求，为做好新时代人大工作提供了遵循、指明了方向。在立法工作中，人大代表认真参与各环节工作，积极建言献策，为提高立法质量和效率贡献了智慧。在列席常委会会议、参加执法检查、专题调研等活动中，提出了不少接地气、惠民生、有实效的意见建议，为加强和改进人大工作贡献了力量。常委会将坚持代表主体地位，进一步密切同代表的联系，扩大代表对立法、监督等工作的参与，支持和保障代表依法执行职务。</p><p>栗战书强调，人大代表出席代表大会、参加行使国家权力，是依法履职的重要形式，是沉甸甸的政治责任和法律责任。要增强参加会议、依法履职的责任感使命感，严肃认真执行代表职务，不辜负党和人民的信任和重托。</p><p><strong><a href=\"21803.html\">全国政协十三届常委会第五次会议开幕</a></strong></p><p>央视网消息（晚间联播）：全国政协十三届常委会第五次会议28日上午在京开幕。中共中央政治局常委、全国政协主席汪洋出席开幕会。</p><p>会议审议通过了关于召开政协第十三届全国委员会第二次会议的决定，听取了关于政协全国委员会常务委员会工作报告（草案）起草情况的说明，政协全国委员会常务委员会关于政协十三届一次会议以来提案工作情况的报告（草案）起草情况的说明，为全国政协十三届二次会议胜利召开作准备。</p><p>会议还听取了政协第十三届全国委员会各专门委员会2018年工作情况汇报，以及有关人事事项的说明。</p><p>全国政协副主席张庆黎主持开幕会。全国政协副主席兼秘书长夏宝龙等分别就有关议题作了说明。</p><p><strong><a href=\"21802.html\">韩正主持召开京津冀协同发展领导小组会议</a></strong></p><p>央视网消息（晚间联播）：中共中央政治局常委、国务院副总理韩正28日主持召开京津冀协同发展领导小组会议，深入贯彻落实习近平总书记在京津冀协同发展座谈会上的重要讲话精神，部署2019年重点工作。</p><p>韩正表示，要以高度自觉和务实举措，把习近平总书记重要讲话精神不折不扣落实到工作实践中，推动京津冀协同发展取得新的更大进展。要深刻领会京津冀协同发展的深刻内涵，始终紧紧牵住疏解北京非首都功能这一“牛鼻子”。要认真落实京津冀协同发展的重点任务，推动重点领域工作不断取得新突破。要科学把握推进京津冀协同发展的方式方法，既要有紧迫感，更要坚持科学态度，稳扎稳打，保持久久为功的定力，一件一件事去做，一茬接着一茬干。</p><p>韩正强调，要高质量高标准建设雄安新区，按照开放式建设、市场化运作的理念，吸引最优最强的工程建设企业和管理团队参与项目建设。积极稳妥有序疏解北京非首都功能，探索形成内生动力机制。扎实推进北京城市副中心建设，积极做好北京市级机关搬迁保障工作，加强通州区与北三县规划建设管控。大力推进重大基础设施建设，做好北京大兴国际机场开航保障和配套工程建设，进一步提升天津港功能。加强生态环境保护，推进基本公共服务均等化，不断提高人民群众获得感。</p><p>李鸿忠、蔡奇、王勇、何立峰和京津冀协同发展领导小组成员、有关部门负责同志以及专家咨询委员会成员参加会议。</p><p><strong><a href=\"21801.html\">【央视快评】为加强党的政治建设提供基本遵循</a></strong></p><p>央视网消息（晚间联播）：本台今天刊播央视快评《为加强党的政治建设提供基本遵循》。</p><p>快评指出，日前印发的《中共中央关于加强党的政治建设的意见》，深入贯彻落实习近平新时代中国特色社会主义思想和党的十九大精神，对坚持和加强党的全面领导、推进全面从严治党向纵深发展作出了重大决策部署，为新时代加强党的政治建设提供了基本遵循。我们要充分发挥好党的政治建设这一政治指南针的作用，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，把全党智慧和力量凝聚到新时代坚持和发展中国特色社会主义伟大事业中来。</p><p><strong><a href=\"21800.html\">“我和我的祖国”征文征集活动反响热烈</a></strong></p><p>央视网消息（晚间联播）：中宣部、中央文明办、教育部、文化和旅游部、中国文联、中国作协等联合开展的“我和我的祖国”征文征集活动，自2019年1月活动启动至今，引发广泛关注，社会各界群众积极参与，累计收到文学、摄影、短视频等各类文艺作品12000余份。征文征集活动于2019年6月30日截止。</p><p><strong><a href=\"21799.html\">【民营企业在行动】富通集团：产业链创新 推动转型升级</a></strong></p><p>央视网消息（晚间联播）：我国主要的光纤光缆生产企业——富通集团，积极推动产业链创新，建设先进制造产业集群，实现企业全面转型升级。</p><p>富通集团的光通信全产业链工厂最近开始投入试生产。这里不仅集聚了富通的光纤预制棒、光纤和光缆等全部产品线，连原辅料的供应也通过厂区外这种凌空飞架的管道线与富通整合为一体。</p><p>管道线直供是产业链创新的一个关键点，通过这种方式，产业集群内各工厂可以实现零物流和零库存，成本节省20%以上。</p><p>此外，富通在生产制造中积极导入大数据、物联网、互联网+、人工智能等新技术，推动企业从减成本、上规模、技术赶超向“智能制造”跨越。</p><p>富通还在瞄准高温超导电缆和海洋光电复合缆等高新技术展开研发，争取全面保持行业领先地位。</p><p><strong><a href=\"21798.html\">粤港澳大湾区建设正在有序推进</a></strong></p><p>央视网消息（晚间联播）：国新办今天就《粤港澳大湾区发展规划纲要》有关情况举行发布会。邀请国家发展改革委、广东省、香港特别行政区和澳门特别行政区相关负责人介绍有关情况。据介绍，粤港澳大湾区将建设科技创新中心，支持深港、珠海横琴、广州南沙等三个创新特别合作区先行先试，推动粤港澳在知识产权保护、市场监管、科技金融等方面的政策对接，在更大范围内推动创新能力开放合作。</p><p><strong><a href=\"21797.html\">国新办就交通运输高质量发展举行发布会</a></strong></p><p>央视网消息（晚间联播）：国务院新闻办今天举行发布会，交通运输部部长李小鹏介绍了我国“四好农村路”建设所取得的成就。五年来，我国新改建农村公路139.2万公里，到去年底农村公路总里程达405万公里。今年，交通运输部还将大力推进京津冀暨雄安新区交通建设。加快京雄城际铁路、津石高速公路、京沈高铁北京段等一大批项目的建设。</p><p><strong><a href=\"21796.html\">“中国的民族政策和民族团结——新疆实践”专题宣介会举行</a></strong></p><p>央视网消息（晚间联播）：2月27日，由中共中央对外联络部和中共新疆维吾尔自治区党委联合举办的“中国的民族政策和民族团结——新疆实践”专题宣介会在新疆乌鲁木齐举行。</p><p>宣介会的主旨是向世界讲述中国共产党坚持民族团结，带领各族人民实现共同发展，推进开放合作的真实故事；并宣传介绍新疆维吾尔自治区发展经济、改善民生、推进改革开放、实现民族团结取得的主要成绩和经验做法。</p><p>来自近30个国家约50个政党的200余名外宾参会。各国代表对于新疆在各方面取得的成绩给予充分肯定。愿同中方在加强治国理政经验交流，促进在“一带一路”建设框架下的合作，实现共同发展，互利共赢。</p><p><strong><a href=\"21795.html\">国内联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>2月份中国制造业采购经理指数为49.2%</p><p>今天公布的2月份中国制造业采购经理指数为49.2%，较上月回落0.3个百分点。从分项指数看，国内需求扩张，市场价格回暖，装备制造业和高新技术产业采购经理指数已重回50%以上，积极因素有所显现。</p><p>“2018最美城乡社区工作者”发布</p><p>中宣部、民政部日前发布了“2018最美城乡社区工作者”，来自新疆的热先古力·托乎提等10名扎根基层、默默奉献的社区工作者获得该项荣誉。央视综合频道明天午间时段将播出发布仪式的节目。</p><p>中央广播电视总台5G新媒体平台4K集成制作成功</p><p>在全国两会即将开幕之际，中央广播电视总台5G新媒体平台今天成功实现4K超高清视频集成制作，遍布多地的16路4K超高清视频信号，通过5G网络实时回传至总台5G媒体应用实验室，并通过华为5G折叠手机实现4K节目投屏播出，这标志着中央广播电视总台5G新媒体平台，已经可以满足集成多路4K超高清信号和多类型节目制作形态的条件，具备了多点、多地，全流程、全功能4K超高清节目集成制作和发布能力，将在今年两会报道中投入使用。</p><p><strong><a href=\"21794.html\">朝美领导人第二次会晤结束</a></strong></p><p>央视网消息（晚间联播）：为期两天的朝美领导人第二次会晤28日在越南首都河内结束，双方未能就相关议题达成协议。</p><p>美国总统特朗普表示，此次与金正恩的会谈气氛友好，不过双方在朝鲜半岛无核化前景、美国全面解除对朝制裁等方面仍存分歧。</p><p>朝鲜方面目前还没有公布本次朝美领导人会晤的结果，也没有对美方关于朝美领导人会晤的表态作出回应。</p><p>中国外交部28日表示，中方希望朝美双方继续保持和开展对话，互释诚意，能够切实尊重和照顾彼此的合理关切，共同致力于推进半岛的无核化和半岛和平机制的建立。中方愿继续为此发挥建设性作用。</p><p><strong><a href=\"21793.html\">国际联播快讯</a></strong></p><p>央视网消息（晚间联播）：</p><p>俄媒：委副总统将赴俄磋商双边合作</p><p>俄罗斯媒体28日援引委内瑞拉外长阿雷亚萨的话报道称，委内瑞拉副总统罗德里格斯将前往俄罗斯，并于3月1日与俄罗斯外长拉夫罗夫举行会谈，双方将就双边合作、委内瑞拉局势以及阻止其他国家对委内瑞拉采取军事行动等问题展开讨论。</p><p>巴印呼吁对话 避免冲突升级</p><p>巴基斯坦总理伊姆兰·汗27日针对近期印巴冲突发表讲话，呼吁两国保持理智，通过协商对话解决矛盾。</p><p>同一天，印度外交部长斯瓦拉杰也表示，印方不希望看到克什米尔地区事态升级，印度将继续采取负责任的、克制的行动。</p> </div>",
  "text": "习近平为第五批全国干部学习培训教材作序 要求加快推进马克思主义学习型政党学习大国建设央视网消息（晚间联播）：中共中央总书记、国家主席、中央军委主席习近平为即将出版发行的第五批全国干部学习培训教材作序。他强调，我们党依靠学习创造了历史，更要依靠学习走向未来。要加快推进马克思主义学习型政党、学习大国建设，坚持把学习贯彻新时代中国特色社会主义思想作为重中之重，坚持理论同实际相结合，悟原理、求真理、明事理，不断增强“四个意识”、坚持“四个自信”、做到“两个维护”，教育引导广大党员、干部按照忠诚干净担当的要求提高自己，努力培养斗争精神、增强斗争本领，使思想、能力、行动跟上党中央要求、跟上时代前进步伐、跟上事业发展需要。习近平指出，善于学习，就是善于进步。党的历史经验和现实发展都告诉我们，没有全党大学习，没有干部大培训，就没有事业大发展。面对当今世界百年未有之大变局，面对进行伟大斗争、伟大工程、伟大事业、伟大梦想的波澜壮阔实践，我们党要团结带领全国各族人民抓住和用好我国发展重要战略机遇期，坚持和发展中国特色社会主义，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，推进国家治理体系和治理能力现代化，促进人的全面发展和社会全面进步，防范和应对各种风险挑战，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，就必须更加崇尚学习、积极改造学习、持续深化学习，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力，不断增强干部队伍适应新时代党和国家事业发展要求的能力。习近平强调，抓好全党大学习、干部大培训，要有好教材。这批教材阐释了新时代中国特色社会主义思想的重大意义、科学体系、精神实质、实践要求，各级各类干部教育培训要注重用好这批教材。第五批全国干部培训教材由全国干部培训教材编审指导委员会组织编写，包括《新时代新思想新征程》《建设现代化经济体系》《发展社会主义民主政治》《推动社会主义文化繁荣兴盛》《改善民生和创新社会治理》《推进生态文明建设美丽中国》《决胜全面建成小康社会》《将改革进行到底》《建设社会主义法治国家》《全面加强党的领导和党的建设》《全面践行总体国家安全观》《全面推进国防和军队现代化》《坚持“一国两制”推进祖国统一》《全面推进中国特色大国外交》等14本，由人民出版社、党建读物出版社出版。《求是》杂志发表习近平总书记重要文章《在新的起点上深化国家监察体制改革》央视网消息（晚间联播）：3月1日出版的第5期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在新的起点上深化国家监察体制改革》。文章指出，深化国家监察体制改革是贯彻党的十九大精神、健全党和国家监督体系的重要部署，是推进国家治理体系和治理能力现代化的一项重要改革。在新的起点上深化党的纪律检查体制和国家监察体制改革，促进执纪执法贯通，有效衔接司法，推进反腐败工作法治化、规范化，为新时代完善和发展中国特色社会主义制度、推进全面从严治党提供重要制度保障。文章指出，党的十九大提出构建集中统一、权威高效的国家监察体系，把组建国家监察委员会列在深化党中央机构改革方案第一条，形成以党内监督为主、其他监督相贯通的监察合力。国家监察体制改革已经显示出多方面成效。一是有利于党对反腐败工作的集中统一领导，二是有利于对公权力监督的全覆盖，三是有利于坚持标本兼治、巩固扩大反腐败斗争成果。文章指出，深化国家监察体制改革的初心，就是要把增强对公权力和公职人员的监督全覆盖、有效性作为着力点，推进公权力运行法治化，消除权力监督的真空地带，压缩权力行使的任性空间，建立完善的监督管理机制、有效的权力制约机制、严肃的责任追究机制。权力监督的目的是保证公权力正确行使，更好促进干部履职尽责、干事创业。文章指出，要坚持目标导向、问题导向，继续把纪检监察体制改革推向前进。第一，改革目标不能偏；第二，工作职能要跟上；第三，各项规则要跟上；第四，配套法规要跟上；第五，协调机制要跟上。文章指出，要规范和正确行使国家监察权。纪检监察机关肩负着党和人民重托，必须牢记打铁必须自身硬的政治要求。广大纪检监察干部要做党和人民的忠诚卫士，坚定理想信念，提高政治能力，加强自我约束，不断增强专业能力，强化纪法思维特别是程序意识，主动接受组织监督，在遵纪守法、严于律己上作表率。【领航新时代】四川：兴川新使命 蜀地有回声央视网消息（晚间联播）：2017年3月8日，习近平总书记在参加十二届全国人大五次会议四川代表团审议时强调，要坚定不移打赢脱贫攻坚战，统筹做好稳增长、促改革、调结构、惠民生、防风险各项工作。落实习近平总书记要求，四川在脱贫攻坚、军民融合等方面持续发力，书写经济社会发展新答卷。日前，四川发布年度脱贫成绩单：2018年，全省104万贫困人口脱贫，3513个贫困村退出。四川脱贫任务繁重。2017年3月8日，习近平总书记在参加十二届全国人大五次会议四川代表团审议时指出：脱贫攻坚越往后，难度越大，越要压实责任、精准施策、过细工作。落实总书记要求，四川精准施策，出台22个扶贫专项，涵盖基础建设、教育、产业、就业等多方面。全省11501个贫困村中，每个村安排1名联系干部、1个帮扶单位、1个驻村工作组、1名第一书记、1名农技员，实现“五个一”全覆盖。在全国深度贫困地区大凉山，昭觉县火普村，在传统种植马铃薯的基础上，发展起20多亩羊肚菌大棚，预计今年将带来上百万元的收入。地处悬崖绝壁之上的雅安汉源县古路村发展旅游业。今年春节，接待游客约2万人次。几天前，四川成都在战旗村挂牌成立“乡村振兴培训学院”，能同时容纳2000人培训学习，解决农村发展人才储备不足的问题。目前，四川的贫困人口从2016年底的272万人减少到2018年底的71万人。四川具有军工基础，落实总书记要求，近几年着力打造军民融合产业集群，2017年出台《创新型省份建设实施方案》，鼓励成德绵地区重大科研基础设施、大型仪器共享开放，涉及中国工程物理研究院等30多家军工院所。近几年，四川还通过简化流程、减少审核环节，打通“军转民”通道。2018年，四川军民融合主营业务收入突破3400亿元，比两年前增长了近20%。中共中央印发《中国共产党重大事项请示报告条例》央视网消息（晚间联播）：近日，中共中央印发了《中国共产党重大事项请示报告条例》，并发出通知，要求各地区各部门认真遵照执行。通知指出，请示报告制度是我们党的一项重要政治纪律、组织纪律、工作纪律，是执行民主集中制的有效工作机制，对于坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，保证全党团结统一和行动一致，具有重要意义。制定出台《条例》有利于提高重大事项请示报告工作制度化、规范化、科学化水平。通知要求，各级党组织要认真组织学习《条例》，使广大党员干部准确把握重大事项请示报告的重要意义、基本原则、主要内容和工作要求，强化思想自觉和行动自觉。各级领导干部要切实负起政治责任，保证本地区本部门严格按照《条例》规定的主体、事项、程序和方式，认真做好请示报告工作。中央各部门、中央国家机关党组（党委）要带头执行《条例》，切实加强向党中央请示报告工作，并按照《条例》要求加强对本系统本领域请示报告工作的指导。要加强对《条例》执行情况的监督检查，确保各项规定不折不扣落实。《中国共产党重大事项请示报告条例》共有八章48条，自2019年1月31日起施行。栗战书同部分全国人大代表座谈央视网消息（晚间联播）：27日，中共中央政治局常委、全国人大常委会委员长栗战书同列席十三届全国人大常委会第九次会议的全国人大代表座谈时强调，要认真履行宪法法律赋予的职责，当好党和国家联系群众的桥梁纽带，努力做到“人民选我当代表，我当代表为人民”，以高度的责任感使命感开好十三届全国人大二次会议。中共中央政治局委员、全国人大常委会副委员长王晨主持座谈会。座谈会上，代表们踊跃发言，对人大工作和其他方面工作提出了意见和建议。在认真听取大家发言后，栗战书指出，党的十八大以来，以习近平同志为核心的党中央高度重视加强人大制度建设，推动人大工作发展。习近平总书记就坚持和完善人民代表大会制度多次发表重要讲话、作出指示批示，提出了一系列具有开创性意义的新理念新思想新要求，为做好新时代人大工作提供了遵循、指明了方向。在立法工作中，人大代表认真参与各环节工作，积极建言献策，为提高立法质量和效率贡献了智慧。在列席常委会会议、参加执法检查、专题调研等活动中，提出了不少接地气、惠民生、有实效的意见建议，为加强和改进人大工作贡献了力量。常委会将坚持代表主体地位，进一步密切同代表的联系，扩大代表对立法、监督等工作的参与，支持和保障代表依法执行职务。栗战书强调，人大代表出席代表大会、参加行使国家权力，是依法履职的重要形式，是沉甸甸的政治责任和法律责任。要增强参加会议、依法履职的责任感使命感，严肃认真执行代表职务，不辜负党和人民的信任和重托。全国政协十三届常委会第五次会议开幕央视网消息（晚间联播）：全国政协十三届常委会第五次会议28日上午在京开幕。中共中央政治局常委、全国政协主席汪洋出席开幕会。会议审议通过了关于召开政协第十三届全国委员会第二次会议的决定，听取了关于政协全国委员会常务委员会工作报告（草案）起草情况的说明，政协全国委员会常务委员会关于政协十三届一次会议以来提案工作情况的报告（草案）起草情况的说明，为全国政协十三届二次会议胜利召开作准备。会议还听取了政协第十三届全国委员会各专门委员会2018年工作情况汇报，以及有关人事事项的说明。全国政协副主席张庆黎主持开幕会。全国政协副主席兼秘书长夏宝龙等分别就有关议题作了说明。韩正主持召开京津冀协同发展领导小组会议央视网消息（晚间联播）：中共中央政治局常委、国务院副总理韩正28日主持召开京津冀协同发展领导小组会议，深入贯彻落实习近平总书记在京津冀协同发展座谈会上的重要讲话精神，部署2019年重点工作。韩正表示，要以高度自觉和务实举措，把习近平总书记重要讲话精神不折不扣落实到工作实践中，推动京津冀协同发展取得新的更大进展。要深刻领会京津冀协同发展的深刻内涵，始终紧紧牵住疏解北京非首都功能这一“牛鼻子”。要认真落实京津冀协同发展的重点任务，推动重点领域工作不断取得新突破。要科学把握推进京津冀协同发展的方式方法，既要有紧迫感，更要坚持科学态度，稳扎稳打，保持久久为功的定力，一件一件事去做，一茬接着一茬干。韩正强调，要高质量高标准建设雄安新区，按照开放式建设、市场化运作的理念，吸引最优最强的工程建设企业和管理团队参与项目建设。积极稳妥有序疏解北京非首都功能，探索形成内生动力机制。扎实推进北京城市副中心建设，积极做好北京市级机关搬迁保障工作，加强通州区与北三县规划建设管控。大力推进重大基础设施建设，做好北京大兴国际机场开航保障和配套工程建设，进一步提升天津港功能。加强生态环境保护，推进基本公共服务均等化，不断提高人民群众获得感。李鸿忠、蔡奇、王勇、何立峰和京津冀协同发展领导小组成员、有关部门负责同志以及专家咨询委员会成员参加会议。【央视快评】为加强党的政治建设提供基本遵循央视网消息（晚间联播）：本台今天刊播央视快评《为加强党的政治建设提供基本遵循》。快评指出，日前印发的《中共中央关于加强党的政治建设的意见》，深入贯彻落实习近平新时代中国特色社会主义思想和党的十九大精神，对坚持和加强党的全面领导、推进全面从严治党向纵深发展作出了重大决策部署，为新时代加强党的政治建设提供了基本遵循。我们要充分发挥好党的政治建设这一政治指南针的作用，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，把全党智慧和力量凝聚到新时代坚持和发展中国特色社会主义伟大事业中来。“我和我的祖国”征文征集活动反响热烈央视网消息（晚间联播）：中宣部、中央文明办、教育部、文化和旅游部、中国文联、中国作协等联合开展的“我和我的祖国”征文征集活动，自2019年1月活动启动至今，引发广泛关注，社会各界群众积极参与，累计收到文学、摄影、短视频等各类文艺作品12000余份。征文征集活动于2019年6月30日截止。【民营企业在行动】富通集团：产业链创新 推动转型升级央视网消息（晚间联播）：我国主要的光纤光缆生产企业——富通集团，积极推动产业链创新，建设先进制造产业集群，实现企业全面转型升级。富通集团的光通信全产业链工厂最近开始投入试生产。这里不仅集聚了富通的光纤预制棒、光纤和光缆等全部产品线，连原辅料的供应也通过厂区外这种凌空飞架的管道线与富通整合为一体。管道线直供是产业链创新的一个关键点，通过这种方式，产业集群内各工厂可以实现零物流和零库存，成本节省20%以上。此外，富通在生产制造中积极导入大数据、物联网、互联网+、人工智能等新技术，推动企业从减成本、上规模、技术赶超向“智能制造”跨越。富通还在瞄准高温超导电缆和海洋光电复合缆等高新技术展开研发，争取全面保持行业领先地位。粤港澳大湾区建设正在有序推进央视网消息（晚间联播）：国新办今天就《粤港澳大湾区发展规划纲要》有关情况举行发布会。邀请国家发展改革委、广东省、香港特别行政区和澳门特别行政区相关负责人介绍有关情况。据介绍，粤港澳大湾区将建设科技创新中心，支持深港、珠海横琴、广州南沙等三个创新特别合作区先行先试，推动粤港澳在知识产权保护、市场监管、科技金融等方面的政策对接，在更大范围内推动创新能力开放合作。国新办就交通运输高质量发展举行发布会央视网消息（晚间联播）：国务院新闻办今天举行发布会，交通运输部部长李小鹏介绍了我国“四好农村路”建设所取得的成就。五年来，我国新改建农村公路139.2万公里，到去年底农村公路总里程达405万公里。今年，交通运输部还将大力推进京津冀暨雄安新区交通建设。加快京雄城际铁路、津石高速公路、京沈高铁北京段等一大批项目的建设。“中国的民族政策和民族团结——新疆实践”专题宣介会举行央视网消息（晚间联播）：2月27日，由中共中央对外联络部和中共新疆维吾尔自治区党委联合举办的“中国的民族政策和民族团结——新疆实践”专题宣介会在新疆乌鲁木齐举行。宣介会的主旨是向世界讲述中国共产党坚持民族团结，带领各族人民实现共同发展，推进开放合作的真实故事；并宣传介绍新疆维吾尔自治区发展经济、改善民生、推进改革开放、实现民族团结取得的主要成绩和经验做法。来自近30个国家约50个政党的200余名外宾参会。各国代表对于新疆在各方面取得的成绩给予充分肯定。愿同中方在加强治国理政经验交流，促进在“一带一路”建设框架下的合作，实现共同发展，互利共赢。国内联播快讯央视网消息（晚间联播）：2月份中国制造业采购经理指数为49.2%今天公布的2月份中国制造业采购经理指数为49.2%，较上月回落0.3个百分点。从分项指数看，国内需求扩张，市场价格回暖，装备制造业和高新技术产业采购经理指数已重回50%以上，积极因素有所显现。“2018最美城乡社区工作者”发布中宣部、民政部日前发布了“2018最美城乡社区工作者”，来自新疆的热先古力·托乎提等10名扎根基层、默默奉献的社区工作者获得该项荣誉。央视综合频道明天午间时段将播出发布仪式的节目。中央广播电视总台5G新媒体平台4K集成制作成功在全国两会即将开幕之际，中央广播电视总台5G新媒体平台今天成功实现4K超高清视频集成制作，遍布多地的16路4K超高清视频信号，通过5G网络实时回传至总台5G媒体应用实验室，并通过华为5G折叠手机实现4K节目投屏播出，这标志着中央广播电视总台5G新媒体平台，已经可以满足集成多路4K超高清信号和多类型节目制作形态的条件，具备了多点、多地，全流程、全功能4K超高清节目集成制作和发布能力，将在今年两会报道中投入使用。朝美领导人第二次会晤结束央视网消息（晚间联播）：为期两天的朝美领导人第二次会晤28日在越南首都河内结束，双方未能就相关议题达成协议。美国总统特朗普表示，此次与金正恩的会谈气氛友好，不过双方在朝鲜半岛无核化前景、美国全面解除对朝制裁等方面仍存分歧。朝鲜方面目前还没有公布本次朝美领导人会晤的结果，也没有对美方关于朝美领导人会晤的表态作出回应。中国外交部28日表示，中方希望朝美双方继续保持和开展对话，互释诚意，能够切实尊重和照顾彼此的合理关切，共同致力于推进半岛的无核化和半岛和平机制的建立。中方愿继续为此发挥建设性作用。国际联播快讯央视网消息（晚间联播）：俄媒：委副总统将赴俄磋商双边合作俄罗斯媒体28日援引委内瑞拉外长阿雷亚萨的话报道称，委内瑞拉副总统罗德里格斯将前往俄罗斯，并于3月1日与俄罗斯外长拉夫罗夫举行会谈，双方将就双边合作、委内瑞拉局势以及阻止其他国家对委内瑞拉采取军事行动等问题展开讨论。巴印呼吁对话 避免冲突升级巴基斯坦总理伊姆兰·汗27日针对近期印巴冲突发表讲话，呼吁两国保持理智，通过协商对话解决矛盾。同一天，印度外交部长斯瓦拉杰也表示，印方不希望看到克什米尔地区事态升级，印度将继续采取负责任的、克制的行动。"
}